{
  "invitatory": {
    "antiphon": [
      "Le Roi qui va venir, venez, adorons-le.",
      "Allons au-devant de celui qui vient.",
      "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_91",
        "antiphon": [
          "Réjouis-toi, Sion, car je viens : j’habiterai au milieu de toi."
        ]
      },
      {
        "psalm": "OT_2",
        "antiphon": [
          "Chantons le nom du Seigneur et rendons gloire à notre Dieu."
        ]
      },
      {
        "psalm": "PSALM_8",
        "antiphon": [
          "Qu’est-ce que l’homme pour que tu penses à lui ? Tu l’as voulu un peu moindre qu’un Dieu."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Is 11, 1-2",
      "content": "Un rameau sortira de la souche de Jessé, père de David, un rejeton jaillira de ses racines. Sur lui reposera l’esprit du Seigneur : esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur, qui lui inspirera la crainte du Seigneur."
    },
    "responsory": "<p>R/ Le Seigneur est avec toi,<br>* Marie, pleine de grâce.<br>V/ Dieu t’a regardée : il a comblé ton attente. * <br>V/ Il vient, le jour se lève ; la terre entière exulte. * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Ce jour-là, le Seigneur donnera un signe aux nations : il rassemblera les dispersés d’Israël !"
    },
    "intercession": {
      "content": "<p>Ô Christ notre Seigneur, dont les prophètes ont annoncé la naissance, fais grandir en nous le désir que tu viennes au monde.</p> <p>R/ Viens, Seigneur Jésus !</p> <p>Accorde-nous de vivre en ce monde avec sobriété, justice et ferveur, témoignant ainsi de notre espérance.</p> <p>Tu es venu consoler les hommes au cœur brisé :<br>accorde-nous de partager les peines les uns des autres.</p> <p>En vue du jour où tu jugeras les vivants et les morts, que ton pardon nous relève et nous garde vigilants.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_105_1",
        "antiphon": [
          "Visite-moi, mon Dieu, par ton salut, que j’aie part à la joie de ton peuple."
        ]
      },
      {
        "psalm": "PSALM_105_2",
        "antiphon": [
          "Visite-moi, mon Dieu, par ton salut, que j’aie part à la joie de ton peuple."
        ]
      },
      {
        "psalm": "PSALM_105_3",
        "antiphon": [
          "Visite-moi, mon Dieu, par ton salut, que j’aie part à la joie de ton peuple."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Avertissements à Jérusalem",
        "ref": "Is 29, 1-8",
        "content": "<p>Malheur ! Ariel, Ariel, cité où campa David ! Ajoutez une année à l’année, que s’accomplisse le cycle des fêtes, et j’opprimerai Ariel : il ne sera que plaintes et complaintes, il ne sera pour moi qu’un ariel, un brasier d’autel. Contre toi, tout autour, je dresserai le camp, j’érigerai contre toi des remblais, j’élèverai contre toi des fortifications. Tu seras si abaissée que ta parole semblera venir de terre, de la poussière elle montera assourdie, comme celle d’un revenant ta voix viendra de la terre, et de la poussière ta parole ne sera que chuchotement. Mais la foule de tes ennemis n’est que poudre fine, la foule des tyrans n’est que paille au vent. Tout à coup, en un instant, le SEIGNEUR de l’univers interviendra dans le tonnerre, avec tremblement et fracas, dans l’ouragan et la tempête, dans la flamme d’un feu dévorant. Comme disparaît un songe, une vision de nuit, telle est la foule de toutes les nations mobilisées contre Ariel, tous ceux qui l’assiègent dans sa forteresse, et qui l’oppriment. Comme un affamé rêve qu’il mange et s’éveille le ventre creux, comme un assoiffé rêve qu’il boit et s’éveille épuisé, le gosier sec, ainsi en sera-t-il de la foule de toutes les nations mobilisées contre le mont Sion.</p>",
        "responsory": "<p>R/ Ne crains pas, Jérusalem,<br>dans son amour éternel,<br>ton rédempteur a pitié de toi.</p> <p>À l’improviste tu seras visitée<br>et Dieu dispersera tes ennemis.</p> <p>Comme l’éclair qui part du levant<br>et brille jusqu’au couchant,<br>ainsi en sera-t-il du Fils de l’homme<br>à son avènement.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON D’ISAAC DE L’ÉTOILE POUR L’ASSOMPTION",
        "subtitle": "Marie et l’Église",
        "content": "<p>Le Fils de Dieu est le premier-né d’un grand nombre de frères, car, étant Fils unique par nature, il s’est associé par la grâce une multitude de frères qui ne font qu’un avec lui :<i> à tous ceux qui l’ont reçu, il a donné de pouvoir devenir enfants de Dieu</i>. Devenu <i>fils d’homme</i>, il a fait de la multitude des hommes des fils de Dieu. Il se les est associés, alors qu’il est unique par son amour et sa puissance. Les hommes, en eux-mêmes, par leur naissance selon la chair, sont une multitude ; mais par la seconde naissance, la naissance divine, ils ne sont avec lui qu’un seul. Le seul Christ, unique et total, c’est la tête et le corps. Et ce Christ unique est le Fils d’un seul Dieu dans le ciel et d’une seule mère sur la terre. Il y a beaucoup de fils, et il n’y a qu’un seul fils. Et de même que la tête et le corps sont un seul fils et plusieurs fils, de même Marie et l’Église sont une seule mère et plusieurs mères, une seule vierge et plusieurs vierges. L’une et l’autre sont mères ; l’une et l’autre, vierges. L’une et l’autre ont conçu du Saint-Esprit, sans attrait charnel. L’une et l’autre ont donné une progéniture à Dieu le Père, sans péché. L’une a engendré, sans aucun péché, une tête pour le corps ; l’autre a fait naître, dans la rémission des péchés, un corps pour la tête. L’une et l’autre sont mères du Christ, mais aucune des deux ne l’enfante tout entier sans l’autre. Aussi c’est à juste titre que, dans les Écritures divinement inspirées, ce qui est dit en général de la vierge mère qu’est l’Église, s’applique en particulier à la Vierge Marie ; et ce qui est dit de la vierge mère qu’est Marie, en particulier, se comprend en général de la vierge mère qu’est l’Église. Et lorsqu’un texte parle de l’une ou de l’autre, il peut s’appliquer presque sans distinction et indifféremment à l’une et à l’autre. De plus, chaque âme croyante est également, à sa manière propre, épouse du Verbe de Dieu, mère, fille et sœur du Christ, vierge et féconde. Ainsi donc c’est la Sagesse même de Dieu, le Verbe du Père, qui désigne à la fois l’Église au sens universel, Marie dans un sens très spécial et chaque âme croyante en particulier. C’est pourquoi l’Écriture dit : <i>Je demeurerai dans l’héritage du Seigneur</i>. L’héritage du Seigneur, dans sa totalité, c’est l’Église, c’est tout spécialement Marie, et c’est l’âme de chaque croyant en particulier. En la demeure du sein de Marie, le Christ est resté neuf mois ; en la demeure de la foi de l’Église, il restera jusqu’à la fin de ce monde ; et dans la connaissance et l’amour du croyant, pour les siècles des siècles.</p>",
        "responsory": "<p>R/ Réjouis-toi, Marie,<br>tu donneras le Sauveur au monde !</p> <p>Il sera grand,<br>on l’appellera Fils du Très-Haut !</p> <p>Il vient chercher<br>ce qui était perdu.</p> <p>Il rassemblera<br>les enfants de Dieu dispersés.</p>"
      }
    ],
    "verse": "<p>V/ Il révèle à Jacob sa parole,<br>ses volontés et ses lois à Israël.</p>",
    "oration": [
      "Nous t’en prions, Dieu tout-puissant, que la splendeur de ta gloire se lève en nos cœurs : et l’avènement de ton Fils unique, dissipant les dernières ombres de la nuit, fera voir au grand jour que nous sommes fils de ta lumière."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_11",
        "antiphon": [
          "Usé par l’attente du salut, j’espère encore ta parole."
        ]
      },
      {
        "psalm": "PSALM_60"
      },
      {
        "psalm": "PSALM_63"
      }
    ]
  }
}