{
  "firstVespers": {
    "psalmody": [
      {
        "psalm": "PSALM_121",
        "antiphon": [
          "Il vient, celui que les peuples désirent&nbsp;! La maison du Seigneur va resplendir de gloire, alléluia."
        ]
      },
      {
        "psalm": "PSALM_129",
        "antiphon": [
          "Viens Seigneur, ne tarde plus, rachète Israël de toutes ses fautes."
        ]
      },
      {
        "psalm": "NT_5",
        "antiphon": [
          "Les temps sont accomplis&nbsp;: Dieu a envoyé son Fils dans le monde."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 Th 5, 23-24",
      "content": "Que le Dieu de la paix lui-même vous sanctifie tout entiers, et qu’il garde parfaits et sans reproche votre esprit, votre âme et votre corps, pour la venue de notre Seigneur Jésus Christ. Il est fidèle, le Dieu qui vous appelle&nbsp;: tout cela, il l’accomplira."
    },
    "responsory": "<p>R/ Que l’univers chante et crie de joie&nbsp;:<br>  *  Car le Seigneur vient.<br>V/ Je vis un ciel nouveau, une nouvelle terre&nbsp;:<br> plus de pleurs, plus de cris, plus de peines.  * <br>V/ Dieu aura sa demeure parmi nous&nbsp;;<br> nous serons son peuple et lui, Dieu, sera avec nous.  * <br>V/ Nous ne chercherons plus l’éclat du soleil&nbsp;:<br> la gloire de Dieu nous illuminera.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "intercession": {
      "content": "<p>Appelons le Christ, le Sauveur promis, avec tous ceux qui l’attendent&nbsp;:</p> <p>R/ Viens, Seigneur, ne tarde pas.</p> <p>Dans la joie, nous attendons ta venue,<br> viens combler l’espérance des hommes.</p> <p>Toi qui es avant les siècles,<br> viens sauver le monde aujourd’hui.</p> <p>Toi qui as créé l’univers,<br> viens achever l’œuvre de tes mains.</p> <p>Toi qui as voulu prendre notre condition mortelle,<br> viens nous arracher au pouvoir de la mort.</p> <p>Toi qui es venu pour donner ta vie,<br> viens redonner vie à nos frères défunts.</p> "
    }
  },
  "invitatory": {
    "antiphon": [
      "Le Roi qui va venir, venez, adorons-le.",
      "Allons au-devant de celui qui vient.",
      "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_117",
        "antiphon": [
          "Clameur de joie et de victoire&nbsp;: proche est le jour du Seigneur, voici qu’il vient nous sauver&nbsp;!"
        ]
      },
      {
        "psalm": "AT_40",
        "antiphon": [
          "Le Seigneur va venir&nbsp;! Allez au-devant de lui&nbsp;: chantez, bénissez son nom."
        ]
      },
      {
        "psalm": "PSALM_150",
        "antiphon": [
          "La Parole a quitté le trône royal pour venir jusqu’à nous, alléluia."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 13, 11-12",
      "content": "C’est le moment, l’heure est venue de sortir de votre sommeil. Car le salut est plus près de nous maintenant qu’à l’époque où nous sommes devenus croyants. La nuit est bientôt finie, le jour est tout proche. Rejetons les activités des ténèbres, revêtons-nous pour le combat de la lumière."
    },
    "responsory": "<p>R/ Point de ténèbres devant toi,<br>  * Lumière du monde, alléluia&nbsp;!<br>V/ Scrute-moi, Seigneur, connais mon cœur, * <br>V/ Conduis-moi sur le chemin d’éternité, * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "intercession": {
      "content": "<p>Avec confiance, prions le Christ, que le Père a établi juge des vivants et des morts&nbsp;:</p> <p>R/ Viens, Jésus, Sauveur&nbsp;!</p> <p>Seigneur Jésus, venu sauver les pécheurs,<br> garde-nous de succomber aux assauts du mal.</p> <p>Toi qui as annoncé ta venue comme juge,<br> manifeste en nous la puissance de ton salut.</p> <p>Donne-nous la force de l’Esprit,<br> que nous trouvions notre joie à suivre ton chemin de justice.</p> <p>Toi, le Béni, qui règnes sur toutes choses,<br> accorde-nous de vivre en ce monde dans la fidélité et la sobriété, en espérant la manifestation de ta gloire.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_23",
        "antiphon": [
          "Ouvrez-vous portes éternelles, laissez entrer le roi de gloire."
        ]
      },
      {
        "psalm": "PSALM_65_1",
        "antiphon": [
          "Relevez la tête, car votre délivrance est proche."
        ]
      },
      {
        "psalm": "PSALM_65_2",
        "antiphon": [
          "Mon secours et mon libérateur, Seigneur, ne tarde pas."
        ]
      }
    ],
    "verse": "<p>V/ Levez la tête et regardez&nbsp;:<br> notre Sauveur est proche.</p>",
    "oration": [
      "Que ta grâce, Seigneur notre Dieu, se répande en nos cœurs&nbsp;: par le message de l’ange, tu nous as fait connaître l’incarnation de ton Fils bien-aimé, conduis-nous par sa passion et par sa croix jusqu’à la gloire de la résurrection. Lui qui règne."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_22",
        "antiphon": [
          "De toi, Bethléem, sortira le berger d’Israël."
        ]
      },
      {
        "psalm": "PSALM_75_1"
      },
      {
        "psalm": "PSALM_75_2"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Voyez comme il est beau, celui qui vient sauver les hommes&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_111",
        "antiphon": [
          "Tout ravin sera comblé, toute colline abaissée. Viens, Seigneur, ne tarde plus&nbsp;!"
        ]
      },
      {
        "psalm": "NT_12",
        "antiphon": [
          "Son pouvoir s’étendra, la paix sera sans fin."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ph 4, 4-5",
      "content": "Soyez toujours dans la joie du Seigneur&nbsp;; laissez-moi vous le redire&nbsp;: soyez dans la joie. Que votre sérénité soit connue de tous les hommes. Le Seigneur est proche."
    },
    "responsory": "<p>R/ Réjouissons-nous dans le Seigneur&nbsp;!<br> Réjouissons-nous, car il est proche&nbsp;!<br>V/ Tu as aimé, Seigneur, cette terres,<br> tu as fait revenir ses déportés.&nbsp;R/ <br>V/ Justice marchera devant toi,<br> et tes pas traceront le chemin.&nbsp;R/ <br></p>",
    "intercession": {
      "content": "<p>Frères bien-aimés, adressons notre prière confiante au Christ, venu pour sauver tous les hommes&nbsp;:</p> <p>R/ Viens, fruit de la terre et don du ciel&nbsp;!</p> <p>Christ Seigneur, par le mystère de ton incarnation, tu as fait connaître au monde la gloire de ta divinité,<br> —&nbsp;que ta venue soit notre vie et notre lumière.</p> <p>Tu as pris sur toi notre faiblesse,&nbsp;<br> —&nbsp;revêts-nous de ta force.</p> <p>Venu d’abord dans l’humilité, tu as racheté le monde de sa faute,<br> —&nbsp;lors de ta venue glorieuse, libère-nous de tout ce qui témoigne contre nous.</p> <p>Toi, le Béni, qui règnes sur toutes choses,<br> —&nbsp;dans ta bonté, donne-nous part à l’héritage éternel.</p> <p>Toi qui sièges à la droite du Père,<br> —&nbsp;réjouis nos frères défunts par la lumière de ton visage.</p> "
    }
  }
}