{
  "firstVespers": {
    "psalmody": [
      {
        "psalm": "PSALM_140",
        "antiphon": [
          "Annoncez à tous les peuples : Voici notre Dieu ; il vient nous sauver !"
        ]
      },
      {
        "psalm": "PSALM_141",
        "antiphon": [
          "Le Seigneur viendra, accompagné de tous les justes : on verra, ce jour-là, une grande lumière."
        ]
      },
      {
        "psalm": "NT_5",
        "antiphon": [
          "Il viendra, le Seigneur notre Dieu, et toute chair verra sa puissance."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 Th 5, 23-24",
      "content": "Que le Dieu de la paix lui-même vous sanctifie tout entiers, et qu’il garde parfaits et sans reproche votre esprit, votre âme et votre corps, pour la venue de notre Seigneur Jésus Christ. Il est fidèle, le Dieu qui vous appelle : tout cela, il l’accomplira."
    },
    "responsory": "<p>R/ Que l’univers chante et crie de joie :<br>*  Car le Seigneur vient.<br>V/ Je vis un ciel nouveau, une nouvelle terre :<br>plus de pleurs, plus de cris, plus de peines.  * <br>V/ Dieu aura sa demeure parmi nous ;<br>nous serons son peuple et lui, Dieu, sera avec nous.  * <br>V/ Nous ne chercherons plus l’éclat du soleil :<br>la gloire de Dieu nous illuminera.  * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Voici le Seigneur : il arrive de loin ; l’éclat de son nom couvre la terre."
    },
    "intercession": {
      "content": "<p>Levons les yeux vers celui qui vient et, joyeux d’attendre son jour, demandons-lui d’accomplir sa promesse :</p> <p>R/ Viens, Seigneur, ne tarde plus !</p> <p>Toi qui étais avant tous les temps, toi qui seras au-delà des siècles,<br>— emplis de ta présence chaque instant de nos vies.</p> <p>À toi le monde et tous ses habitants :<br>— sauve les hommes que tes mains ont façonnés.</p> <p>Tu as voulu connaître notre existence vouée à la souffrance et que brise la mort,<br>— libère l’humanité de tout ce qui la tient captive.</p> <p>Tu es venu pour que nous ayons la vie en plénitude,<br>— donne-nous de nous hâter à ta rencontre.</p> <p>Tu veux faire des hommes l’unique peuple de Dieu,<br>— rassemble tous ceux qui attendent de voir ton visage.</p> "
    }
  },
  "invitatory": {
    "antiphon": [
      "Le Roi qui va venir, venez, adorons-le.",
      "Allons au-devant de celui qui vient.",
      "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Ce jour-là, le vin nouveau coulera sur les montagnes, le lait ruissellera sur les collines, alléluia."
        ]
      },
      {
        "psalm": "OT_41",
        "antiphon": [
          "Les montagnes chanteront leur joie, les arbres des forêts applaudiront à la face du Seigneur, car il vient !"
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Le grand prophète vient vers toi, Jérusalem ! C’est lui qui te relèvera, alléluia."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 13, 11-12",
      "content": "C’est le moment, l’heure est venue de sortir de votre sommeil. Car le salut est plus près de nous maintenant qu’à l’époque où nous sommes devenus croyants. La nuit est bientôt finie, le jour est tout proche. Rejetons les activités des ténèbres, revêtons-nous pour le combat de la lumière."
    },
    "responsory": "<p>R/ Point de ténèbres devant toi,<br>* Lumière du monde, alléluia !<br>V/ Scrute-moi, Seigneur, connais mon cœur, * <br>V/ Conduis-moi sur le chemin d’éternité, * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Ne crains pas, Marie, l’Esprit viendra sur toi : tu vas enfanter le Fils de Dieu. Alléluia !"
    },
    "intercession": {
      "content": "<p>Tu nous as visités, Dieu notre Père, par la venue dans la chair de ton Fils bien-aimé : garde-nous vigilants jusqu’à sa venue dans la gloire.</p> <p>R/ En toi, Seigneur, notre espérance !</p> <p>Tu nous as tracé en ton Fils un chemin de lumière.<br>Que toute la terre se lève et marche vers toi à la clarté de son visage !</p> <p>Tandis que la nuit s’achève et que le jour approche, viens secouer nos somnolences.</p> <p>Accorde-nous de te servir dans la justice et la sainteté tout au long de nos jours.</p> <p>Et quand paraîtra le Fils de l’homme, qu’il nous trouve debout, prêts à l’accueillir.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_1",
        "antiphon": [
          "Le jour du Christ est proche : purifions-nous, portons un fruit de justice à la gloire du Père."
        ]
      },
      {
        "psalm": "PSALM_2",
        "antiphon": [
          "Votre Sauveur vient, dit le Seigneur, je serai son Père, il sera mon Fils."
        ]
      },
      {
        "psalm": "PSALM_3",
        "antiphon": [
          "(seulement à la fin du psaume :) J’ai entendu ton cri, je viens te délivrer, dit le Seigneur."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Réquisitoire du prophète contre son peuple",
        "ref": "Is 1, 1-18",
        "content": "<p><i>Vision d’Isaïe, fils d’Amots, — ce qu’il a vu au sujet de Juda et de Jérusalem, au temps d’Ozias, de Yotam, d’Acaz et d’Ézékias, rois de Juda.</i> Cieux, écoutez ; terre, prête l’oreille, car le SEIGNEUR a parlé. J’ai fait grandir des enfants, je les ai élevés, mais ils se sont révoltés contre moi. Le bœuf connaît son propriétaire, et l’âne, la crèche de son maître. Israël ne le connaît pas, mon peuple ne comprend pas. Malheur à vous, nation pécheresse, peuple chargé de fautes, engeance de malfaiteurs, fils pervertis ! Ils abandonnent le SEIGNEUR, ils méprisent le Saint d’Israël, ils lui tournent le dos. Où donc faut-il vous frapper encore, vous qui multipliez les reniements ? Toute la tête est malade, tout le cœur est atteint ; de la plante des pieds à la tête, plus rien n’est intact : partout blessures, contusions, plaies ouvertes, qui ne sont ni pansées, ni bandées, ni soignées avec de l’huile. Votre pays n’est que désolation, vos villes sont consumées par le feu ; votre terre, des étrangers la dévorent sous vos yeux, c’est une désolation, comme un désastre venu des étrangers. Ce qui reste de la fille de Sion est comme une hutte dans une vigne, comme un abri dans un potager, comme une ville assiégée. Si le SEIGNEUR de l’univers ne nous avait laissé un petit reste, nous serions comme Sodome, nous ressemblerions à Gomorrhe. Écoutez la parole du SEIGNEUR, vous qui êtes pareils aux chefs de Sodome ! Prêtez l’oreille à l’enseignement de notre Dieu, vous, peuple de Gomorrhe ! Que m’importe le nombre de vos sacrifices ? — dit le Seigneur. Les holocaustes de béliers, la graisse des veaux, j’en suis rassasié. Le sang des taureaux, des agneaux et des boucs, je n’y prends pas plaisir. Quand vous venez vous présenter devant ma face, qui vous demande de fouler mes parvis ? Cessez d’apporter de vaines offrandes ; j’ai horreur de votre encens. Les nouvelles lunes, les sabbats, les assemblées, je n’en peux plus de ces crimes et de ces fêtes. Vos nouvelles lunes et vos solennités, moi, je les déteste : elles me sont un fardeau, je suis fatigué de le porter. Quand vous étendez les mains, je détourne les yeux. Vous avez beau multiplier les prières, je n’écoute pas : vos mains sont pleines de sang. Lavez-vous, purifiez-vous, ôtez de ma vue vos actions mauvaises, cessez de faire le mal. Apprenez à faire le bien : recherchez le droit, mettez au pas l’oppresseur, rendez justice à l’orphelin, défendez la cause de la veuve. Venez, et discutons — dit le SEIGNEUR. Si vos péchés sont comme l’écarlate, ils deviendront aussi blancs que neige. S’ils sont rouges comme le vermillon, ils deviendront comme de la laine.</p>",
        "responsory": "<p>R/ Le sang de Jésus nous purifie<br>de tout péché.</p> <p>Quand vos péchés seraient comme l’écarlate,<br>comme neige ils blanchiront.</p> <p>Apprenez à faire le bien,<br>recherchez le droit.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "CATÉCHÈSE PRÉBAPTISMALE DE SAINT CYRILLE DE JÉRUSALEM",
        "subtitle": "Les deux avènements du Christ",
        "content": "<p>Nous annonçons l’avènement du Christ : non pas un avènement seulement, mais aussi un second, qui est beaucoup plus beau que le premier. Celui-ci, en effet, comportait une signification de souffrance, et celui-là porte le diadème de la royauté divine. Le plus souvent, en effet, tout ce qui concerne notre Seigneur Jésus Christ est double. Double naissance : l’une, de Dieu avant les siècles, l’autre, de la Vierge à la plénitude des siècles. Double descente : l’une, imperceptible comme celle de la pluie sur la toison, la seconde, éclatante, celle qui est à venir. Dans le premier avènement, il est enveloppé de langes dans la crèche ; dans le second, il est revêtu de lumière comme d’un manteau. Dans le premier, il a subi la croix, ayant méprisé la honte ; dans le second, il viendra escorté par l’armée des anges, en triomphateur. Nous ne nous arrêtons pas au premier avènement : nous attendons aussi le second. Comme nous avons dit, lors du premier : <i>Béni soit celui qui vient au nom du Seigneur</i>, nous le répéterons encore pour le second ; en accourant avec les anges à la rencontre du Seigneur, nous lui dirons en l’adorant : <i>Béni soit celui qui vient au nom du Seigneur</i>. Le Sauveur ne viendra pas pour être jugé de nouveau, mais pour juger ceux qui l’ont traduit en jugement. Lui qui a gardé le silence lors du premier jugement, il rappellera leur crime aux misérables qui ont osé le mettre en croix, en disant : <i>Voilà ce que tu as fait, et j’ai gardé le silence</i>. Alors il est venu selon le dessein de miséricorde et il enseignait les hommes par persuasion. Mais, lors du second avènement, ils seront contraints de reconnaître sa royauté. Le prophète Malachie a parlé des deux avènements. <i>Soudain viendra dans son Temple le Seigneur que vous cherchez</i>. Voilà pour le premier. Et aussitôt il ajoute pour le second : ~ <i>Le messager de l’Alliance que vous désirez, voici qu’il vient, le Seigneur tout-puissant. Qui pourra soutenir sa vue ? Car il est pareil au feu du fondeur, pareil à la lessive des blanchisseurs. Il s’installera pour fondre et purifier</i>. ~ Saint Paul veut parler aussi de ces deux avènements lorsqu’il écrit à Tite : <i>La grâce de Dieu s’est manifestée pour le salut de tous les hommes. C’est elle qui nous apprend à rejeter le péché et les passions d’ici-bas, pour vivre dans le monde présent en hommes raisonnables, justes et religieux, et pour attendre le bonheur que nous espérons avoir quand se manifestera la gloire de Jésus Christ, notre grand Dieu et notre Sauveur</i>. Tu vois comment il a parlé du premier avènement, dont il rend grâce ; et du second, que nous attendons. ~ Donc, notre Seigneur Jésus Christ viendra du ciel. Il viendra vers la fin de ce monde, avec gloire, au dernier jour. Car la fin du monde arrivera et ce monde créé sera renouvelé.</p>",
        "responsory": "<p>En regardant au loin,<br>je vois venir la puissance de Dieu<br>et la nuée couvrant toute la terre.</p> <p>R/ Allons au devant de lui,<br>car il vient régner sur son peuple.</p> <p>Prêtez l’oreille, habitants de l’univers,<br>riches et pauvres, ensemble !</p> <p>Pasteur d’Israël, écoute ;<br>toi qui trônes sur les chérubins, resplendis !</p> <p>Portes, levez vos frontons,<br>élevez-vous, portes éternelles,<br>qu’il entre, le roi de gloire !</p> <p>En regardant au loin,<br>je vois venir la puissance de Dieu<br>et la nuée couvrant toute la terre.</p>"
      }
    ],
    "verse": "<p>V/ Levez la tête et regardez :<br>notre Sauveur est proche.</p>",
    "oration": [
      "Donne à tes fidèles, Dieu tout-puissant, d’aller avec courage sur les chemins de la justice à la rencontre du Seigneur, pour qu’ils soient appelés, lors du jugement, à entrer en possession du Royaume des cieux."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_117_1",
        "antiphon": [
          "Béni soit au nom du Seigneur, celui qui vient !"
        ]
      },
      {
        "psalm": "PSALM_117_2"
      },
      {
        "psalm": "PSALM_117_3"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Alléluia ! Réjouis-toi, Sion ! Pousse des cris de joie, Jérusalem !"
        ]
      },
      {
        "psalm": "PSALM_113A",
        "antiphon": [
          "Il vient, le Messie, notre Roi, celui que Jean Baptiste annonçait : Voici l’Agneau de Dieu !"
        ]
      },
      {
        "psalm": "NT_12",
        "antiphon": [
          "Je viens sans tarder rendre à chacun selon ses œuvres !"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ph 4, 4-5",
      "content": "Soyez toujours dans la joie du Seigneur ; laissez-moi vous le redire : soyez dans la joie. Que votre sérénité soit connue de tous les hommes. Le Seigneur est proche."
    },
    "responsory": "<p>R/ Réjouissons-nous dans le Seigneur !<br>Réjouissons-nous, car il est proche !<br>V/ Tu as aimé, Seigneur, cette terre,<br>tu as fait revenir ses déportés. R/ <br>V/ Justice marchera devant toi,<br>et tes pas traceront le chemin. R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Ne crains pas, Marie, tu as trouvé grâce auprès de Dieu ! Tu vas concevoir et enfanter le Fils du Très-Haut ! Alléluia !"
    },
    "intercession": {
      "content": "<p>Fils du Très-Haut, annoncé par l’ange à la Vierge Marie,<br>— règne à jamais sur ton peuple.</p> <p>R/ Viens et demeure avec nous !</p> <p>Pour toi, Saint de Dieu, Jean le Précurseur a tressailli d’allégresse dès avant sa naissance, <br>— révèle à tous les hommes la joie du salut.</p> <p>Jésus, dont le nom sauveur a été révélé à Joseph, <br>— libère ton peuple de ses péchés.</p> <p>Lumière du monde, qu’attendaient Syméon et tous les justes,<br>— soutiens l’espérance de ton Église.</p> <p>Soleil levant, dont Zacharie a entrevu le jour,<br>— illumine ceux qui habitent les ténèbres et l’ombre de la mort.</p>"
    }
  }
}