{
  "firstVespers": {
    "psalmody": [
      {
        "psalm": "PSALM_112",
        "antiphon": [
          "Réjouis-toi, Jérusalem, voici ton Sauveur, alléluia."
        ]
      },
      {
        "psalm": "PSALM_115",
        "antiphon": [
          "J’ai fait approcher ma justice&nbsp;: mon salut n’est pas loin&nbsp;!"
        ]
      },
      {
        "psalm": "NT_5",
        "antiphon": [
          "Seigneur, envoie l’Agneau, le souverain de la terre, vers la montagne de Sion."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 Th 5, 23-24",
      "content": "Que le Dieu de la paix lui-même vous sanctifie tout entiers, et qu’il garde parfaits et sans reproche votre esprit, votre âme et votre corps, pour la venue de notre Seigneur Jésus Christ. Il est fidèle, le Dieu qui vous appelle&nbsp;: tout cela, il l’accomplira."
    },
    "responsory": "<p>R/ Que l’univers chante et crie de joie&nbsp;:<br>*  Car le Seigneur vient.<br>V/ Je vis un ciel nouveau, une nouvelle terre&nbsp;:<br>plus de pleurs, plus de cris, plus de peines.  * <br>V/ Dieu aura sa demeure parmi nous&nbsp;;<br>nous serons son peuple et lui, Dieu, sera avec nous.  * <br>V/ Nous ne chercherons plus l’éclat du soleil&nbsp;:<br>la gloire de Dieu nous illuminera.  * <br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Je suis le Seigneur, je suis le seul Dieu, pas d’autre Sauveur que moi&nbsp;!"
    },
    "intercession": {
      "content": "<p> Appelons le Christ, le Sauveur promis, avec tous ceux qui l’attendent&nbsp;:</p> <p>R/ Viens, Seigneur, ne tarde pas.</p> <p>Dans la joie, nous attendons ta venue,<br>viens combler l’espérance des hommes.</p> <p>Toi qui es avant les siècles,<br>viens sauver le monde aujourd’hui.</p> <p>Toi qui as créé l’univers,<br>viens achever l’œuvre de tes mains.</p> <p>Toi qui as voulu prendre notre condition mortelle,<br>viens nous arracher au pouvoir de la mort.</p> <p>Toi qui es venu pour donner ta vie,<br>viens redonner vie à nos frères défunts.</p> "
    }
  },
  "invitatory": {
    "antiphon": [
      "Le Roi qui va venir, venez, adorons-le.",
      "Allons au-devant de celui qui vient.",
      "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_92",
        "antiphon": [
          "Le Seigneur est proche&nbsp;: il vient dissiper les ténèbres, il vient éclairer tous les peuples."
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "Que les rochers se changent en plaines, et les hauteurs en large vallée&nbsp;! Viens, Seigneur, viens, ne tarde plus&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_148",
        "antiphon": [
          "Je mettrai en Sion le salut, et ma gloire en Israël."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 13, 11-12",
      "content": "C’est le moment, l’heure est venue de sortir de votre sommeil. Car le salut est plus près de nous maintenant qu’à l’époque où nous sommes devenus croyants. La nuit est bientôt finie, le jour est tout proche. Rejetons les activités des ténèbres, revêtons-nous pour le combat de la lumière."
    },
    "responsory": "<p>R/ Point de ténèbres devant toi,<br>* Lumière du monde, alléluia&nbsp;!<br>V/ Scrute-moi, Seigneur, connais mon cœur, * <br>V/ Conduis-moi sur le chemin d’éternité, * <br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Es-tu celui qui doit venir, ou devons-nous en attendre un autre&nbsp;?"
    },
    "intercession": {
      "content": "<p>Avec confiance, prions le Christ, que le Père a établi Juge des vivants et des morts&nbsp;:</p> <p>R/ Viens, Jésus, Sauveur&nbsp;!</p> <p>Seigneur Jésus, venu sauver les pécheurs,<br>garde-nous de succomber aux assauts du mal.</p> <p>Toi qui as annoncé ta venue comme juge,<br>manifeste en nous la puissance de ton salut.</p> <p>Donne-nous la force de l’Esprit,<br>que nous trouvions notre joie à suivre ton chemin de justice.</p> <p>Toi, le Béni, qui règnes sur toutes choses,<br>accorde-nous de vivre en ce monde dans la fidélité et la sobriété, en espérant la manifestation de ta gloire.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_144_1",
        "antiphon": [
          "Il viendra, le Seigneur, et toute chair verra sa puissance."
        ]
      },
      {
        "psalm": "PSALM_144_2",
        "antiphon": [
          "Exulte, Jérusalem&nbsp;! Grande joie dans tes murs, car il vient, ton Sauveur&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_144_3",
        "antiphon": [
          "Le Seigneur est proche de ceux qui l’invoquent, de tous ceux qui l’invoquent en vérité."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Mise en garde et assurance",
        "ref": "Is 29, 13-24",
        "content": "<p>Le SEIGNEUR dit&nbsp;: Parce que ce peuple s’approche de moi en me glorifiant de la bouche et des lèvres, alors que son cœur est loin de moi, parce que la crainte qu’ils ont de moi n’est que précepte enseigné par les hommes, eh bien&nbsp;! j’émerveillerai encore ce peuple par des merveilles de merveilles, et la sagesse de leurs sages se perdra et l’intelligence des intelligents disparaîtra. Malheur&nbsp;! Dans un profond secret, loin du SEIGNEUR ils cachent leur projet, et leur ouvrage est fait dans l’obscurité&nbsp;; ils se disent&nbsp;: «&nbsp;Qui nous voit&nbsp;? Qui nous reconnaît&nbsp;?&nbsp;» C’est le monde à l’envers&nbsp;! L’argile se prend-elle pour le potier&nbsp;? L’ouvrage va-t-il dire de son fabricant&nbsp;: «&nbsp;Il ne m’a pas fabriqué&nbsp;», et le pot va-t-il dire du potier&nbsp;: «&nbsp;Il n’y connaît rien&nbsp;»&nbsp;? Ne le savez-vous pas&nbsp;? Encore un peu, très peu de temps, et le Liban se changera en verger, et le verger sera pareil à une forêt. Les sourds, en ce jour-là, entendront les paroles du livre. Quant aux aveugles, sortant de l’obscurité et des ténèbres, leurs yeux verront. Les humbles se réjouiront de plus en plus dans le SEIGNEUR, les malheureux exulteront en Dieu, le Saint d’Israël. Car ce sera la fin des tyrans, l’extermination des moqueurs, et seront supprimés tous ceux qui s’empressent à mal faire, ceux qui font condamner quelqu’un par leur témoignage, qui faussent les débats du tribunal et sans raison font débouter l’innocent. C’est pourquoi le SEIGNEUR, lui qui a libéré Abraham, parle ainsi à la maison de Jacob&nbsp;: «&nbsp;Désormais Jacob n’aura plus de honte, son visage ne pâlira plus&nbsp;; car, quand il verra chez lui ses enfants, l’œuvre de mes mains, il sanctifiera mon nom, il sanctifiera le Dieu Saint de Jacob, il tremblera devant le Dieu d’Israël. Les esprits égarés découvriront l’intelligence, et les récalcitrants accepteront qu’on les instruise.&nbsp;»</p>",
        "responsory": "<p>R/ En ces jours-là, les sourds entendront,<br>les yeux des aveugles s’ouvriront.</p> <p>Que les humbles se réjouissent,<br>que les pauvres exultent dans le Seigneur.</p> <p>Désormais, dit le Seigneur,<br>Jacob n’aura plus de honte,<br>il verra l’œuvre de mes mains.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON DE SAINT AUGUSTIN POUR LA NATIVITÉ DE JEAN BAPTISTE",
        "subtitle": "La voix qui prépare la route à la Parole",
        "content": "<p>Jean était la voix, mais le Seigneur <i>au commencement était la Parole</i>. Jean, une voix pour un temps&nbsp;; le Christ, la Parole au commencement, la Parole éternelle. Enlève la parole, qu’est-ce que la voix&nbsp;? Là où il n’y a rien à comprendre, c’est une sonorité vide. La voix sans la parole frappe l’oreille, elle n’édifie pas le cœur. Cependant, découvrons comment les choses s’enchaînent dans notre propre cœur qu’il s’agit d’édifier. Si je pense à ce que je dis, la parole est déjà dans mon cœur&nbsp;; mais lorsque je veux te parler, je cherche comment faire passer dans ton cœur ce qui est déjà dans le mien. Si je cherche donc comment la parole qui est déjà dans mon cœur pourra te rejoindre et s’établir dans ton cœur, je me sers de la voix, et c’est avec cette voix que je te parle&nbsp;: le son de la voix conduit jusqu’à toi l’idée contenue dans la parole&nbsp;; alors, il est vrai que le son s’évanouit&nbsp;; mais la parole que le son a conduite jusqu’à toi est désormais dans ton cœur sans avoir quitté le mien. Lorsque la parole est passée jusqu’à toi, n’est-ce donc pas le son qui semble dire lui-même&nbsp;: <i>Lui, il faut qu’il grandisse&nbsp;; et moi, que je diminue&nbsp;?</i> Le son de la voix a retenti pour accomplir son service, et il a disparu, comme en disant&nbsp;: <i>Moi, j’ai la joie en plénitude</i>. Retenons la parole, ne laissons pas partir la parole conçue au fond de nous. Tu veux voir comment la voix s’éloigne, tandis que demeure la divinité de la Parole&nbsp;? Où est maintenant le baptême de Jean&nbsp;? Il a accompli son service, et il a disparu. Maintenant le baptême du Christ se multiplie. Tous nous croyons au Christ, nous espérons le salut dans le Christ&nbsp;: c’est cela que la voix faisait entendre. Il est difficile de distinguer la parole de la voix, et c’est pourquoi on a pris Jean pour le Christ. On a pris la voix pour la parole&nbsp;; mais la voix s’est fait connaître afin de ne pas faire obstacle à la parole. <i>Je ne suis pas le Messie, ni Élie, ni le Prophète</i>. On lui réplique&nbsp;:<i> Qui es-tu donc&nbsp;?</i> Il répond&nbsp;: <i>Je suis la voix qui crie à travers le désert&nbsp;: Préparez la route pour le Seigneur. La voix qui crie à travers le désert</i>, c’est la voix qui rompt le silence. <i>Préparez la route pour le Seigneur</i>, cela revient à dire&nbsp;: Moi, je retentis pour faire entrer le Seigneur dans le cœur&nbsp;; mais il ne daignera pas y venir, si vous ne préparez pas la route. Que signifie&nbsp;: <i>Préparez la route</i>, sinon&nbsp;: Priez comme il faut&nbsp;? Que signifie&nbsp;: <i>Préparez la route</i>, sinon&nbsp;: Ayez d’humbles pensées&nbsp;? Jean vous donne un exemple d’humilité. On le prend pour le Messie, il affirme qu’il n’est pas ce qu’on pense, et il ne profite pas de l’erreur d’autrui pour se faire valoir. S’il avait dit&nbsp;: Je suis le Messie, on l’aurait cru très facilement, puisqu’on le croyait avant même qu’il ne parle. Il l’a nié&nbsp;: il s’est fait connaître, il s’est défini, il s’est abaissé. Il a vu où se trouvait le salut. Il a compris qu’il n’était que la lampe, et il a craint qu’elle ne soit éteinte par le vent de l’orgueil.</p>",
        "responsory": "<p>Il est au milieu de vous,Stance<br>celui que vous ne connaissez pas&nbsp;;<br>préparez le chemin du Seigneur,<br>écoutez sa voix, amis de l’Époux,<br>pour que votre joie soit parfaite.</p> <p>R/ Réjouissez-vous dans le Seigneur&nbsp;!<br>Réjouissez-vous, car il est proche&nbsp;!</p> <p>Ta complaisance, Seigneur, est pour la terre,<br>tu fais revenir les captifs de Jacob.</p> <p>N’est-ce pas toi qui reviens nous vivifier&nbsp;?<br>Et ton peuple en toi se réjouit.</p> <p>Justice marchera devant lui,<br>et paix sur la trace de ses pas.</p>"
      }
    ],
    "verse": "<p>V/ Levez la tête et regardez&nbsp;:<br>notre Sauveur est proche.</p>",
    "oration": [
      "Tu le vois, Seigneur, ton peuple se prépare à célébrer la naissance de ton Fils&nbsp;; dirige notre joie vers la joie d’un si grand mystère, pour que nous fêtions notre salut avec un cœur vraiment nouveau."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_117_1",
        "antiphon": [
          "Béni soit au nom du Seigneur, celui qui vient&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_117_2"
      },
      {
        "psalm": "PSALM_117_3"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Voici que vient le Seigneur, il vient siéger parmi les princes et recevoir un trône de gloire&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_110",
        "antiphon": [
          "Justice et joie sur l’univers&nbsp;! Le Seigneur vient avec puissance&nbsp;: il est la lumière du monde."
        ]
      },
      {
        "psalm": "NT_12",
        "antiphon": [
          "Vivons avec justice et droiture, attendons la venue du Seigneur."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ph 4, 4-5",
      "content": "Soyez toujours dans la joie du Seigneur&nbsp;; laissez-moi vous le redire&nbsp;: soyez dans la joie. Que votre sérénité soit connue de tous les hommes. Le Seigneur est proche."
    },
    "responsory": "<p>R/ Réjouissons-nous dans le Seigneur&nbsp;!<br>Réjouissons-nous, car il est proche&nbsp;!<br>V/ Tu as aimé, Seigneur, cette terre,<br>tu as fait revenir ses déportés.&nbsp;R/ <br>V/ Justice marchera devant toi,<br>et tes pas traceront le chemin.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Les aveugles voient, les morts ressuscitent, l’Évangile est annoncé aux pauvres, alléluia."
    },
    "intercession": {
      "content": "<p>Frères bien-aimés, adressons notre prière confiante au Christ, venu pour sauver tous les hommes&nbsp;:</p> <p>R/ Viens, fruit de la terre et don du ciel&nbsp;!</p> <p>Christ Seigneur, par le mystère de ton incarnation, tu as fait connaître au monde la gloire de ta divinité,<br>—&nbsp;que ta venue soit notre vie et notre lumière.</p> <p>Tu as pris sur toi notre faiblesse,&nbsp;<br>—&nbsp;revêts-nous de ta force.</p> <p>Venu d’abord dans l’humilité, tu as racheté le monde de sa faute,<br>—&nbsp;lors de ta venue glorieuse, libère-nous de tout ce qui témoigne contre nous.</p> <p>Toi, le Béni, qui règnes sur toutes choses,<br>—&nbsp;dans ta bonté, donne-nous part à l’héritage éternel.</p> <p>Toi qui sièges à la droite du Père,<br>—&nbsp;réjouis nos frères défunts par la lumière de ton visage.</p> "
    }
  }
}