{
  "invitatory": {
    "antiphon": [
      "Le Roi qui va venir, venez, adorons-le.",
      "Allons au-devant de celui qui vient.",
      "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_42",
        "antiphon": [
          "J’envoie mon messager préparer devant toi le chemin."
        ]
      },
      {
        "psalm": "OT_23",
        "antiphon": [
          "Tu me guériras, tu me feras vivre, et je chanterai ta louange."
        ]
      },
      {
        "psalm": "PSALM_64",
        "antiphon": [
          "Ta parole, Seigneur, féconde notre terre et prépare les moissons."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Gn 49, 10",
      "content": "La royauté n’échappera point à Juda, ni le commandement à sa descendance, jusqu’à ce que vienne celui à qui le pouvoir appartient, à qui les peuples obéiront."
    },
    "responsory": "<p>R/ Que l’univers chante et crie de joie&nbsp;:<br>* Car le Seigneur vient.<br>V/ Amour et vérité se rencontrent. * <br>V/ Justice et paix s’embrassent. * <br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Réjouis-toi, Sion, car je viens&nbsp;: j’habiterai au milieu de toi&nbsp;!"
    },
    "intercession": {
      "content": "<p>Père de miséricorde, viens à nouveau visiter ton peuple, rassemble-nous dans le désir de ta gloire.</p> <p>R/ Seigneur, que ton règne vienne&nbsp;!</p> <p>Donne-nous de porter les fruits d’une conversion véritable,<br>et de trouver notre liberté à faire ta volonté.</p> <p>Aplanis en notre cœur le chemin de ton Fils unique,<br>fais-nous vivre de sa parole et de son Esprit.</p> <p>Abaisse nos montagnes d’orgueil,<br>et comble les abîmes de notre faiblesse.</p> <p>Abats les barrières de haine qui séparent les peuples,<br>ouvre entre les hommes des chemins d’amitié.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_36_1",
        "antiphon": [
          "Nul ne peut entrer dans le Royaume, sinon comme un enfant."
        ]
      },
      {
        "psalm": "PSALM_36_2",
        "antiphon": [
          "Nul ne peut entrer dans le Royaume, sinon comme un enfant."
        ]
      },
      {
        "psalm": "PSALM_36_3",
        "antiphon": [
          "Nul ne peut entrer dans le Royaume, sinon comme un enfant."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "En ce jour-là, le Seigneur triomphera",
        "ref": "Is 24, 19 –&nbsp;25, 5",
        "content": "<p>La terre se brise, se brise en morceaux&nbsp;! La terre éclate, elle vole en éclats&nbsp;! La terre frémit, frémit tout entière&nbsp;! La terre vacille, vacille comme un ivrogne, comme une cabane branlante&nbsp;; son forfait pèse sur elle, elle tombe sans pouvoir se relever. Ce jour-là, il arrivera que le SEIGNEUR viendra sévir là-haut, contre l’armée d’en haut, et sur la terre contre les rois de la terre. Ils seront entassés, enchaînés dans un cachot, prisonniers d’une prison. Après de nombreux jours, on sévira contre eux. La lune rougira, le soleil se couvrira de honte. Car, sur le mont Sion et à Jérusalem, le SEIGNEUR de l’univers régnera&nbsp;: devant les anciens resplendira sa gloire. SEIGNEUR, tu es mon Dieu, je t’exalte, je rends grâce à ton nom, car tu as accompli projets et merveilles, sûrs et stables depuis longtemps. Tu as changé la ville en tas de pierres, la cité fortifiée, en champ de ruines&nbsp;; la citadelle des étrangers n’est plus une ville, jamais elle ne sera rebâtie&nbsp;: voilà pourquoi un peuple fort reconnaît ta gloire, les cités des nations tyranniques te craignent. Tu es devenu forteresse pour le faible, forteresse pour le malheureux en sa détresse, un abri contre l’orage, une ombre contre la chaleur&nbsp;: le souffle des tyrans n’est que pluie d’orage sur un mur. Comme une chaleur étouffante sur la terre desséchée, tu étouffes le vacarme des étrangers&nbsp;; comme faiblit la chaleur à l’ombre d’un nuage, ainsi faiblit le chant de victoire des tyrans.</p>",
        "responsory": "<p>R/ Seigneur, tu es mon Dieu,<br>je t’exalte et je célèbre ton nom&nbsp;!</p> <p>Tu as accompli ton merveilleux dessein,<br>enveloppé de silence aux siècles éternels.</p> <p>Tu es un refuge pour le faible,<br>un refuge pour le pauvre dans la détresse.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "ACTES DU IIème CONCILE DU VATICAN",
        "subtitle": "«&nbsp;Les derniers temps sont arrivés pour nous&nbsp;»",
        "content": "<p>Dans le Christ nous sommes tous appelés à faire partie de l’Église, et c’est en elle que nous acquérons la sainteté par la grâce de Dieu. Mais elle n’atteindra son achèvement que dans la gloire du ciel, lorsque viendra <i>le temps du rétablissement de toutes choses</i>, lorsque, avec le genre humain, le monde entier lui aussi, qui est intimement uni à l’homme et qui atteint par l’homme le but qui est le sien, sera parfaitement rassemblé dans le Christ. Le Christ, élevé au-dessus de la terre, a attiré à lui tous les hommes&nbsp;; ressuscité d’entre les morts, il a envoyé sur ses disciples son Esprit qui donne la vie&nbsp;; et, par cet Esprit, le Christ a établi son Corps, qui est l’Église, comme le sacrement universel du salut. Siégeant à la droite du Père, il agit continuellement dans le monde pour conduire les hommes à son Église, pour les unir à lui-même au moyen d’elle, pour les rendre participants de sa vie glorieuse en leur offrant en nourriture son propre Corps et son Sang. Ce rétablissement, qui nous a été promis et que nous attendons, a déjà commencé dans le Christ&nbsp;; il a progressé par l’envoi du Saint-Esprit et par celui-ci il se poursuit dans l’Église. C’est en elle que la foi nous enseigne le sens de notre vie terrestre elle-même, du moment que, dans l’espérance des biens futurs, nous conduisons vers sa fin la tâche que le Père nous a chargés d’accomplir dans le monde, et que nous faisons ainsi notre salut. Ainsi déjà les derniers temps sont arrivés pour nous. Le renouvellement du monde est irrévocablement établi et se trouve anticipé en ce monde d’une manière déjà réelle. En effet, déjà sur terre, l’Église rayonne d’une sainteté véritable, quoique inachevée. Mais en attendant que se réalisent<i> les cieux nouveaux et la terre nouvelle</i> où la justice habite, l’Église en pèlerinage porte la figure de ce monde qui passe, dans ses sacrements et ses institutions qui appartiennent à notre époque. Sa propre vie s’écoule au milieu des créatures qui gémissent encore maintenant dans les douleurs de l’enfantement, et qui attendent la manifestation des fils de Dieu.</p>",
        "responsory": "<p>Les temps sont accomplis,<br>le royaume de Dieu<br>est tout proche&nbsp;;<br>Redressez-vous&nbsp;:<br>c’est l’heure de l’espérance.</p> <p>R/ Voici le temps favorable&nbsp;!<br>Voici le jour du salut&nbsp;!</p> <p>Les temps sont accomplis,<br>le Seigneur aujourd’hui<br>vous appelle.<br>Venez à lui&nbsp;:<br>c’est l’heure de l’évangile&nbsp;!</p> <p>Les temps sont accomplis,<br>le Seigneur vous attend<br>pour la Pâque.<br>Pressez le pas&nbsp;:<br>c’est l’heure où Dieu fait revivre&nbsp;!</p>"
      }
    ],
    "verse": "<p>V/ Préparez les chemins du Seigneur,<br>aplanissez la route.</p>",
    "oration": [
      "Tu as promis, Dieu tout-puissant, d’envoyer un sauveur à tous les peuples de la terre&nbsp;; Donne-nous la grâce d’attendre dans la joie le jour glorieux de sa naissance. Lui qui règne."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_7",
        "antiphon": [
          "Oh si tu déchirais les cieux et si tu descendais&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_52"
      },
      {
        "psalm": "PSALM_53"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_48_1",
        "antiphon": [
          "Pauvres qui cherchez Dieu, vous trouverez la vie."
        ]
      },
      {
        "psalm": "PSALM_48_2",
        "antiphon": [
          "À l’aurore, ils feront place au juste."
        ]
      },
      {
        "psalm": "NT_9",
        "antiphon": [
          "Voici le Seigneur, le Souverain des rois de la terre&nbsp;! Heureux qui se tient prêt à l’accueillir&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "cf. 1 Co 1, 7b-9",
      "content": "Nous attendons de voir se révéler notre Seigneur Jésus Christ. C’est lui qui nous fera tenir solidement jusqu’au bout, et nous serons sans reproche au jour de notre Seigneur Jésus Christ. Car Dieu est fidèle, lui qui nous a appelés à vivre en communion avec son Fils."
    },
    "responsory": "<p>R/ Notre âme attend le Seigneur,<br>*  En lui la joie de notre cœur.<br>V/ Son salut est proche de ceux qui le craignent.  * <br>V/ Sa gloire habitera notre terre.  * <br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Une voix crie dans le désert&nbsp;: Préparez le chemin du Seigneur, tracez une route pour notre Dieu."
    },
    "intercession": {
      "content": "<p>Verbe éternel, manifesté dans la chair, tu es pour tout homme le chemin qui conduit vers le Père, nous t’en supplions&nbsp;:</p> <p>R/ Viens, Seigneur, et sauve-nous&nbsp;!</p> <p>En toi, nous avons la vie, le mouvement et l’être,<br>suscite en nos cœurs la louange et la miséricorde.</p> <p>Tu es tout proche de chacun d’entre nous,<br>montre-toi à ceux qui te cherchent.</p> <p>Ami des pauvres et réconfort de ceux qui souffrent,<br>fais de nous des artisans de libération, des messagers de ta joie.</p> <p>Tu aimes la vie, tu n’as pas créé la mort&nbsp;:<br>délivre-nous de la mort éternelle, nous et ceux qui nous ont précédés.</p> "
    }
  }
}