{
  "invitatory": {
    "antiphon": [
      "Le Roi qui va venir, venez, adorons-le.",
      "Allons au-devant de celui qui vient.",
      "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_76",
        "antiphon": [
          "Une voix crie dans le désert&nbsp;: Préparez le chemin du Seigneur, tracez une route pour notre Dieu."
        ]
      },
      {
        "psalm": "AT_3",
        "antiphon": [
          "Béni soit Dieu qui rabaisse les puissants et élève le faible&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_96",
        "antiphon": [
          "Que le nom du Seigneur soit votre joie&nbsp;: rendez grâce en rappelant son nom très saint&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Is 7, 14b-15",
      "content": "Voici que la jeune femme est enceinte, elle enfantera un fils, et on l’appellera Emmanuel, (c’est-à-dire&nbsp;: Dieu avec nous). De crème et de miel il se nourrira, et il saura rejeter le mal et choisir le bien."
    },
    "responsory": "<p>R/ Le Seigneur est avec toi,<br> * Marie, pleine de grâce.<br>V/ Dieu t’a regardée&nbsp;: il a comblé ton attente, * <br>V/ Il vient, le jour se lève&nbsp;; la terre entière exulte, * <br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Il régnera pour toujours, alléluia, sur le royaume de David, alléluia&nbsp;!"
    },
    "intercession": {
      "content": "<p>Verbe de Dieu, venu partager notre condition d’homme, fais grandir en nous le désir d’avoir part à ta gloire.</p> <p>R/ En toi notre salut, Seigneur, Emmanuel&nbsp;!</p> <p>Prince de la paix, venu pour changer les épées en charrues et les lances en faucilles,<br>fais-nous passer de la haine à l’amour, de l’injure au pardon.</p> <p>Envoyé du Père pour annoncer la délivrance des captifs,<br>rends-nous solidaires de la lutte pour la justice et la vérité.</p> <p>Maître de justice, qui ne juges pas sur l’apparence,<br>donne-nous de vivre dans l’humilité et d’accomplir la vérité.</p> <p>Quand tu viendras avec puissance et grande gloire,<br>accorde-nous de paraître devant toi dans l’assurance de ta miséricorde.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_38_1",
        "antiphon": [
          "Maintenant, que puis-je attendre, ô mon Maître&nbsp;? Mon espérance repose en toi."
        ]
      },
      {
        "psalm": "PSALM_38_2",
        "antiphon": [
          "Maintenant, que puis-je attendre, ô mon Maître&nbsp;? Mon espérance repose en toi."
        ]
      },
      {
        "psalm": "PSALM_51",
        "antiphon": [
          "Le Seigneur fera disparaître l’impiété dans la splendeur de sa venue."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Confiance en Dieu Sauveur",
        "ref": "Is 25, 6-12; 26, 1-6",
        "content": "<p>Le SEIGNEUR de l’univers préparera pour tous les peuples, sur sa montagne, un festin de viandes grasses et de vins capiteux, un festin de viandes succulentes et de vins décantés. Sur cette montagne, il fera disparaître le voile de deuil qui enveloppe tous les peuples et le linceul qui couvre toutes les nations. Il fera disparaître la mort pour toujours. Le Seigneur DIEU essuiera les larmes sur tous les visages, et par toute la terre il effacera l’humiliation de son peuple. Le SEIGNEUR a parlé. Et ce jour-là, on dira&nbsp;: «&nbsp;Voici notre Dieu, en lui nous espérions, et il nous a sauvés&nbsp;; c’est lui le SEIGNEUR, en lui nous espérions&nbsp;; exultons, réjouissons-nous&nbsp;: il nous a sauvés&nbsp;!&nbsp;» Car la main du SEIGNEUR reposera sur cette montagne. Mais Moab sera piétiné sur place, comme la paille est piétinée dans le fumier. Là, il étendra les mains, comme un nageur les étend pour nager&nbsp;; malgré ses mouvements habiles, Dieu rabattra son arrogance. Moab, les bastions inaccessibles de tes murailles, il les renverse, il les abat, les jette à terre, dans la poussière. En ce jour-là, ce cantique sera chanté dans le pays de Juda&nbsp;: Nous avons une ville forte&nbsp;! Le SEIGNEUR a mis pour sauvegarde muraille et avant-mur. Ouvrez les portes&nbsp;! Nation juste, qui se garde fidèle. Immuable en ton dessein, tu préserves la paix, la paix de qui s’appuie sur toi. Prenez appui sur le SEIGNEUR, à jamais, sur lui, le SEIGNEUR, le Roc éternel. Il a rabaissé ceux qui siégeaient dans les hauteurs, il a humilié la cité inaccessible, l’a humiliée jusqu’à terre, et lui a fait mordre la poussière. Elle sera foulée aux pieds, sous le pied des pauvres, les pas des faibles.</p>",
        "responsory": "<p>R/ Voici notre Dieu&nbsp;:<br>de lui nous espérons le salut&nbsp;!</p> <p>Lui, le Prince de la vie,<br>il fera disparaître la mort pour toujours&nbsp;!</p> <p>Il essuiera les larmes de nos yeux,<br>il ôtera la honte de la terre.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Sermon de Saint Augustin sur le psaume 109",
        "subtitle": "«&nbsp;Ce qu’il a promis, Dieu a aussi la puissance de l’accomplir&nbsp;»",
        "content": "<p>Dieu a fixé un temps pour ses promesses, et un temps pour accomplir ce qu’il a promis. Le temps des promesses était le temps des prophètes, jusqu’à Jean Baptiste&nbsp;; à partir de lui et jusqu’à la fin, c’est le temps d’accomplir ce qui a été promis. Il est fidèle, Dieu qui s’est fait notre débiteur, non en recevant quelque chose de nous, mais en nous promettant de si grandes choses. C’était peu de promettre&nbsp;: il a voulu encore s’engager par écrit, comme en dressant avec nous un contrat de ses promesses&nbsp;; ainsi, lorsqu’il commencerait à s’acquitter de ses promesses, nous pourrions considérer dans l’Écriture l’ordre dans lequel il s’acquitterait de ce qu’il a promis. C’est pourquoi le temps de la prophétie, comme nous l’avons déjà dit souvent, était la prédiction des promesses. Il a promis le salut éternel, la vie bienheureuse sans fin avec les anges, et l’héritage qui ne peut se flétrir, la gloire éternelle, la douceur de son visage, la demeure de sa sainteté dans les cieux, et par la résurrection des morts, désormais aucune crainte de mourir. Telle est sa promesse, comme le but vers lequel se porte tout notre élan, et quand nous y serons parvenus, nous n’aurons plus rien à rechercher, plus rien à exiger. Mais selon quel ordre nous parviendrons à ce but final, il nous l’a montré par ses promesses et ses annonces. En effet, il a promis aux hommes la divinité, aux mortels l’immortalité, aux pécheurs la justification, aux humiliés la glorification. ~ Cependant, mes frères, ce que Dieu promettait paraissait incroyable aux hommes&nbsp;: qu’à partir de cette mortalité, de cette corruption, de cet état humilié, de cette poussière et de cette cendre, ils égaleraient les anges de Dieu. Aussi n’a-t-il pas seulement fait un contrat écrit avec eux, pour qu’ils croient, mais il a établi un médiateur de leur foi. Non pas un prince, un ange ou un archange, mais son Fils unique. Ainsi devait-il montrer et donner par son Fils lui-même le chemin par lequel il nous conduirait à cette fin qu’il nous a promise. Mais c’était trop peu pour Dieu, de donner son Fils pour qu’il montre le chemin&nbsp;; il a fait de lui le chemin, par lequel tu irais sous sa direction, le chemin que tu suivrais. ~ Aussi le Fils de Dieu, qui devait venir chez les hommes, devait s’unir à l’homme&nbsp;; par la nature qu’il épouserait, il devait devenir homme, destiné à mourir, à ressusciter, à monter au ciel, à siéger à la droite du Père, à accomplir parmi les nations ce qu’il avait promis. Et après avoir accompli ses promesses parmi les nations, il devait encore accomplir celle de revenir, et d’exiger ce qu’il a demandé&nbsp;; de séparer les sujets de sa colère des sujets de sa miséricorde&nbsp;; de donner aux impies ce dont il les a menacés, et aux justes ce qu’il leur a promis. Tout cela donc devait être prophétisé, devait être annoncé, devait être souligné comme devant venir, afin que sa venue ne cause pas de frayeur, mais soit attendue avec foi.</p>",
        "responsory": "<p>R/ De tout mon cœur je crie vers Dieu&nbsp;!<br>Mon cri semble tomber à rien.<br>De tout mon cœur, le Seigneur crie vers Dieu&nbsp;:<br>Dieu l’entend, et il vient.<br>Le Seigneur est amour, nous faisons cœur à deux,<br>Dieu fait cœur avec lui,<br>Car le Seigneur est Dieu&nbsp;!<br>Voilà ce que fait un ami&nbsp;!</p> <p>Le Seigneur a tout l’homme en amour,<br>Tout homme ne le sait pas.<br>Le Seigneur veut tout homme d’amour,<br>Il donne tout, pour qu’il le soit.<br>Il s’est fait corps au corps humain,<br>Mon sang peut passer par son cœur&nbsp;;<br>Il lui donne sa force et sa fin&nbsp;:<br>Voilà ce que fait le Seigneur&nbsp;!</p> <p>Dans sa nuit de confiance, il l’envoie<br>Porter à tout le corps son amour&nbsp;;<br>Il se rappelle de sa voix<br>Pour le recharger en amour.<br>Tendrement il se fait des sujets,<br>Patiemment, il leur forme des yeux<br>Pour qu’ils témoignent de la vérité&nbsp;:<br>Voilà ce que fait notre Dieu&nbsp;!</p>"
      }
    ],
    "verse": "<p>V/ Viens, Seigneur, montre-nous ton visage,<br>et nous serons sauvés.</p>",
    "oration": [
      "Dieu tout-puissant, tu nous demandes de préparer le chemin de ton Fils&nbsp;; ne permet pas que la fatigue nous abatte, alors que nous attendons la venue bienheureuse de celui qui nous rendra les forces et la santé."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_8",
        "antiphon": [
          "De tout mon cœur, je quête ton regard&nbsp;: pitié pour moi selon ta promesse."
        ]
      },
      {
        "psalm": "PSALM_54_1_2"
      },
      {
        "psalm": "PSALM_54_3"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_61",
        "antiphon": [
          "Ne crains pas, Sion&nbsp;: voici ton Dieu qui vient&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_66",
        "antiphon": [
          "La terre a donné son fruit&nbsp;: Dieu, notre Dieu, nous bénit."
        ]
      },
      {
        "psalm": "NT_6",
        "antiphon": [
          "Gloire au Christ, premier-né d’entre les morts, souverain des rois de la terre&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 Co 4, 5",
      "content": "Ne portez pas de jugement prématuré, mais attendez la venue du Seigneur, car il mettra en lumière ce qui est caché dans les ténèbres, et il fera paraître les intentions secrètes. Alors, la louange qui revient à chacun lui sera donnée par Dieu."
    },
    "responsory": "<p>R/ Voici le temps favorable,<br> *  Voici le jour du salut&nbsp;!<br>V/ Le Royaume de Dieu est tout proche.  * <br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Jérusalem, tu seras rebâtie&nbsp;: tu verras le Juste venir chez toi."
    },
    "intercession": {
      "content": "<p>Dieu fidèle, prends soin de ton Église, cette vigne que ta main a plantée, inspire ses pasteurs pour qu’ils veillent sur sa fidélité.</p> <p>R/ Que vienne, Seigneur, ton règne de paix&nbsp;!</p> <p>Souviens-toi de tous les fils d’Abraham,<br>—&nbsp;accomplis tes promesses, élargis le cœur des chrétiens.</p> <p>Regarde tous les peuples de la terre,<br>—&nbsp;donne-leur de découvrir ton amour sans limite.</p> <p>Soutiens à travers le monde tous les artisans de paix,<br>—&nbsp;qu’ils ne se lassent pas d’espérer ton Royaume.</p> <p>Rappelle à toi tous ceux qui ont quitté cette vie,<br>—&nbsp;reçois-les dans la gloire auprès de toi.</p> "
    }
  }
}