{
  "invitatory": {
    "antiphon": [
      "Le Roi qui va venir, venez, adorons-le.",
      "Allons au-devant de celui qui vient.",
      "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_79",
        "antiphon": [
          "Berger d’Israël, éveille ta vaillance et viens nous sauver."
        ]
      },
      {
        "psalm": "AT_19",
        "antiphon": [
          "Exultant de joie, vous puiserez les eaux aux sources du salut."
        ]
      },
      {
        "psalm": "PSALM_80",
        "antiphon": [
          "Criez de joie pour Dieu, notre force&nbsp;; acclamez le Dieu de Jacob."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Is 45, 8",
      "content": "Que les cieux distillent la rosée, que les nuages répandent la justice, que la terre s’entrouvre et que le salut s’épanouisse, que la justice fasse éclater en même temps tous ses bourgeons."
    },
    "responsory": "<p>R/ Voici votre Dieu&nbsp;!<br>  * Voici le Seigneur Dieu&nbsp;!<br> V/ Il vient avec puissance. * <br> V/ Toute chair verra sa gloire. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Je viens à ton secours, je suis ton Rédempteur, le Saint d’Israël."
    },
    "intercession": {
      "content": "<p>Seigneur Jésus, venu du sein du Père pour partager notre vie,<br> libère-nous de tout ce qui nous retient loin de toi et loin de nos frères.</p> <p>R/ Visite-nous, Seigneur, dans ta miséricorde&nbsp;!</p> <p>Toi qui viendras manifester ta gloire à tes élus,<br> —&nbsp;creuse dans nos cœurs une attente aussi vaste que tes promesses.</p> <p>Toi qui nous conduis par la lumière de la foi,<br> —&nbsp;donne-nous imagination et courage pour accorder notre vie à notre foi.</p> <p>Toi qui frémissais de compassion devant les souffrances des hommes,<br> —&nbsp;soutiens les malades et ceux qui les soignent.</p> <p>Toi qui es venu offrir à tous les hommes le salut promis à Israël,<br> —&nbsp;protège ton Église contre toute ségrégation en elle-même et dans le monde.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_43_1",
        "antiphon": [
          "Debout&nbsp;! Viens à notre aide, rachète-nous en raison de ton amour."
        ]
      },
      {
        "psalm": "PSALM_43_2",
        "antiphon": [
          "Debout&nbsp;! Viens à notre aide, rachète-nous en raison de ton amour."
        ]
      },
      {
        "psalm": "PSALM_43_3",
        "antiphon": [
          "Debout&nbsp;! Viens à notre aide, rachète-nous en raison de ton amour."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Ardente prière d’espérance",
        "ref": "Is 26, 7-21",
        "content": "<p>Il est droit, le chemin du juste&nbsp;; toi qui es droit, tu aplanis le sentier du juste. Oui, sur le chemin de tes jugements, SEIGNEUR, nous t’espérons. Dire ton nom, faire mémoire de toi, c’est le désir de l’âme. Mon âme, la nuit, te désire, et mon esprit, au fond de moi, te guette dès l’aurore. Quand s’exercent tes jugements sur la terre, les habitants du monde apprennent la justice. Si l’on fait grâce au méchant, il n’apprend pas la justice&nbsp;; perfide sur la terre de probité, il ne voit pas la majesté du SEIGNEUR. SEIGNEUR, ta main est levée&nbsp;: ils ne l’aperçoivent pas&nbsp;; mais ils percevront, pleins de honte, ta passion pour le peuple. En vérité, le feu les dévorera, celui que tu destines à tes ennemis&nbsp;! SEIGNEUR, tu nous assures la paix&nbsp;: dans toutes nos œuvres, toi-même agis pour nous. SEIGNEUR notre Dieu, d’autres maîtres que toi ont dominé sur nous, mais de toi seul nous faisons mémoire, de ton seul nom. Ceux-là sont morts, ils ne revivront pas&nbsp;; ce sont des ombres, ils ne se relèveront pas&nbsp;: voilà pourquoi tu interviens, tu les extermines, tu effaces jusqu’à leur mémoire. Tu as fait grandir la nation, SEIGNEUR, tu as fait grandir notre nation, tu en es glorifié, tu as repoussé toutes les limites du pays. SEIGNEUR, dans la détresse on a recours à toi&nbsp;; quand tu envoies un châtiment, on s’efforce de le conjurer. Nous étions devant toi, SEIGNEUR, comme la femme enceinte sur le point d’enfanter, qui se tord et crie dans les douleurs. Nous avons conçu, nous avons été dans les douleurs, mais nous n’avons enfanté que du vent&nbsp;: nous n’apportons pas le salut à la terre, nul habitant du monde ne vient à la vie. Tes morts revivront, leurs cadavres se lèveront. Ils se réveilleront, crieront de joie, ceux qui demeurent dans la poussière, car ta rosée, SEIGNEUR, est rosée de lumière, et le pays des ombres redonnera la vie. Va, mon peuple, rentre dans tes maisons, ferme sur toi les portes&nbsp;; cache-toi un court instant, pendant que passe la colère. Car voici le SEIGNEUR qui sort de son lieu saint pour châtier la faute des habitants de la terre&nbsp;; la terre laissera voir le sang versé et ne recouvrira plus ses victimes.</p>",
        "responsory": "<p>R/ Ta rosée, Seigneur, est une rosée de lumière,<br> la terre donnera la vie aux ombres.</p> <p>Dans le chemin de tes jugements, nous t’espérions.<br> Ton nom et ta mémoire sont le désir de l’âme.</p> <p>Les morts vont entendre la voix du Fils de Dieu,<br> ceux qui l’auront entendue vivront&nbsp;!</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON DE SAINT PIERRE CHRYSOLOGUE SUR L’INCARNATION",
        "subtitle": "L’amour désire voir Dieu",
        "content": "<p>Dieu, voyant le monde ravagé par la crainte, agit sans cesse pour le rappeler à lui avec amour, le solliciter par la grâce, le soutenir par la charité, et l’envelopper de tendresse. Voilà pourquoi il a purifié la terre qui vieillissait dans le péché par le châtiment du déluge&nbsp;; il appelle Noé à engendrer un monde nouveau&nbsp;; il le sollicite par d’affectueuses paroles, il lui donne confiance par sa familiarité, il l’instruit paternellement des événements présents, il le réconforte par la grâce en vue des épreuves futures. Il ne lui commande pas, mais en le faisant participer à son œuvre, il enferme dans l’arche tout l’avenir du monde, afin que cette association aimante chasse la crainte servile, et que cet amour commun conserve ce qui avait été sauvé par une œuvre commune. Voilà pourquoi il appelle Abraham à sortir du paganisme, il anoblit son nom, il en fait le père de la foi&nbsp;; il l’accompagne dans son voyage, il le protège des étrangers, il l’enrichit&nbsp;; il en fait un vainqueur, il lui donne le gage de ses promesses, il le fait échapper aux outrages&nbsp;; il devient aimablement son hôte, il l’émerveille en lui donnant un descendant qu’il n’espérait plus&nbsp;; afin que comblé de tant de bienfaits, choyé par une telle douceur d’amour divin, il apprenne à aimer Dieu, non à le craindre ; à l’honorer en l’aimant, non en le redoutant. Voilà pourquoi il réconforte par des songes Jacob fuyant son frère, il le provoque au combat lors de son retour, il le terrasse en l’étreignant comme fait un lutteur, afin qu’il aime le père qui lutte avec lui, au lieu de le craindre. Voilà pourquoi il appelle Moïse dans sa langue maternelle, il l’interpelle avec la tendresse d’un père, il l’invite à être le libérateur de son peuple. Mais à cause de tous ces faits que nous avons rappelés, où la flamme de l’amour divin embrase les cœurs, où l’ivresse de l’amour de Dieu se répand dans tous les sentiments de l’homme, certains, de leur âme blessée, ont voulu voir Dieu par leurs yeux de chair. Dieu que le monde ne peut contenir, comment le regard humain, si étroit, pouvait-il le saisir&nbsp;? Mais le code de l’amour ne considère pas ce que celui-ci peut être, ce qu’il doit et ce qu’il peut faire. L’amour ignore le jugement, il manque de raison, il ignore la mesure. L’amour ne se laisse pas consoler par l’impossibilité, il n’admet pas que la difficulté soit un remède. L’amour, s’il n’obtient pas l’objet de ses désirs, détruit celui qui aime, et c’est pourquoi il va là où il se laisse entraîner, non là où il doit aller. L’amour engendre le désir, s’enflamme d’ardeur, son ardeur le porte au-delà de ce qui lui est accordé. À quoi bon insister&nbsp;? Il est impossible que l’amour ne voie pas ce qu’il aime&nbsp;; voilà pourquoi tous les saints ont jugé sans valeur tout ce qu’ils avaient obtenu, s’ils ne voyaient pas le Seigneur. Voilà pourquoi l’amour qui désire voir Dieu, s’il manque de jugement, a pourtant une piété ardente. Voilà pourquoi Moïse ose dire&nbsp;: <i>Si j’ai trouvé grâce à tes yeux, montre-moi ton visage</i>. Et le psalmiste&nbsp;:<i> Montre-moi ton visage</i>. Enfin, c’est pour cela que les païens ont fabriqué des idoles&nbsp;: afin de voir de leurs yeux, au milieu de leurs erreurs, ce qu’ils adoraient.</p>",
        "responsory": "<p>R/ Toute chair saura,<br> que le Seigneur est notre Sauveur&nbsp;!</p> <p>Montre-nous ton visage,<br> et nous serons sauvés.</p> <p>Dieu lève-toi sur les cieux&nbsp;:<br> que ta gloire domine la terre&nbsp;!</p> <p>Ton amour vaut mieux que la vie.<br> Tu seras la louange de mes rêves.</p>"
      }
    ],
    "verse": "<p>V/ Ecoutez, tous les peuples, la parole du Seigneur,<br> annoncez-la aux îles lointaines.<br></p>",
    "oration": [
      "Réveille-nous, Seigneur, décide-nous à préparer les chemins de ton Fils, afin que, par le mystère de sa venue, nous puissions te servir d’un cœur purifié."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_9",
        "antiphon": [
          "Voici le Roi, le Seigneur de la terre&nbsp;: il ôtera le joug qui nous opprime."
        ]
      },
      {
        "psalm": "PSALM_55"
      },
      {
        "psalm": "PSALM_56"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_71_1",
        "antiphon": [
          "En ces jours-là, justice fleurira et grande paix pour toujours."
        ]
      },
      {
        "psalm": "PSALM_71_2",
        "antiphon": [
          "En lui seront bénis tous les peuples&nbsp;; ils le diront bienheureux, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "NT_10",
        "antiphon": [
          "Vienne le Seigneur, le roi de la gloire&nbsp;! Vienne le Messie, le Fils de Dieu&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Jc 5, 7-8.9b",
      "content": "Frères, en attendant la venue du Seigneur, ayez de la patience. Voyez le cultivateur&nbsp;: il attend les produits précieux de la terre avec patience, jusqu’à ce qu’il ait fait la première et la dernière récoltes. Ayez de la patience, vous aussi, et soyez fermes, car la venue du Seigneur est proche. Voyez&nbsp;: le Juge est à notre porte."
    },
    "responsory": "<p>R/ À toi, Dieu, nous rendons grâce&nbsp;:<br>  *  Ton Nom est proche.<br> V/ De toi vient le relèvement.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Il était avant moi, celui qui vient après moi."
    },
    "intercession": {
      "content": "<p>Verbe éternel, dans ces temps qui sont les derniers, tu as pris notre nature, fais de notre vie une marche vers le Royaume des cieux.</p> <p>R/ Viens, Seigneur Jésus&nbsp;!</p> <p>Vraie lumière, qui éclaires tout homme en ce monde,<br> —&nbsp;dissipe les ténèbres de notre ignorance.</p> <p>Fils unique, qui es dans le sein du Père,<br> —&nbsp;donne-nous de comprendre combien Dieu nous aime.</p> <p>Christ Jésus, né comme un homme parmi les hommes,<br> —&nbsp;conforme-nous à ton image pour faire de nous des enfants de Dieu.</p> <p>Toi qui brises les portes de nos prisons,<br> —&nbsp;accueille au festin des noces ceux qui mendient leur pain à ta porte.</p> "
    }
  }
}