{
  "firstVespers": {
    "psalmody": [
      {
        "psalm": "PSALM_118_14",
        "antiphon": [
          "Tressaille d’allégresse, nouvelle Sion&nbsp;! Voici ton roi, humble et victorieux&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_15",
        "antiphon": [
          "Soyez forts, prenez courage&nbsp;! Voici notre Dieu&nbsp;: il vient nous sauver, alléluia."
        ]
      },
      {
        "psalm": "NT_5",
        "antiphon": [
          "La loi fut donnée par Moïse, la grâce et la vérité sont venues par Jésus Christ."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 Th 5, 23-24",
      "content": "Que le Dieu de la paix lui-même vous sanctifie tout entiers, et qu’il garde parfaits et sans reproche votre esprit, votre âme et votre corps, pour la venue de notre Seigneur Jésus Christ. Il est fidèle, le Dieu qui vous appelle&nbsp;: tout cela, il l’accomplira."
    },
    "responsory": "<p>R/ Que l’univers chante et crie de joie&nbsp;:<br>  *  Car le Seigneur vient.<br> V/ Je vis un ciel nouveau, une nouvelle terre&nbsp;:<br> plus de pleurs, plus de cris, plus de peines.  * <br> V/ Dieu aura sa demeure parmi nous&nbsp;;<br> nous serons son peuple et lui, Dieu, sera avec nous.  * <br> V/ Nous ne chercherons plus l’éclat du soleil&nbsp;:<br> la gloire de Dieu nous illuminera.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Visite-nous, Seigneur, dans la paix&nbsp;: nos cœurs déborderont de joie."
    },
    "intercession": {
      "content": "<p>Levons les yeux vers celui qui vient et, joyeux d’attendre son jour, demandons-lui d’accomplir sa promesse&nbsp;:</p> <p>R/ Viens, Seigneur, ne tarde plus&nbsp;!</p> <p>Toi qui étais avant tous les temps, toi qui seras au-delà des siècles,<br> —&nbsp;emplis de ta présence chaque instant de nos vies.</p> <p>À toi le monde et tous ses habitants&nbsp;:<br> —&nbsp;sauve les hommes que tes mains ont façonnés.</p> <p>Tu as voulu connaître notre existence vouée à la souffrance et que brise la mort,<br> —&nbsp;libère l’humanité de tout ce qui la tient captive.</p> <p>Tu es venu pour que nous ayons la vie en plénitude,<br> —&nbsp;donne-nous de nous hâter à ta rencontre.</p> <p>Tu veux faire des hommes l’unique peuple de Dieu,<br> —&nbsp;rassemble tous ceux qui attendent de voir ton visage.</p> "
    }
  },
  "invitatory": {
    "antiphon": [
      "Le Roi qui va venir, venez, adorons-le.",
      "Allons au-devant de celui qui vient.",
      "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_117",
        "antiphon": [
          "Nous avons une ville forte, alléluia&nbsp;! Le Seigneur est pour nous, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "AT_40",
        "antiphon": [
          "Vous qui avez soif, venez vers les eaux&nbsp;! Cherchez le Seigneur&nbsp;: il se laisse trouver, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_150",
        "antiphon": [
          "Voici le Seigneur qui vient avec puissance, il vient illuminer nos yeux&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 13, 11-12",
      "content": "C’est le moment, l’heure est venue de sortir de votre sommeil. Car le salut est plus près de nous maintenant qu’à l’époque où nous sommes devenus croyants. La nuit est bientôt finie, le jour est tout proche. Rejetons les activités des ténèbres, revêtons-nous pour le combat de la lumière."
    },
    "responsory": "<p>R/ Point de ténèbres devant toi,<br>  * Lumière du monde, alléluia&nbsp;!<br> V/ Scrute-moi, Seigneur, connais mon cœur, * <br> V/ Conduis-moi sur le chemin d’éternité, * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "J’envoie mon messager préparer devant toi le chemin."
    },
    "intercession": {
      "content": "<p>Tu nous as visités, Dieu notre Père, par la venue dans la chair de ton Fils bien-aimé&nbsp;: garde-nous vigilants jusqu’à sa venue dans la gloire.</p> <p>R/ En toi, Seigneur, notre espérance&nbsp;!</p> <p>Tu nous as tracé en ton Fils un chemin de lumière.<br> Que toute la terre se lève et marche vers toi à la clarté de son visage&nbsp;!</p> <p>Tandis que la nuit s’achève et que le jour approche, viens secouer nos somnolences.</p> <p>Accorde-nous de te servir dans la justice et la sainteté tout au long de nos jours.</p> <p>Et quand paraîtra le Fils de l’homme, qu’il nous trouve debout, prêts à l’accueillir.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_103_1",
        "antiphon": [
          "Toute création aspire à la révélation des fils de Dieu."
        ]
      },
      {
        "psalm": "PSALM_103_2",
        "antiphon": [
          "Le jour viendra où, sur la terre, justice fleurira."
        ]
      },
      {
        "psalm": "PSALM_103_3",
        "antiphon": [
          "Dieu regarda son œuvre, il vit que tout cela était bon."
        ]
      }
    ],
    "biblicalReading": {
      "title": "Valse des chefs du gouvernement royal",
      "ref": "Is 22, 8b-23",
      "content": "<p>En regardant, ce jour-là, vers l’arsenal du palais royal, vous avez vu comme elles sont nombreuses, les brèches de la cité de David. Vous avez recueilli les eaux dans le réservoir inférieur. Vous avez recensé les maisons de Jérusalem, démoli des maisons pour renforcer le rempart. Vous avez creusé un bassin entre les deux remparts pour les eaux de l’ancien réservoir. Mais vous n’avez pas regardé vers Celui qui est à l’œuvre&nbsp;; Celui qui façonne tout depuis longtemps, vous ne l’avez pas vu. Ce jour-là, le Seigneur, DIEU de l’univers, appelait à pleurer, à se lamenter, à se raser la tête, à se vêtir de toile à sac. Et voilà qu’on se réjouit, on fait la fête&nbsp;; on tue le bœuf, on égorge le mouton&nbsp;; on mange de la viande, on boit du vin&nbsp;: «&nbsp;Mangeons et buvons, car demain nous mourrons&nbsp;!&nbsp;» Mais le SEIGNEUR de l’univers m’a fait entendre cette révélation&nbsp;: «&nbsp;J’en fais serment&nbsp;: cette faute ne vous sera jamais remise, jusque dans la mort&nbsp;». Il l’a dit, le Seigneur, DIEU de l’univers. Ainsi parle le Seigneur, DIEU de l’univers&nbsp;: «&nbsp;Va trouver ce ministre, Shebna, le maître du palais, et dis-lui&nbsp;: Ici, quel est ton bien&nbsp;? Qui sont les tiens, ici, pour t’y faire creuser un tombeau, toi qui te creuses un tombeau sur une hauteur, et te fais tailler une demeure dans le roc&nbsp;? Voici que le SEIGNEUR va te rejeter, il va te rejeter, grand homme, t’empaqueter comme un paquet, t’enrouler, t’envoyer rouler comme une boule vers un pays aux vastes étendues. C’est là-bas que tu vas mourir, là-bas, dans tes chars prestigieux, toi, le déshonneur de la maison de ton maître. Je vais te chasser de ton poste, t’expulser de ta place. Et, ce jour-là, j’appellerai mon serviteur, Éliakim, fils d’Helcias. Je le revêtirai de ta tunique, je le ceindrai de ton écharpe, je lui remettrai tes pouvoirs&nbsp;: il sera un père pour les habitants de Jérusalem et pour la maison de Juda. Je mettrai sur son épaule la clef de la maison de David&nbsp;: s’il ouvre, personne ne fermera&nbsp;; s’il ferme, personne n’ouvrira. Je le planterai comme une cheville dans un endroit solide&nbsp;; il sera un trône de gloire pour la maison de son père.&nbsp;»</p>",
      "responsory": "<p>R/ Seigneur, ouvre-nous la porte des vainqueurs&nbsp;:<br> nous entrerons pour te rendre grâce&nbsp;!</p> <p>Voici le Véritable, dit le Seigneur,<br> celui qui tient la clef de David&nbsp;:<br> j’ai ouvert devant toi une porte<br> que nul ne peut fermer.</p> <p>Tu as peu de force,<br> pourtant tu as gardé ma parole,<br> tu n as pas renié mon nom&nbsp;!</p>"
    },
    "patristicReading": {
      "title": "COMMENTAIRE D’EUSÈBE DE CESARÉE SUR ISAÏE",
      "subtitle": "L’avènement au désert. La Bonne Nouvelle sur la montagne.",
      "content": "<p><i>Voix de celui qui crie dans le désert&nbsp;: Préparez le chemin du Seigneur, rendez droits les sentiers de notre Dieu.</i> Cette parole montre clairement que les événements prophétisés ne se produiront pas à Jérusalem, mais au désert&nbsp;; c’est là que la gloire du Seigneur apparaîtra et que toute chair aura connaissance du salut de Dieu. Et c’est ce qui s’est accompli réellement et littéralement lorsque Jean Baptiste proclama dans le désert du Jourdain que le salut de Dieu se manifesterait, car c’est là que le salut de Dieu est apparu. En effet, le Christ avec sa gloire s’est fait connaître à tous&nbsp;: lorsqu’il eut été baptisé, le Saint-Esprit descendit sur lui sous la forme d’une colombe et y demeura&nbsp;; et la voix du Père lui rendit témoignage&nbsp;: <i>Celui-ci est mon Fils bien-aimé, écoutez-le.</i> Le prophète parlait ainsi parce que Dieu devait résider dans le désert, qui est inaccessible au monde. Toutes les nations païennes étaient désertées par la connaissance de Dieu, et toutes étaient inaccessibles aux justes et aux prophètes de Dieu. C’est pour cela que cette voix ordonne de préparer le chemin au Verbe de Dieu et de rendre unie la route inaccessible et raboteuse afin que notre Dieu, en venant résider chez nous, puisse y avancer. ~ <i>Monte sur une haute montagne, toi qui portes la bonne nouvelle à Sion. Élève la voix avec force, toi qui portes la bonne nouvelle à Jérusalem. </i>Ces paroles s’accordent tout à fait avec le sens de celles qui ont précédé, et elles ont raison de mentionner les évangélistes, les porteurs de la Bonne Nouvelle, car elles annoncent aux hommes la Bonne Nouvelle de l’avènement de Dieu, après avoir parlé de la voix qui crie dans le désert. En effet la parole concernant les évangélistes du Sauveur vient à la suite de la prophétie concernant Jean Baptiste. Qui donc est cette Sion, sinon très certainement celle que les anciens appelaient Jérusalem&nbsp;? En effet, c’était bien une montagne, comme le montre cette affirmation de l’Écriture&nbsp;: <i>La montagne de Sion où tu fis ta demeure&nbsp;;</i> et l’Apôtre&nbsp;: <i>Vous êtes venus vers la montagne de Sion.</i> N’est-ce pas une façon de parler qui désigne le groupe des Apôtres, choisis dans le peuple ancien, dans le peuple de la circoncision&nbsp;? Telle est en effet Sion ou Jérusalem, qui a reçu en héritage le salut de Dieu et qui, elle-même, est située sur la hauteur, sur la montagne même de Dieu, c’est-à-dire sur le Verbe, son Fils unique&nbsp;: il lui ordonne de monter sur la haute montagne pour annoncer la bonne nouvelle du salut. Or, quel est celui qui annonce la bonne nouvelle, sinon le groupe des évangélistes&nbsp;? Et qu’est-ce qu’évangéliser&nbsp;? C’est proclamer à tous les hommes et, avant tous, aux cités de Juda, l’avènement du Christ sur la terre.</p>",
      "responsory": "<p>Saisis de joie, vous demandez&nbsp;: Stance<br> Quel sera cet enfant&nbsp;?<br> C’est lui le messager de la première espérance.<br> Accueillez-le de la part du Seigneur&nbsp;:<br> Il vient tracer le chemin de l’Epoux<br> et préluder au chant des Noces.</p> <p>R/ Béni soit le Dieu fidèle,<br> il vient nous donner son amour.</p> <p>Il se souvient de l’Alliance sainte,<br> jadis annoncée par les prophètes.</p> <p>Il nous suscite une force de salut<br> dans la maison de David son serviteur.</p>"
    },
    "verse": "<p>V/ Levez la tête et regardez&nbsp;:<br> notre Sauveur est proche.</p>",
    "oration": [
      "Seigneur tout-puissant et miséricordieux, ne laisse pas le souci de nos tâches présentes entraver notre marche à la rencontre de ton Fils&nbsp;; mais éveille en nous cette intelligence du cœur qui nous prépare à l’accueillir et nous fait entrer dans sa propre vie. Lui qui règne."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_22",
        "antiphon": [
          "De toi, Bethléem, sortira le berger d’Israël."
        ]
      },
      {
        "psalm": "PSALM_75_1"
      },
      {
        "psalm": "PSALM_75_2"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Le Seigneur viendra sur les nuées du ciel avec puissance et gloire&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_113B",
        "antiphon": [
          "On verra le Seigneur, il ne ment pas&nbsp;! S’il semble tarder, attends-le&nbsp;: à son heure il viendra&nbsp;!"
        ]
      },
      {
        "psalm": "NT_12",
        "antiphon": [
          "Le Seigneur est notre juge, le Seigneur est notre roi&nbsp;: c’est lui qui vient nous sauver."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ph 4, 4-5",
      "content": "Soyez toujours dans la joie du Seigneur&nbsp;; laissez-moi vous le redire&nbsp;: soyez dans la joie. Que votre sérénité soit connue de tous les hommes. Le Seigneur est proche."
    },
    "responsory": "<p>R/ Réjouissons-nous dans le Seigneur&nbsp;!<br> Réjouissons-nous, car il est proche&nbsp;!<br> V/ Tu as aimé, Seigneur, cette terre,<br> tu as fait revenir ses déportés.&nbsp;R/ <br> V/ Justice marchera devant toi,<br> et tes pas traceront le chemin.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Heureuse Vierge Marie, toi qui as cru&nbsp;! En toi s’est accomplie la Parole de Dieu, alléluia."
    },
    "intercession": {
      "content": "<p>Fils du Très-Haut, annoncé par l’ange à la Vierge Marie,<br>—&nbsp;règne à jamais sur ton peuple.</p> <p>R/ Viens et demeure avec nous&nbsp;!</p> <p>Pour toi, Saint de Dieu, Jean le Précurseur a tressailli d’allégresse dès avant sa naissance,&nbsp;<br> —&nbsp;révèle à tous les hommes la joie du salut.</p> <p>Jésus, dont le nom sauveur a été révélé à Joseph,&nbsp;<br> —&nbsp;libère ton peuple de ses péchés.</p> <p>Lumière du monde, qu’attendaient Syméon et tous les justes,<br> —&nbsp;soutiens l’espérance de ton Église.</p> <p>Soleil levant, dont Zacharie a entrevu le jour,<br> —&nbsp;illumine ceux qui habitent les ténèbres et l’ombre de la mort.</p> "
    }
  }
}