{
  "invitatory": {
    "antiphon": [
      "Le Roi qui va venir, venez, adorons-le.",
      "Allons au-devant de celui qui vient.",
      "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_41",
        "antiphon": [
          "Vous tous qui avez soif, venez vers les eaux&nbsp;! Cherchez le Seigneur, il se laisse trouver, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "AT_15",
        "antiphon": [
          "Renouvelle les prodiges, recommence les merveilles, Maître et Dieu de tout&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_18A",
        "antiphon": [
          "Béni sois-tu, Seigneur, pour ton immense gloire&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Is 2, 3",
      "content": "Venez, montons à la montagne du Seigneur, au temple du Dieu de Jacob. Il nous enseignera ses chemins et nous suivrons ses sentiers. Car c’est de Sion que vient la Loi, de Jérusalem la parole du Seigneur."
    },
    "responsory": "<p>R/ Voici votre Dieu&nbsp;!<br>  * Voici le Seigneur Dieu&nbsp;!<br>V/ Il vient avec puissance. * <br>V/ Toute chair verra sa gloire. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Convertissez-vous&nbsp;: proche est le Royaume, alléluia."
    },
    "intercession": {
      "content": "<p>Nous t’en prions, Jésus notre Sauveur venu annoncer aux pauvres la bonne nouvelle du salut&nbsp;:</p> <p>R/ Révèle à tous les hommes ta gloire&nbsp;!</p> <p>Fais-toi connaître de ceux qui ne t’ont pas rencontré&nbsp;:<br> qu’ils voient ton salut et confessent ton nom.</p> <p>Que l’Évangile soit proclamé en tout lieu,<br> pour que tous les hommes découvrent ton chemin.</p> <p>Déploie ta grâce en notre vie,<br> pour que nous te servions avec générosité et persévérance.</p> <p>Préserve en nous la liberté que tu as éveillée&nbsp;:<br> qu’elle nous rende attentifs à notre prochain.</p> <p>Quand tu paraîtras pour juger les vivants et les morts,<br> porte sur nous un regard de miséricorde.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_30_1",
        "antiphon": [
          "Prenez cœur, prenez courage, vous tous qui espérez le Seigneur."
        ]
      },
      {
        "psalm": "PSALM_30_2",
        "antiphon": [
          "Prenez cœur, prenez courage, vous tous qui espérez le Seigneur."
        ]
      },
      {
        "psalm": "PSALM_30_3",
        "antiphon": [
          "Prenez cœur, prenez courage, vous tous qui espérez le Seigneur."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Dans l’immense désastre, seuls quelques rescapés",
        "ref": "Is 24, 1-18",
        "content": "<p>Voici que le SEIGNEUR saccage la terre, qu’il la ravage, qu’il en bouleverse la face, qu’il en disperse les habitants. Il en sera du prêtre comme du peuple, du maître comme de l’esclave, de la maîtresse comme de la servante, du vendeur comme de l’acheteur, du prêteur comme de l’emprunteur, du créancier comme du débiteur. Saccagée, elle est saccagée, la terre&nbsp;; pillée, elle est pillée. Car le SEIGNEUR a proféré cette parole. La terre est en deuil, elle s’épuise, le monde dépérit, il s’épuise, et le ciel dépérit en même temps que la terre. La terre est profanée par ses habitants&nbsp;: ils ont transgressé les lois, ils ont changé les décrets, ils ont rompu l’alliance éternelle. C’est pourquoi la malédiction dévore la terre&nbsp;: ses habitants en subissent la peine&nbsp;; c’est pourquoi les habitants de la terre diminuent&nbsp;: il n’en reste qu’un petit nombre. Deuil pour le vin nouveau&nbsp;: la vigne a dépéri&nbsp;! Tous ceux qui avaient le cœur en fête se lamentent. Elle a cessé, l’allégresse des tambourins&nbsp;; il a pris fin, le joyeux vacarme&nbsp;; elle a cessé, l’allégresse des cithares&nbsp;! Ils ne boiront plus de vin en chantant&nbsp;; la boisson forte est amère aux buveurs. La cité-du-néant est en ruine, chaque maison est fermée, nul ne peut y entrer. Dans la rue, on réclame du vin&nbsp;; toute joie a disparu&nbsp;; l’allégresse est bannie du pays. Il ne reste de la ville que désolation&nbsp;: sa porte est brisée, fracassée. Au cœur du pays, au milieu des populations, il en sera comme à la cueillette des olives, comme au grappillage après la vendange. Ceux qui restent élèvent la voix, ils crient de joie&nbsp;; du côté de la mer, on célèbre la grandeur du SEIGNEUR&nbsp;; au pays de la lumière, on glorifie le SEIGNEUR et, dans les îles de la mer, le nom du SEIGNEUR, Dieu d’Israël. Depuis les limites de la terre nous entendons des hymnes&nbsp;: «&nbsp;Honneur à Dieu le juste&nbsp;!&nbsp;» Mais je dis&nbsp;: «&nbsp;Quelle épreuve pour moi&nbsp;! Quelle épreuve pour moi&nbsp;! Malheur à moi&nbsp;!&nbsp;» Ils ont ravagé, les ravageurs&nbsp;! Ravage&nbsp;: les ravageurs ont fait des ravages&nbsp;!</p>",
        "responsory": "<p>R/ Lève-toi pour juger, Seigneur&nbsp;:<br> sauve tous les humbles de la terre.</p> <p>La terre est en deuil et languit&nbsp;:<br> l’alliance éternelle est rompue.</p> <p>On se lamente dans les rues,<br> plus de joie dans le pays.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "LA MONTÉE DU CARMEL PAR SAINT JEAN DE LA CROIX",
        "subtitle": "«&nbsp;Dieu nous a parlé par son Fils&nbsp;»",
        "content": "<p>Le motif principal pour lequel, sous la loi ancienne, il était licite d’interroger Dieu, et pour lequel il convenait aux prophètes et aux prêtres de désirer des visions et des révélations, c’est que la foi n’était pas encore fondée, ni la loi évangélique établie. Par cela même, il était nécessaire que Dieu manifestât ses volontés, soit en employant le langage humain, soit par visions et révélations, figures et symboles, soit par tout autre moyen d’expression. Car tout ce qu’il disait ou répondait, toutes ces manifestations et révélations, étaient des mystères de notre foi, ou des vérités qui s’y rapportaient et l’avaient pour but. Mais maintenant que la foi est fondée dans le Christ et que la loi évangélique est établie en cette ère de grâce, il n’y a plus lieu de consulter Dieu de cette manière, pour qu’il parle et réponde comme alors. Car en nous donnant son Fils ainsi qu’il l’a fait, lui qui est sa Parole dernière et définitive, Dieu nous a tout dit ensemble et en une fois, et il n’a plus rien à dire. C’est la doctrine de saint Paul aux Hébreux, quand il les engage à renoncer aux pratiques primitives, aux rapports avec Dieu selon la loi de Moïse, les exhortant à fixer uniquement les yeux sur le seul Christ. Il leur dit&nbsp;: <i>Dieu qui jadis, tant de fois et de tant de manières, avait parlé à nos pères par les prophètes, en ces jours qui sont les derniers, nous a parlé par le Fils.</i> L’Apôtre nous apprend ainsi que Dieu est devenu en quelque sorte muet. Il n’a plus rien à nous dire, puisque ce qu’il disait jadis en déclarations séparées, par les prophètes, il l’a dit maintenant de façon complète, en nous donnant le tout dans le Fils. Concluez-en que désirer sous la nouvelle Loi visions ou révélations, ce n’est pas seulement faire une sottise, c’est offenser Dieu, puisque par là nos yeux ne sont pas uniquement fixés sur le Christ, sans chercher chose nouvelle. Dieu en effet pourrait répondre&nbsp;: Je vous ai dit tout ce que j’avais à dire, par la Parole qui est mon Fils. Fixez les yeux sur lui seul, car en lui j’ai tout établi, en lui j’ai tout dit, tout révélé, et vous trouverez là bien plus que tout ce que vous désirez et demandez. Depuis le jour où je descendis sur lui, avec mon Esprit, au mont Thabor, en disant&nbsp;: <i>Celui-ci est mon Fils bien-aimé, en qui j’ai mis ma complaisance&nbsp;: écoutez-le</i>, j’ai cessé toutes mes anciennes pratiques d’enseignement, de réponses, et je lui ai confié cette mission. Si j’ai parlé avant cette heure, c’était pour vous promettre le Christ, et si on m’adressait des demandes, elles s’harmonisaient avec la recherche et l’espérance du Christ. Tout bien devait se concentrer en lui, comme le proclame maintenant la doctrine exposée par les Évangélistes et les Apôtres. C’est pourquoi, si quelqu’un reprend l’ancienne méthode, demandant que je lui parle, que je lui révèle quelque chose, c’est comme s’il demandait de nouveau le Christ, et plus de doctrine de foi que je n’en ai donné. Et c’est manquer de foi dans le Christ, puisque cette foi a été donnée en lui&nbsp;; c’est même faire injure à mon Fils bien-aimé, puisque ce manque de foi en lui équivaut en quelque sorte à lui demander une seconde incarnation, afin qu’il recommence sa vie et sa mort. Non, il ne faut plus vous adresser à moi par désirs de visions et de révélations&nbsp;: retenez-le bien, tout se trouve déjà réalisé en lui et infiniment plus.</p>",
        "responsory": "<p>R/ Venez, montons à la maison du Seigneur&nbsp;!</p> <p>Le Messie doit venir, celui qu’on appelle Christ.<br> Il nous annoncera toute chose.</p> <p>Il nous enseignera ses voies,<br> nous suivrons ses sentiers.</p>"
      }
    ],
    "verse": "<p>V/ Montre-nous, Seigneur, ta bonté,<br> donne-nous enfin le Sauveur.</p>",
    "oration": [
      "Que notre prière, Seigneur, se fraie un chemin jusqu’à toi&nbsp;: suscite au cœur de ceux qui te servent les désirs purs, les désirs forts, qui les prépareront au mystère de l’incarnation de ton Fils. Lui qui règne."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_6",
        "antiphon": [
          "Que vienne à moi, Seigneur, ton amour, et ton salut selon ta promesse."
        ]
      },
      {
        "psalm": "PSALM_39_1"
      },
      {
        "psalm": "PSALM_39_2"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_44_1",
        "antiphon": [
          "Tressaille d’allégresse, nouvelle Sion&nbsp;! Voici ton roi, humble et victorieux&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_44_2",
        "antiphon": [
          "Tressaille d’allégresse, nouvelle Sion&nbsp;! Voici ton roi, humble et victorieux&nbsp;!"
        ]
      },
      {
        "psalm": "NT_4"
      }
    ],
    "reading": {
      "biblicalReference": "Ph 3, 20b-21",
      "content": "Nous attendons comme Sauveur le Seigneur Jésus Christ, lui qui transformera nos pauvres corps à l’image de son corps glorieux, avec la puissance qui le rend capable aussi de tout dominer."
    },
    "responsory": "<p>R/ À toi, Dieu, nous rendons grâce<br>  *  Ton nom est proche.<br>V/ De toi vient le relèvement.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Voici le Roi, le Seigneur de la terre&nbsp;: il ôtera le joug qui nous opprime."
    },
    "intercession": {
      "content": "<p>Seigneur Jésus envoyé par le Père,<br>montre-nous le chemin qui mène à ta demeure.</p> <p>R/ Viens, Seigneur, et sauve-nous&nbsp;!</p> <p>Seigneur Jésus, conçu du Saint-Esprit,<br> renouvelle nos cœurs par sa puissance.</p> <p>Seigneur Jésus, qui as pris chair de la Vierge Marie,<br> rassemble-nous dans l’unité de ton Corps.</p> <p>Seigneur Jésus, devenu l’un de nous,<br> rends-nous solidaires de tout homme.</p> <p>Seigneur Jésus, espérance des nations,<br> souviens-toi de tous les hommes qui, depuis les origines,<br> ont espéré la vie qui ne finit pas.</p> "
    }
  }
}