{
  "invitatory": {
    "antiphon": [
      "Le Christ est né pour nous, alléluia ! Venez, adorons-le."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_42",
        "antiphon": [
          "Tu es mon sauveur et mon Dieu&nbsp;: de nouveau je te rendrai grâce."
        ]
      },
      {
        "psalm": "AT_23",
        "antiphon": [
          "Le Seigneur n’est pas le Dieu des morts, mais le Dieu des vivants."
        ]
      },
      {
        "psalm": "PSALM_64",
        "antiphon": [
          "Tu couronnes une année de bienfaits&nbsp;; sur ton passage ruisselle l’abondance."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Is 4, 2-3",
      "content": "En ce jour-là, le Germe que fera pousser le Seigneur sera l’honneur et la gloire des rescapés d’Israël, le Fruit de la terre sera leur fierté et leur couronne. Alors, ceux qui seront restés dans Sion, les survivants de Jérusalem, seront appelés saints&nbsp;: tous seront inscrits dans Jérusalem, et ils vivront."
    },
    "responsory": "<p>R/ Lève-toi, resplendis, car elle est venue, ta lumière&nbsp;!<br>  * La gloire du Seigneur s’est levée sur toi.<br> V/ Regarde alentour&nbsp;: tous les peuples viennent vers toi. * <br> V/ Ils s’avancent à la clarté de ton aurore. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Au Seigneur, le Fils de Dieu et le grand Roi, les mages offrirent ces trois présents&nbsp;: l’or, l’encens et la myrrhe, alléluia."
    },
    "intercession": {
      "content": "<p>Bénissons le Christ venu libérer sa créature<br> et supplions-le&nbsp;:</p> <p>R/ Jésus, notre Sauveur et notre frère, exauce-nous.</p> <p>Toi, la vie éternelle auprès du Père, tu es entré dans notre vie mortelle&nbsp;:<br> —&nbsp;recrée-nous par le mystère de ta naissance.</p> <p>Sans perdre ta divinité, tu as revêtu notre humanité&nbsp;:<br> —&nbsp;donne-nous de communier à la vie divine.</p> <p>Tu es venu illuminer le monde et le guider vers la sainteté&nbsp;:<br> —&nbsp;que ta parole soit la clarté de nos pas.</p> <p>Tu as pris chair de la Vierge Marie pour habiter chez les hommes&nbsp;:<br> —&nbsp;fais de nos cœurs ta demeure à jamais.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_36_1",
        "antiphon": [
          "Voici la Sagesse de Dieu&nbsp;: un nouveau-né dans une crèche."
        ]
      },
      {
        "psalm": "PSALM_36_2",
        "antiphon": [
          "Voici la Sagesse de Dieu&nbsp;: un nouveau-né dans une crèche."
        ]
      },
      {
        "psalm": "PSALM_36_3",
        "antiphon": [
          "Voici la Sagesse de Dieu&nbsp;: un nouveau-né dans une crèche."
        ]
      }
    ],
    "biblicalReading": {
      "title": "Éclatante restauration de Sion",
      "ref": "Is 62, 1-12",
      "content": "<p>Pour la cause de Sion, je ne me tairai pas, et pour Jérusalem, je n’aurai de cesse que sa justice ne paraisse dans la clarté, et son salut comme une torche qui brûle. Et les nations verront ta justice&nbsp;; tous les rois verront ta gloire. On te nommera d’un nom nouveau que la bouche du SEIGNEUR dictera. Tu seras une couronne brillante dans la main du SEIGNEUR, un diadème royal entre les doigts de ton Dieu. On ne te dira plus&nbsp;: «&nbsp;Délaissée&nbsp;!&nbsp;» À ton pays, nul ne dira&nbsp;: «&nbsp;Désolation&nbsp;!&nbsp;» Toi, tu seras appelée «&nbsp;Ma Préférence&nbsp;», cette terre se nommera «&nbsp;L’Épousée&nbsp;». Car le SEIGNEUR t’a préférée, et cette terre deviendra «&nbsp;L’Épousée&nbsp;». Comme un jeune homme épouse une vierge, ton Bâtisseur t’épousera. Comme la jeune mariée fait la joie de son mari, tu seras la joie de ton Dieu. Sur tes remparts, Jérusalem, j’ai placé des veilleurs&nbsp;; ni de jour ni de nuit, jamais ils ne doivent se taire. Vous qui tenez en éveil la mémoire du SEIGNEUR, ne prenez aucun repos&nbsp;! Ne lui laissez aucun repos qu’il n’ait rendu Jérusalem inébranlable, qu’il ne l’ait faite louange pour la terre&nbsp;! Le SEIGNEUR l’a juré par sa droite et par son bras puissant&nbsp;: «&nbsp;Jamais plus je ne laisserai tes ennemis manger ton blé, jamais plus les étrangers ne boiront ton vin nouveau, fruit de ton labeur. Ce sont les moissonneurs qui mangeront le blé&nbsp;: ils loueront le SEIGNEUR&nbsp;; ce sont les vendangeurs qui boiront le vin dans les cours de mon sanctuaire.&nbsp;» Passez, passez les portes, préparez le chemin du peuple. Frayez, frayez la route, ôtez-en les pierres. Pour les peuples, dressez un étendard. Voici que le SEIGNEUR se fait entendre jusqu’aux extrémités de la terre&nbsp;: Dites à la fille de Sion&nbsp;: Voici ton Sauveur qui vient&nbsp;; avec lui, le fruit de son travail, et devant lui, son ouvrage. Eux seront appelés «&nbsp;Peuple-saint&nbsp;», «&nbsp;Rachetés-par-le-SEIGNEUR&nbsp;», et toi, on t’appellera «&nbsp;La-Désirée&nbsp;», «&nbsp;La-Ville-qui-n’est-plus-délaissée&nbsp;».</p>",
      "responsory": "<p>R/ Fille de Sion, ton Sauveur est venu&nbsp;!</p> <p>Les nations verront ta justice,<br> tous les rois verront ta gloire&nbsp;!</p> <p>On t’appellera d’un nom nouveau<br> donné par le Seigneur lui-même.</p> <p>Le fruit de sa victoire l’accompagne<br> et ses trophées le précèdent.</p>"
    },
    "patristicReading": {
      "title": "HOMÉLIE DU IV<sup>ème</sup> SIÈCLE POUR L’ÉPIPHANIE",
      "subtitle": "L’eau et l’Esprit",
      "content": "<p>Jésus est venu vers Jean et a été baptisé par lui dans le Jourdain. Quels événements incroyables merveilleux&nbsp;! <i>Le fleuve</i> sans limites <i>qui réjouit la ville de Dieu</i>, comment est-il lavé dans un peu d’eau&nbsp;? La source incompréhensible qui fait jaillir la vie pour tous les hommes et qui n’a pas de fin a été recouverte par des eaux misérables et passagères&nbsp;! Celui qui est présent partout, qui n’est absent de nulle part, celui qui est incompréhensible aux anges et invisible aux hommes, vient au baptême parce qu’il l’a bien voulu. ~ <i>Et voilà que les cieux s’ouvrirent pour lui et qu’une voix disait&nbsp;: Celui-ci est mon Fils bien-aimé en qui j’ai toute ma joie</i>. Le Bien-aimé engendre l’amour, et la Lumière immatérielle engendre <i>la lumière inaccessible</i>. ~ Cet homme est celui qu’on appelle le fils de Joseph, et il est «&nbsp;mon fils unique&nbsp;» selon l’essence divine&nbsp;: <i>Celui-ci est mon Fils bien-aimé</i>. Il a faim, et il nourrit des milliers hommes&nbsp;; il peine, et il donne le repos à ceux qui peinent&nbsp;; il n’a pas où reposer la tête, et il porte tout dans sa main&nbsp;; il souffre, et il remédie aux souffrances&nbsp;; il est souffleté, et il donne la liberté au monde&nbsp;; son côté est transpercé, et il restaure le côté d’Adam. Mais, je vous en prie, écoutez-moi attentivement&nbsp;: je veux remonter à la source de la vie et contempler la source d’où jaillissent les guérisons. Le Père de l’immortalité a envoyé dans le monde son Fils immortel, son Verbe. Celui-ci est venu vers l’homme pour le laver dans l’eau et l’Esprit. Il le fait renaître pour rendre incorruptibles son âme et son corps&nbsp;; il a éveillé en nous son souffle de vie, il nous a revêtus d’une armure incorruptible. Si donc l’homme est devenu immortel, il deviendra Dieu aussi. Et s’il devient Dieu par l’eau et l’Esprit Saint après avoir reçu la nouvelle naissance par le baptême, il sera aussi cohéritier du Christ dans la résurrection des morts. Je proclame donc&nbsp;: «&nbsp;Venez, toutes les tribus des nations vers le bain de l’immortalité&nbsp;!&nbsp;» ~ Cette eau, unie à l’Esprit est celle qui arrose le Paradis, qui féconde la terre, qui fait pousser les plantes et engendre les vivants. Pour tout dire en un mot, elle engendre l’homme à la vie en le faisant renaître, elle en qui le Christ a été baptisé, elle sur qui l’Esprit est descendu sous la forme d’une colombe. ~ Celui qui se plonge avec foi dans ce bain de la nouvelle naissance se sépare du démon et s’unit au Christ. Il renonce à l’ennemi et confesse que le Christ est Dieu. Il rejette l’esclavage et revêt la condition de fils adoptif. Il sort du bain, brillant comme le soleil, rayonnant de justice. Mais surtout il en remonte fils de Dieu et cohéritier du Christ. À celui-ci, gloire et puissance, en même temps qu’à l’Esprit très saint, bon et vivifiant, maintenant et toujours, et pour les siècles des siècles. Amen.</p>",
      "responsory": "<p>R/ Un seul Seigneur, une seule foi,<br> un seul baptême, un seul Dieu et Père.</p> <p>Appelés à garder l’unité de l’Esprit<br> par le lien de la paix,<br> nous chantons et nous proclamons&nbsp;:</p> <p>Appelés à former un seul Corps<br> dans un seul Esprit,<br> nous chantons et nous proclamons&nbsp;:</p> <p>Appelés à partager une seul espérance<br> dans le Christ,<br> nous chantons et nous proclamons.</p>"
    },
    "verse": "<p>V/ Glorifie le Seigneur, Jérusalem,<br> il envoie sa Parole sur terre.</p>",
    "oration": [
      "Dieu éternel, c’est dans la réalité de notre chair que ton Fils unique est apparu&nbsp;; puisque nous reconnaissons que son humanité fut semblable à la nôtre, donne-nous d’être transformés par lui au plus intime de notre cœur. Lui qui règne."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_7",
        "antiphon": [
          "Oh si tu déchirais les cieux et si tu descendais&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_52"
      },
      {
        "psalm": "PSALM_53"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_48_1",
        "antiphon": [
          "Le Fils de l’homme est venu donner sa vie en rançon pour la multitude."
        ]
      },
      {
        "psalm": "PSALM_48_2",
        "antiphon": [
          "À l’aurore, le juste sera glorifié."
        ]
      },
      {
        "psalm": "NT_9",
        "antiphon": [
          "Tu nous as rachetés par ton sang, Seigneur&nbsp;: tu fis de nous un peuple de rois."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ep 2, 3b-5",
      "content": "Nous étions, de nous-mêmes, voués à la colère comme tous les autres. Mais Dieu est riche en miséricorde&nbsp;; à cause du grand amour dont il nous a aimés, nous qui étions des morts à cause de nos fautes, il nous a fait revivre avec le Christ&nbsp;: c’est bien par grâce que vous êtes sauvés."
    },
    "responsory": "<p>R/ Dieu est amour, Dieu est lumière&nbsp;!<br> V/ Tu es, Seigneur, notre Père, notre Rédempteur.&nbsp;R/ <br> V/ Tu as envoyé ton Fils<br> pour que le monde soit sauvé.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Tu parais, Jésus, lumière née de la lumière, et les mages t’apportent leurs présents, alléluia."
    },
    "intercession": {
      "content": "<p>Unis à tous les chrétiens dans une même louange, invoquons Dieu notre Père&nbsp;:</p> <p>R/ Père très saint, écoute tes enfants.</p> <p>Pour les hommes à qui tu donnes la vie, le mouvement et l’être, nous te supplions&nbsp;:<br> —&nbsp;que chacun te découvre proche de lui.</p> <p>Pour ceux qui cherchent ton visage, Dieu caché dans les beautés de la création, nous implorons ton secours&nbsp;:<br> —&nbsp;conduis-les vers la lumière du Christ.</p> <p>Pour ceux qui te reconnaissent comme le Dieu unique et véritable, nous implorons ta bonté&nbsp;:<br> —&nbsp;manifeste-leur ton amour.</p> <p>Pour nous qui te confessons Père de Jésus, notre Seigneur, nous implorons ta fidélité&nbsp;:<br> —&nbsp;garde-nous dans la joie d’être tes fils.</p> <p>Pour nos frères défunts, qui ont cru en toi sur la terre, nous implorons ta pitié&nbsp;:<br> —&nbsp;donne-leur de contempler ta gloire.</p> "
    }
  }
}