{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est vraiment ressuscité, alléluia !",
      "Nous te louons, splendeur du Père, Jésus, Fils de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_50",
        "antiphon": [
          "Lave-moi, Seigneur, purifie-moi de toute ma faute, alléluia."
        ]
      },
      {
        "psalm": "AT_34",
        "antiphon": [
          "Le Christ, dans son corps, a porté nos péchés, alléluia."
        ]
      },
      {
        "psalm": "PSALM_99",
        "antiphon": [
          "Rencontrez le Seigneur dans la joie, alléluia."
        ]
      }
    ],
    "evangelicAntiphon": {
      "common": "Qui mange ma chair et boit mon sang demeure en moi, et moi en lui. Alléluia."
    },
    "intercession": {
      "content": "<p>Jésus, notre berger, ta mort disperse le troupeau,<br>ta résurrection le rassemble.</p> <p>R/ Ô Christ ressuscité, gloire à toi&nbsp;!</p> <p>Tu laisses vide le tombeau,<br>tu te montres vivant à ceux qui croient.</p> <p>La peur tient tes Apôtres enfermés,<br>tu parais et les envoies jusqu’au bout du monde.</p> <p>Sans toi, les pêcheurs du lac n’ont rien pris,<br>au matin, tu remplis leur filet.</p> <p>Ta passion avait troublé leur cœur,<br>mais tu leur dis&nbsp;: La paix soit avec vous&nbsp;!</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_68_1",
        "antiphon": [
          "Crucifié en raison de sa faiblesse, Jésus vit par la puissance de Dieu, alléluia."
        ]
      },
      {
        "psalm": "PSALM_68_2",
        "antiphon": [
          "Crucifié en raison de sa faiblesse, Jésus vit par la puissance de Dieu, alléluia."
        ]
      },
      {
        "psalm": "PSALM_68_3",
        "antiphon": [
          "Crucifié en raison de sa faiblesse, Jésus vit par la puissance de Dieu, alléluia."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "L’Ange et le petit Livre",
        "ref": "Ap 10, 1-11",
        "content": "<p>Et j’ai vu un autre ange, plein de force, descendre du ciel, ayant une nuée pour manteau, et sur la tête un halo de lumière&nbsp;; son visage était comme le soleil, et ses jambes comme des colonnes de feu. Il tenait à la main un petit livre ouvert. Il posa le pied droit sur la mer, et le gauche sur la terre&nbsp;; il cria d’une voix forte, comme un lion qui rugit. Et quand il cria, les sept tonnerres parlèrent, faisant résonner leur voix. Et quand les sept tonnerres eurent parlé, j’allais me mettre à écrire&nbsp;; mais j’entendis une voix venant du ciel qui disait&nbsp;: «&nbsp;Ce que viennent de dire les sept tonnerres, garde-le scellé, ne l’écris pas&nbsp;!&nbsp;» Et l’ange que j’avais vu debout sur la mer et sur la terre leva la main droite vers le ciel&nbsp;; il fit un serment par celui qui est vivant pour les siècles des siècles, celui qui a créé le ciel et tout ce qu’il contient, la terre et tout ce qu’elle contient, la mer et tout ce qu’elle contient. Il déclara&nbsp;: «&nbsp;Du temps, il n’y en aura plus&nbsp;! Dans les jours où retentira la voix du septième ange, quand il sonnera de la trompette, alors se trouvera accompli le mystère de Dieu, selon la bonne nouvelle qu’il a annoncée à ses serviteurs les prophètes.&nbsp;» Et la voix que j’avais entendue, venant du ciel, me parla de nouveau et me dit&nbsp;: «&nbsp;Va prendre le livre ouvert dans la main de l’ange qui se tient debout sur la mer et sur la terre.&nbsp;» Je m’avançai vers l’ange pour lui demander de me donner le petit livre. Il me dit&nbsp;: «&nbsp;Prends, et dévore-le&nbsp;; il remplira tes entrailles d’amertume, mais dans ta bouche il sera doux comme le miel.&nbsp;» Je pris le petit livre de la main de l’ange, et je le dévorai. Dans ma bouche il était doux comme le miel, mais, quand je l’eus mangé, il remplit mes entrailles d’amertume. Alors on me dit&nbsp;: «&nbsp;Il te faut de nouveau prophétiser sur un grand nombre de peuples, de nations, de langues et de rois.&nbsp;»</p>",
        "responsory": "<p>R/ Christ au milieu de nous,<br>espérance de la gloire, alléluia&nbsp;!</p> <p>Mystère longtemps gardé<br>dans le silence des siècles,<br>aujourd’hui révélé à toutes les nations&nbsp;!</p> <p>Évangile du Fils de Dieu,<br>message d’amertume et de joie,<br>livre ouvert à tous les hommes&nbsp;!</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "HOMÉLIE DE SAINT ÉPHREM SUR NOTRE SEIGNEUR",
        "subtitle": "Victoire de la vie sur la mort",
        "content": "<p>Notre Seigneur a été piétiné par la mort, mais, en retour, il a frayé un chemin qui écrase la mort. Il s’est soumis à la mort et il l’a subie volontairement pour la détruire malgré elle. Car notre Seigneur <i>est sorti en portant sa croix</i>, sur l’ordre de la mort. Mais il a crié sur la croix et il a tiré les morts des enfers, quoique la mort s’y refusât. Dans le corps qu’il avait, la mort l’a fait mourir&nbsp;; et c’est par les mêmes armes qu’il a remporté la victoire sur la mort. Sa divinité, se dissimulant sous l’humanité, s’est ainsi approchée de la mort qui a tué et en est morte&nbsp;; la mort a tué la vie naturelle, mais la vie surnaturelle à son tour a tué la mort. Parce que la mort n’aurait pas pu le dévorer s’il n’avait pas eu de corps, parce que l’enfer n’aurait pas pu l’engloutir s’il n’avait pas eu de chair, il est venu jusqu’à la Vierge afin d’y trouver le chair qui le porterait aux enfers. ~ Mais, après avoir pris un corps, il est entré aux enfers, il leur a arraché leurs trésors qu’il a dispersés. Il est donc venu jusqu’à <i>Ève, la mère de tous les vivants</i>. Elle était la vigne dont la mort avait ouvert la clôture et il en goûta le fruit. Ainsi Ève, la mère de tous les vivants, était-elle devenue source de mort pour tous les vivants. Mais un surgeon a levé&nbsp;: Marie, la vigne nouvelle, a remplacé Ève, la vigne antique. Le Christ, la Vie nouvelle, a fait en elle sa demeure. Ainsi, lorsque la mort conduisant son troupeau viendrait comme d’habitude, sans méfiance, avec ses fruits mortels, la Vie qui détruit la mort serait cachée dans la Vigne nouvelle. Et lui, lorsque la mort l’eut englouti, sans rien craindre, il délivra la vie, et avec elle la multitude des hommes. Il est le glorieux fils du charpentier qui, sur le char de sa croix, vint au-dessus de la gueule vorace des enfers et transféra le genre humain dans la demeure de la vie. Et parce que, à cause de l’arbre du paradis, le genre humain était tombé dans les enfers, c’est par l’arbre de la croix qu’il est passé dans la demeure de la vie. Sur ce bois avait donc été greffée l’amertume&nbsp;; mais sur celui-ci fut greffée la douceur, pour que nous reconnaissions en lui le chef auquel ne résiste nulle créature. Gloire à toi&nbsp;! tu as jeté ta croix comme un pont au-dessus de la mort, pour que les hommes y passent du pays de la mort à celui de la vie. ~ Gloire à toi&nbsp;! tu as revêtu le corps de l’Adam mortel et en as fait la source de la vie pour tous les mortels. Oui, tu vis&nbsp;! Car tes meurtriers se sont comportés envers ta vie comme des semeurs&nbsp;: ils ont semé ta vie dans les profondeurs de la terre comme on sème le blé, pour qu’il lève lui-même et fasse lever avec lui beaucoup de grains. Venez, faisons de notre amour comme un encensoir immense et universel, prodiguons cantiques et prières à celui qui a fait de sa croix un encensoir à la Divinité, et nous a tous comblés de richesses par son sang.</p>",
        "responsory": "<p>Le Berger a été frappé&nbsp;; Stance<br>les brebis ont été dispersées dans les ténèbres,<br>mais le Dieu de la paix<br>a ramené des morts le grand Pasteur du troupeau.<br>Reconnaissons sa voix&nbsp;:<br>«&nbsp;Venez, les bénis de mon Père&nbsp;!&nbsp;»</p> <p>R/ Conduis-nous, Seigneur, aux sources de la vie.</p> <p>Heureux le peuple dont le Seigneur est le Dieu,<br>la nation qu’il s’est choisie en héritage.</p> <p>Le Seigneur a les yeux sur ses fidèles,<br>sur ceux qui espèrent son amour.</p> <p>Notre âme attend le Seigneur,<br>notre secours et bouclier, c’est lui.</p> <p>Sur nous, Seigneur, soit ton amour,<br>ainsi qu’en toi fut notre espoir.</p>"
      }
    ],
    "oration": [
      "Nous t’en prions, Dieu tout-puissant, nous qui avons reçu la grâce de savoir que le Christ est ressuscité&nbsp;: que ton Esprit d’amour nous fasse vivre une vie nouvelle."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_21_1",
        "antiphon": [
          "Alléluia, alléluia, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_21_2"
      },
      {
        "psalm": "PSALM_21_3"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_134_1",
        "antiphon": [
          "Je suis le Seigneur qui te sauve, ton rédempteur. Alléluia."
        ]
      },
      {
        "psalm": "PSALM_134_2",
        "antiphon": [
          "Jésus Christ, le seul puissant, est Roi des rois et Seigneur des seigneurs, alléluia."
        ]
      },
      {
        "psalm": "NT_11",
        "antiphon": [
          "Toi seul es saint, toi seul es le Seigneur&nbsp;!"
        ]
      }
    ],
    "evangelicAntiphon": {
      "common": "Le Crucifié s’est relevé d’entre les morts, il est notre salut, alléluia."
    },
    "intercession": {
      "content": "<p>Agneau pascal, immolé, toujours vivant,<br>fais revivre en toi ceux qui ont traversé les eaux du baptême.</p> <p>R/ Amen&nbsp;! Amen&nbsp;! Alléluia&nbsp;!</p> <p>Agneau pascal, qui enlèves le péché du monde,<br>par ton sang versé, purifie-nous.</p> <p>Agneau pascal, qui ouvres le livre de vie,<br>donne à ceux qui te suivent d’y voir leur nom inscrit.</p> <p>Agneau pascal, d’où jaillissent les fleuves d’eau vive,<br>multiplie dans ton Église les fruits de ta grâce.</p> <p>Agneau pascal, qui trônes dans la gloire,<br>sois la lumière de tes élus.</p> <p>Tu es l’alpha, tu es l’oméga,<br>le premier et le dernier,<br>le commencement et la fin,<br>à toi la gloire éternellement&nbsp;!</p> "
    }
  }
}