{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est vraiment ressuscité, alléluia !",
      "Nous te louons, splendeur du Père, Jésus, Fils de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_118_19",
        "antiphon": [
          "Les paroles que j’ai données sont esprit et vie. Alléluia."
        ]
      },
      {
        "psalm": "OT_10",
        "antiphon": [
          "Donne-moi la Sagesse assise auprès de toi, alléluia."
        ]
      },
      {
        "psalm": "PSALM_116",
        "antiphon": [
          "Je suis le chemin, la vérité et la vie. Alléluia."
        ]
      }
    ],
    "evangelicAntiphon": {
      "common": "À qui donc irions-nous, Seigneur&nbsp;? Tu as les paroles de la vie. Nous croyons que tu es le Fils de Dieu, alléluia."
    },
    "intercession": {
      "content": "<p>Jésus de Nazareth, reconnu Fils de Dieu par ta résurrection,<br>–&nbsp;bénis et sanctifie tous les hommes.</p> <p>R/ Souviens-toi de tes frères.</p> <p>Premier des vivants, tu fais renaître celui qui croit en toi,<br>–&nbsp;donne aux baptisés de vivre en fils de lumière.</p> <p>Toi qui soutiens la confiance de ton Église en marche,<br>–&nbsp;donne-lui d’annoncer hardiment ta résurrection.</p> <p>Tu es entré après beaucoup de souffrances dans la gloire du Père,<br>–&nbsp;change en joie la peine des hommes.</p> <p>Tu nous appelles au festin du Royaume,<br>–&nbsp;sois le pain qui nous ressuscitera au dernier jour.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_106_1",
        "antiphon": [
          "Béni soit le Père des miséricordes&nbsp;: il nous console en toutes nos afflictions, alléluia."
        ]
      },
      {
        "psalm": "PSALM_106_2",
        "antiphon": [
          "Béni soit le Père des miséricordes&nbsp;: il nous console en toutes nos afflictions, alléluia."
        ]
      },
      {
        "psalm": "PSALM_106_3",
        "antiphon": [
          "Béni soit le Père des miséricordes&nbsp;: il nous console en toutes nos afflictions, alléluia."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Les deux témoins",
        "ref": "Ap 11, 1-19",
        "content": "<p>Puis il me fut donné un roseau, une sorte de règle, avec cette parole&nbsp;: «&nbsp;Lève-toi, mesure le sanctuaire de Dieu, l’autel et ceux qui s’y prosternent. Mais la cour au-dehors du Sanctuaire, tiens-la en dehors, ne la mesure pas, car elle a été donnée aux nations&nbsp;: elles fouleront aux pieds la Ville sainte pendant quarante-deux mois. Et je donnerai à mes deux témoins de prophétiser, vêtus de toile à sac, pendant mille deux cent soixante jours.&nbsp;» Ce sont eux les deux oliviers, les deux chandeliers, qui se tiennent devant le Seigneur de la terre. Si quelqu’un veut leur faire du mal, un feu jaillit de leur bouche et dévore leurs ennemis&nbsp;; oui, celui qui voudra leur faire du mal, c’est ainsi qu’il doit mourir. Ces deux témoins ont le pouvoir de fermer le ciel, pour que la pluie ne tombe pas pendant les jours de leur prophétie. Ils ont aussi le pouvoir de changer l’eau en sang et de frapper la terre de toutes sortes de fléaux, aussi souvent qu’ils le voudront. Mais, quand ils auront achevé leur témoignage, la Bête qui monte de l’abîme leur fera la guerre, les vaincra et les fera mourir. Leurs cadavres restent sur la place de la grande ville, qu’on appelle, au sens figuré, Sodome et l’Égypte, là où leur Seigneur aussi a été crucifié. De tous les peuples, tribus, langues et nations, on vient regarder leurs cadavres pendant trois jours et demi, sans qu’il soit permis de les mettre au tombeau. Les habitants de la terre s’en réjouissent, ils sont dans la joie, ils échangent des présents&nbsp;; ces deux prophètes, en effet, avaient causé bien du tourment aux habitants de la terre. Mais, après ces trois jours et demi, un souffle de vie venu de Dieu entra en eux&nbsp;: ils se dressèrent sur leurs pieds, et une grande crainte tomba sur ceux qui les regardaient. Alors les deux témoins entendirent une voix forte venant du ciel, qui leur disait&nbsp;: «&nbsp;Montez jusqu’ici&nbsp;!&nbsp;» Et ils montèrent au ciel dans la nuée, sous le regard de leurs ennemis. Et à cette heure-là, il y eut un grand tremblement de terre&nbsp;: le dixième de la ville s’écroula, et dans le tremblement de terre sept mille personnes furent tuées. Les survivants furent saisis de crainte et rendirent gloire au Dieu du ciel. Le deuxième «&nbsp;Malheur&nbsp;!&nbsp;» est passé&nbsp;; voici que le troisième «&nbsp;Malheur&nbsp;!&nbsp;» vient sans tarder. Le septième ange sonna de la trompette. Il y eut dans le ciel des voix fortes qui disaient&nbsp;: «&nbsp;Il est advenu sur le monde, le règne de notre Seigneur et de son Christ. C’est un règne pour les siècles des siècles.&nbsp;» Et les vingt-quatre Anciens qui siègent sur leurs trônes en présence de Dieu, se jetant face contre terre, se prosternèrent devant Dieu en disant&nbsp;: «&nbsp;À toi, nous rendons grâce, Seigneur Dieu, Souverain de l’univers, toi qui es, toi qui étais&nbsp;! Tu as saisi ta grande puissance et pris possession de ton règne. Les nations s’étaient mises en colère&nbsp;; alors, ta colère est venue et le temps du jugement pour les morts, le temps de récompenser tes serviteurs, les prophètes et les saints, ceux qui craignent ton nom, les petits et les grands, le temps de détruire ceux qui détruisent la terre.&nbsp;» Le sanctuaire de Dieu, qui est dans le ciel, s’ouvrit, et l’arche de son Alliance apparut dans le Sanctuaire&nbsp;; et il y eut des éclairs, des fracas, des coups de tonnerre, un tremblement de terre et une forte grêle.</p>",
        "responsory": "<p>R/ À notre Dieu et à son Christ,<br>la royauté du monde, alléluia&nbsp;!</p> <p>Son règne, un règne pour les siècles,<br>son empire pour les âges des âges.</p> <p>Dieu est justice en toutes ses voies,<br>amour en toutes ses œuvres.</p> <p>Il est proche de ceux qui l’invoquent,<br>il entend leur cri et les sauve.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "COMMENTAIRE DE SAINT CYRILLE D’ALEXANDRIE SUR L’ÉVANGILE DE JEAN",
        "subtitle": "«&nbsp;Le pain que je donnerai, c’est ma chair, pour la vie du monde&nbsp;»",
        "content": "<p>Je meurs pour tous, dit le Seigneur, afin de communiquer ma vie à tous, et j’ai fait de ma chair une rançon pour la chair de tous. Car la mort sera mise à mort dans ma mort, et la nature humaine qui était tombée ressuscitera avec moi. Pour cela je suis devenu l’un d’entre vous, c’est-à-dire un homme de la descendance d’Abraham, pour <i>me rendre semblable en tout à mes frères</i>. Saint Paul avait très bien compris cela, lorsqu’il disait&nbsp;: <i>Puisque les enfants ont tous une nature de chair et de sang, Jésus a voulu partager cette condition humaine&nbsp;; ainsi, par sa mort, il a pu réduire à l’impuissance celui qui possédait le pouvoir de la mort, c’est-à-dire le démon</i>. En effet, ni celui qui possédait le pouvoir de la mort, ni la mort elle-même, ne pouvaient être vaincus autrement. Il fallait que le Christ se donne pour nous, un seul en rançon pour tous car il était au-dessus de tous. C’est pourquoi il est dit dans les psaumes qu’il s’est offert pour nous à Dieu son Père comme une victime sans tache&nbsp;: <i>Tu ne voulais ni offrande ni sacrifice, mais tu m’as formé un corps. Tu ne demandais pas d’holocauste pour le péché. Alors j’ai dit&nbsp;: Voici, je viens.</i> ~ Il a été crucifié pour tous et au profit de tous, afin que, lui seul étant mort pour tous, nous vivions tous en lui. Car il n’était pas possible que <i>la mort le retienne en son pouvoir</i>, ou que la corruption triomphe de sa vie, comme cela aurait été naturel. Et que le Christ ait offert sa chair pour la vie du monde, apprenons-le par ses propres paroles. <i>Père saint</i>, dit-il, <i>garde-les</i>. Et encore&nbsp;: <i>Pour eux je me consacre moi-même</i>. ~ J<i>e me consacre</i>, dit-il. Autrement dit&nbsp;: je m’offre comme une très pure victime <i>d’agréable odeur</i>. En effet, ce qui était consacré, ce qu’on appelait sacré ou saint, selon la loi, c’est ce qui était apporté sur l’autel. Le Christ a donc donné son propre corps pour la vie de tous, et en retour il implanté sa vie en nous. De quelle manière, je vais essayer de le dire. Lorsque ce Verbe de Dieu, qui donne la vie, eut habité dans la chair, il la rétablit dans le bien qu’il avait en propre, c’est-à-dire dans la vie&nbsp;; et puisqu’il lui était totalement uni d’une manière inexprimable, il la rendit vivifiante, comme lui-même est vivifiant par nature. C’est pourquoi le corps du Christ communique la vie à ceux qui lui sont unis. Il chasse la mort qui se trouve chez les mortels et il éloigne la corruption, car il contient en lui-même le Verbe qui anéantit la corruption.</p>",
        "responsory": "<p>Le Bon Pasteur s’est livré lui-même<br>pour que vous ayez la vie.<br>Laissez-vous conduire à sa voix<br>et suivez-le en chantant&nbsp;:</p> <p>R/ Tu es la porte du royaume, alléluia,<br>tu es la route vers le Père, alléluia&nbsp;!</p> <p>Le Seigneur a les yeux sur ses fidèles,<br>sur ceux qui espèrent son amour.</p> <p>Pour nous préserver de la mort,<br>nous garder en vie au temps de la famine.</p>"
      }
    ],
    "oration": [
      "Dieu qui renouvelles par le baptême ceux qui croient en toi, protège leur naissance dans le Christ&nbsp;; défends-les contre les assauts du mal pour qu’ils répondent fidèlement à ta grâce."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_16",
        "antiphon": [
          "Alléluia, alléluia, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_33_1"
      },
      {
        "psalm": "PSALM_33_2"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_112",
        "antiphon": [
          "Seigneur exalté dans les cieux, de la poussière tu relèves le faible, alléluia."
        ]
      },
      {
        "psalm": "PSALM_115",
        "antiphon": [
          "Seigneur, tu as brisé mes chaînes, je t’offrirai le sacrifice de louange, alléluia."
        ]
      },
      {
        "psalm": "NT_5",
        "antiphon": [
          "Par les souffrances de sa passion, le Fils de Dieu apprit l’obéissance. Pour tous ceux qui lui obéissent, il est la source du salut, alléluia."
        ]
      }
    ],
    "evangelicAntiphon": {
      "common": "Reste avec nous, Seigneur, car le soir vient, et la journée est déjà avancée, alléluia."
    },
    "intercession": {
      "content": "<p>Prions le Christ, notre vie et notre résurrection&nbsp;:</p> <p>R/ Fils du Dieu vivant, sauve-nous&nbsp;!</p> <p>Nous te prions, Ô Christ, pour ta sainte Église catholique&nbsp;: <br>–&nbsp;sanctifie-la pour qu’elle annonce ton règne aux nations,</p> <p>Nous t’implorons pour ceux qui subissent la maladie, le deuil, la servitude&nbsp;:<br>–&nbsp;guéris-les, fortifie-les, délivre-les.</p> <p>Nous te prions pour ceux qui ne suivent plus tes chemins&nbsp;:<br>–&nbsp;qu’ils découvrent ton pardon et la joie d’une vie nouvelle.</p> <p>Pour nous, pécheurs, nous t’implorons&nbsp;:<br>–&nbsp;accorde-nous de trouver en toi, qui n’as commis nulle faute, un juge miséricordieux.</p> <p>Pour tout homme en ce monde, nous te prions,<br>et pour ceux qui nous ont précédés.</p> "
    }
  }
}