{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est vraiment ressuscité, alléluia !",
      "Nous te louons, splendeur du Père, Jésus, Fils de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_35",
        "antiphon": [
          "Auprès de toi, Seigneur, est la source de vie, alléluia."
        ]
      },
      {
        "psalm": "AT_7",
        "antiphon": [
          "Tu envoies ton Esprit et tout se renouvelle, alléluia."
        ]
      },
      {
        "psalm": "PSALM_46",
        "antiphon": [
          "Dieu s’est fait roi des nations&nbsp;; chantez alléluia."
        ]
      }
    ],
    "evangelicAntiphon": {
      "common": "Je suis la vraie vigne, alléluia, vous êtes les sarments. Alléluia."
    },
    "intercession": {
      "content": "<p>Jésus Sauveur, manifesté dans la chair,<br> arrache à la mort toute chair mortelle.</p> <p>R/ Jésus Christ, Seigneur, alléluia&nbsp;!</p> <p>Jésus Seigneur, justifié dans l’Esprit,<br> justifie ceux qui confessent ton nom.</p> <p>Roi de gloire, apparu aux anges,<br> règne sur tous les univers.</p> <p>Verbe vivant, proclamé dans les nations,<br> sois leur cri de victoire.</p> <p>Fils de Dieu, reconnu dans le monde,<br> révèle à tous la face du Père.</p> <p>Jésus, notre frère, enlevé dans la gloire,<br> tu reviendras nous prendre avec toi.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_17_1",
        "antiphon": [
          "Voici le ciel ouvert, voici le Vainqueur, le Vrai, le Fidèle&nbsp;; il juge et combat avec justice, alléluia."
        ]
      },
      {
        "psalm": "PSALM_17_2",
        "antiphon": [
          "Voici le ciel ouvert, voici le Vainqueur, le Vrai, le Fidèle&nbsp;; il juge et combat avec justice, alléluia."
        ]
      },
      {
        "psalm": "PSALM_17_3",
        "antiphon": [
          "Voici le ciel ouvert, voici le Vainqueur, le Vrai, le Fidèle&nbsp;; il juge et combat avec justice, alléluia."
        ]
      }
    ],
    "biblicalReading": {
      "title": "Cieux nouveaux, Terre nouvelle !",
      "ref": "Ap 21, 1-8",
      "content": "<p>Alors j’ai vu un ciel nouveau et une terre nouvelle, car le premier ciel et la première terre s’en étaient allés et, de mer, il n’y en a plus. Et la Ville sainte, la Jérusalem nouvelle, je l’ai vue qui descendait du ciel, d’auprès de Dieu, prête pour les noces, comme une épouse parée pour son mari. Et j’entendis une voix forte qui venait du Trône. Elle disait&nbsp;: «&nbsp;Voici la demeure de Dieu avec les hommes&nbsp;; il demeurera avec eux, et ils seront ses peuples, et lui-même, Dieu avec eux, sera leur Dieu. Il essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n’y aura plus ni deuil, ni cri, ni douleur&nbsp;: ce qui était en premier s’en est allé.&nbsp;» Alors celui qui siégeait sur le Trône déclara&nbsp;: «&nbsp;Voici que je fais toutes choses nouvelles.&nbsp;» Et il dit&nbsp;: «&nbsp;Écris, car ces paroles sont dignes de foi et vraies.&nbsp;» Puis il me dit&nbsp;: «&nbsp;C’est fait. Moi, je suis l’alpha et l’oméga, le commencement et la fin. À celui qui a soif, moi, je donnerai l’eau de la source de vie, gratuitement. Tel sera l’héritage du vainqueur&nbsp;; je serai son Dieu, et lui sera mon fils. Quant aux lâches, perfides, êtres abominables, meurtriers, débauchés, sorciers, idolâtres et tous les menteurs, la part qui leur revient, c’est l’étang embrasé de feu et de soufre, qui est la seconde mort.&nbsp;»</p>",
      "responsory": "<p>R/ Voici la demeure de Dieu parmi les hommes, alléluia.<br> Dieu lui-même est avec eux, alléluia&nbsp;!</p> <p>Je vis la nouvelle Jérusalem descendre du ciel,<br> belle comme une épouse parée pour son époux.<br> J’entendis une voix crier&nbsp;:</p> <p>Ils seront son peuple et lui sera leur Dieu&nbsp;!<br> Plus de mort ni de pleur, plus de cri ni de peine,<br> l’ancien monde s’en est allé&nbsp;!</p>"
    },
    "patristicReading": {
      "title": "LETTRE À DIOGNÈTE",
      "subtitle": "Les chrétiens dans le monde",
      "content": "<p>Les chrétiens ne se distinguent des autres hommes ni par le pays, ni par le langage, ni par les coutumes. Car ils n’habitent pas de villes qui leur soient propres&nbsp;; ils n’emploient pas quelque dialecte extraordinaire, leur genre de vie n’a rien de singulier. Leur doctrine n’a pas été découverte par l’imagination ou par les rêveries d’esprits inquiets&nbsp;; ils ne se font pas, comme tant d’autres, les champions d’une doctrine d’origine humaine. Ils habitent les cités grecques et les cités barbares suivant le destin de chacun&nbsp;; ils se conforment aux usages locaux pour les vêtements, la nourriture et le reste de l’existence, tout en manifestant les lois extraordinaires et vraiment paradoxales de leur manière de vivre. Ils résident chacun dans sa propre patrie, mais comme des étrangers domiciliés. Ils s’acquittent de tous leurs devoirs de citoyens, et supportent toutes les charges comme des étrangers. Toute terre étrangère leur est une patrie, et toute patrie leur est une terre étrangère. Ils se marient comme tout le monde, ils ont des enfants, mais ils n’abandonnent pas leurs nouveau-nés. Ils prennent place à une table commune, mais qui n’est pas une table ordinaire. Ils sont dans la chair, mais ils ne vivent pas selon la chair. Ils passent leur vie sur la terre, mais ils sont citoyens du ciel. Ils obéissent aux lois établies, et leur manière de vivre est plus parfaite que les lois. Ils aiment tout le monde, et tout le monde les persécute. On ne les connaît pas, mais on les condamne&nbsp;; on les tue et c’est ainsi qu’ils trouvent la vie. Ils sont pauvres et font beaucoup de riches. Ils manquent de tout et ils ont tout en abondance. On les méprise et, dans ce mépris, ils trouvent leur gloire. On les calomnie, et ils y trouvent leur justification. On les insulte, et ils bénissent. On les outrage, et ils honorent. Alors qu’ils font le bien, on les punit comme des malfaiteurs. Tandis qu’on les châtie, ils se réjouissent comme s’ils naissaient à la vie. Les Juifs leur font la guerre comme à des étrangers, et les Grecs les persécutent&nbsp;; ceux qui les détestent ne peuvent pas dire la cause de leur hostilité. En un mot, ce que l’âme est dans le corps, les chrétiens le sont dans le monde. L’âme est répandue dans tous les membres du corps comme les chrétiens dans les cités du monde. L’âme habite dans le corps, et pourtant elle n’appartient pas au corps, comme les chrétiens habitent dans le monde, mais n’appartiennent pas au monde. L’âme invisible est retenue prisonnière dans le corps visible&nbsp;; ainsi les chrétiens&nbsp;: on les voit vivre dans le monde, mais le culte qu’ils rendent à Dieu demeure invisible. La chair déteste l’âme et lui fait la guerre, sans que celle-ci lui ait fait de tort, mais parce qu’elle l’empêche de jouir des plaisirs&nbsp;; de même le monde déteste les chrétiens, sans que ceux-ci lui aient fait de tort, mais parce qu’ils s’opposent à ses plaisirs. L’âme aime cette chair qui la déteste, ainsi que ses membres, comme les chrétiens aiment ceux qui les détestent. L’âme est enfermée dans le corps, mais c’est elle qui maintient le corps&nbsp;; et les chrétiens sont comme détenus dans la prison du monde, mais c’est eux qui maintiennent le monde. L’âme immortelle campe dans une tente mortelle&nbsp;: ainsi les chrétiens campent-ils dans le monde corruptible, en attendant l’incorruptibilité du ciel. L’âme devient meilleure en se mortifiant par la faim et la soif&nbsp;; et les chrétiens, persécutés, se multiplient de jour en jour. Le poste que Dieu leur a fixé est si beau qu’il ne leur est pas permis de le déserter.</p>",
      "responsory": "<p>Hommes nouveaux Stance<br> baptisés dans le Christ, alléluia&nbsp;!<br> vous avez revêtu le Christ, alléluia&nbsp;!<br> Héritiers avec lui d’un Royaume de lumière,<br> vous possédez la liberté des fils de Dieu<br> pour annoncer au monde&nbsp;:</p> <p>R/ Nous sommes au Christ,<br> et le Christ est à Dieu, alléluia, alléluia&nbsp;!</p> <p>Venez, voyez les gestes de Dieu,<br> redoutable en hauts faits pour les hommes.</p> <p>Il changea la mer en terre ferme,<br> on passa le fleuve à pied sec.</p>"
    },
    "oration": [
      "Dieu qui aimes l’innocence et la fais recouvrer, oriente vers toi le cœur de tes fidèles&nbsp;: tu les as libérés des ténèbres de l’incroyance, fais qu’ils n’abandonnent jamais la lumière de ta vérité."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_2",
        "antiphon": [
          "Alléluia, alléluia, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_16_1"
      },
      {
        "psalm": "PSALM_16_2"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_26_1",
        "antiphon": [
          "Par la puissance de Dieu, tu es chef et sauveur de ton peuple, alléluia."
        ]
      },
      {
        "psalm": "PSALM_26_2",
        "antiphon": [
          "Je le crois&nbsp;: je verrai la bonté du Seigneur sur la terre des vivants, alléluia."
        ]
      },
      {
        "psalm": "NT_6",
        "antiphon": [
          "Tout vient de lui, tout est pour lui, tout est en lui&nbsp;! Gloire à Dieu dans les siècles&nbsp;!"
        ]
      }
    ],
    "evangelicAntiphon": {
      "common": "Si vous demeurez en moi, si ma parole demeure en vous, tout ce que vous demanderez vous sera donné. Alléluia."
    },
    "intercession": {
      "content": "<p>R/ Reste avec nous, Seigneur Jésus.</p> <p>Toi qui rejoignais sur le chemin d’Emmaüs tes disciples découragés,<br> soutiens la foi de ceux qui doutent.</p> <p>Toi qui ouvris leur intelligence au sens des Écritures,<br> apprends-nous qu’il faut souffrir avec toi pour entrer dans ta gloire.</p> <p>Toi qui t’es fait reconnaître à la fraction du pain,<br> permets que nos partages révèlent ta présence.</p> <p>Toi qui brûles nos cœurs de la joie de Pâques,<br> fais qu’elle nous porte vers ceux qui s’éloignent tout tristes.</p> <p>Toi le Vivant, qui ne meurs plus,<br> donne ta vie à ceux qui ont connu la mort.</p> "
    }
  }
}