{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est vraiment ressuscité, alléluia !",
      "Nous te louons, splendeur du Père, Jésus, Fils de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Christ est ressuscité, alléluia. Sa lumière a resplendi, alléluia, sur le peuple racheté par son sang."
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "Notre Sauveur s’est levé de son tombeau&nbsp;; bénissons notre Dieu, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Comme il nous l’avait dit, alléluia, le Seigneur est ressuscité, alléluia&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ac 10, 40-43",
      "content": "Voici que Dieu a ressuscité Jésus le troisième jour. Il lui a donné de se montrer non pas à tout le peuple, mais seulement aux témoins que Dieu avait choisis d’avance, à nous qui avons mangé et bu avec lui après sa résurrection d’entre les morts. Il nous a chargés d’annoncer au peuple et de témoigner que Dieu l’a choisi comme Juge des vivants et des morts. C’est à lui que tous les prophètes rendent ce témoignage&nbsp;: Tout homme qui croit en lui reçoit par lui le pardon de ses péchés."
    },
    "responsory": "<p>R/ Voici le jour que fit le Seigneur,<br>jour de fête et de joie.<br>V/ Peuples, rayonnez de joie <br>voici la Pâque du Seigneur.&nbsp;R/ <br>V/ Voici le jour où le Christ, notre Dieu, <br>nous conduit de la mort à la vie.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Touche mes plaies, dit Jésus, et deviens un homme de foi. Alléluia&nbsp;!"
    },
    "intercession": {
      "content": "<p>Rendons grâce à Dieu le Père qui a sauvé son Fils de la mort&nbsp;:</p> <p>R/ Gloire à toi dans les siècles&nbsp;!</p> <p>Père saint, tu as glorifié ton Enfant bien-aimé&nbsp;;&nbsp;<br>–&nbsp;en lui tu nous appelles des ténèbres à ton admirable lumière&nbsp;:</p> <p>Tu nous as sauvés par la foi en ton Fils&nbsp;;<br>–&nbsp;affermis les croyants dans la foi de leur baptême&nbsp;:</p> <p>Tu tournes nos regards vers les réalités d’en haut&nbsp;<br>–&nbsp;libère-nous de l’emprise du péché&nbsp;:</p> <p>Que notre vie cachée en toi avec le Christ<br>–&nbsp;prépare les cieux nouveaux et la terre nouvelle&nbsp;:</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_1",
        "antiphon": [
          "Ensevelis dans la mort avec le Christ, vivons avec lui d’une vie nouvelle, alléluia."
        ]
      },
      {
        "psalm": "PSALM_2",
        "antiphon": [
          "Tu es mon Fils, alléluia&nbsp;; moi, aujourd’hui, je t’ai engendré, alléluia."
        ]
      },
      {
        "psalm": "PSALM_3",
        "antiphon": [
          "Croyons en Dieu&nbsp;: il a ressuscité le Christ et lui a donné la gloire, alléluia."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Une vie nouvelle",
        "ref": "Col 3, 1-17",
        "content": "<p>Si donc vous êtes ressuscités avec le Christ, recherchez les réalités d’en haut&nbsp;: c’est là qu’est le Christ, assis à la droite de Dieu. Pensez aux réalités d’en haut, non à celles de la terre. En effet, vous êtes passés par la mort, et votre vie reste cachée avec le Christ en Dieu. Quand paraîtra le Christ, votre vie, alors vous aussi, vous paraîtrez avec lui dans la gloire. Faites donc mourir en vous ce qui n’appartient qu’à la terre&nbsp;: débauche, impureté, passion, désir mauvais, et cette soif de posséder, qui est une idolâtrie. Voilà ce qui provoque la colère de Dieu contre ceux qui lui désobéissent, voilà quelle était votre conduite autrefois lorsque, vous aussi, vous viviez dans ces désordres. Mais maintenant, vous aussi, débarrassez-vous de tout cela&nbsp;: colère, emportement, méchanceté, insultes, propos grossiers sortis de votre bouche. Plus de mensonge entre vous&nbsp;: vous vous êtes débarrassés de l’homme ancien qui était en vous et de ses façons d’agir, et vous vous êtes revêtus de l’homme nouveau qui, pour se conformer à l’image de son Créateur, se renouvelle sans cesse en vue de la pleine connaissance. Ainsi, il n’y a plus le païen et le Juif, le circoncis et l’incirconcis, il n’y a plus le barbare ou le primitif, l’esclave et l’homme libre&nbsp;; mais il y a le Christ&nbsp;: il est tout, et en tous. Puisque vous avez été choisis par Dieu, que vous êtes sanctifiés, aimés par lui, revêtez-vous de tendresse et de compassion, de bonté, d’humilité, de douceur et de patience. Supportez-vous les uns les autres, et pardonnez-vous mutuellement si vous avez des reproches à vous faire. Le Seigneur vous a pardonné&nbsp;: faites de même. Par-dessus tout cela, ayez l’amour, qui est le lien le plus parfait. Et que, dans vos cœurs, règne la paix du Christ à laquelle vous avez été appelés, vous qui formez un seul corps. Vivez dans l’action de grâce. Que la parole du Christ habite en vous dans toute sa richesse&nbsp;; instruisez-vous et reprenez-vous les uns les autres en toute sagesse&nbsp;; par des psaumes, des hymnes et des chants spirituels, chantez à Dieu, dans vos cœurs, votre reconnaissance. Et tout ce que vous dites, tout ce que vous faites, que ce soit toujours au nom du Seigneur Jésus, en offrant par lui votre action de grâce à Dieu le Père.</p>",
        "responsory": "<p>R/ Christ est pour nous<br>espérance de la gloire, alléluia&nbsp;!</p> <p>Le Christ est à la droite du Père&nbsp;:<br>c’est là désormais<br>que tend notre vie.</p> <p>Vous êtes morts<br>et votre vie reste cachée<br>en Dieu avec le Christ.</p> <p>Quand paraîtra le Christ,<br>lui qui est votre vie,<br>vous paraîtrez avec lui en pleine gloire.</p>"
      }
    ],
    "patristicReading": [
      {
        "subtitle": "Ceux qui sont renés dans le Christ",
        "content": "<p>C’est à vous que je m’adresse, enfants nouveau-nés, vous qui êtes des tout-petits dans le Christ, la nouvelle génération mise au monde par l’Église, le don du Père, la fécondité de la Mère, de tendres bourgeons, l’essaim tout nouveau, la fleur de notre fierté et le fruit de notre labeur, <i>ma joie et ma couronne, vous qui tenez bon dans le Seigneur</i>. Je vous adresse les paroles de l’Apôtre&nbsp;: <i>Revêtez Jésus Christ et ne vous abandonnez pas aux préoccupations de la chair pour satisfaire vos convoitises</i>, afin de revêtir par votre vie ce que vous avez revêtu par le sacrement. <i>Vous tous qui avez été baptisés dans le Christ, vous avez revêtu le Christ. Il n’y a plus ni Juif ni païen, ni esclave ni homme libre, ni homme ni femme&nbsp;: tous, vous ne faites plus qu’un dans le Christ Jésus</i>. Telle est la force du sacrement&nbsp;: il est le sacrement de la vie nouvelle, qui commence maintenant par le pardon de tous les péchés passés, et qui trouvera son accomplissement dans la résurrection des morts. <i>Car vous avez été mis au tombeau avec le Christ par le baptême dans sa mort&nbsp;; de même que le Christ est ressuscité des morts, ainsi devez-vous mener une vie nouvelle</i>. <i>Vous vous conduisez maintenant par la foi, aussi longtemps que, dans ce corps mortel, vous êtes en exil loin du Seigneur</i>. Mais vers celui vers qui vous tendez, vous avez un chemin sûr&nbsp;: le Christ lui-même est ce chemin, il a voulu le devenir en se faisant homme pour nous. Car <i>il a réservé une grande douceur pour ceux qui le craignent </i>; il a voulu la commencer et la parfaire pour ceux qui espèrent en lui, du fait que nous recevrons en réalité ce que nous avons reçu maintenant en espérance. ~ C’est aujourd’hui l’octave de votre naissance&nbsp;; aujourd’hui s’accomplit en vous le sceau de la foi qui était conféré chez les anciens Pères avec la circoncision de la chair qu’on faisait huit jours après la naissance charnelle. ~ C’est pourquoi le Seigneur en ressuscitant a dépouillé la chair mortelle&nbsp;; non pas qu’il ait surgi avec un autre corps, mais avec un corps qui ne doit plus mourir&nbsp;; il a ainsi marqué de sa résurrection le «&nbsp;jour du Seigneur&nbsp;». C’est le troisième jour après sa passion, mais dans le compte des jours qui suivent le sabbat, c’est le huitième, en même temps que le premier. C’est pourquoi vous-mêmes avez reçu le gage de l’Esprit, non pas encore dans sa réalité, mais dans une espérance déjà certaine, parce que vous possédez le sacrement de cette réalité. Ainsi donc, <i>si vous êtes ressuscités avec le Christ, recherchez les réalités d’en haut&nbsp;: c’est là qu’est le Christ, assis à la droite de Dieu. Le but de votre vie est en haut, et non pas sur la terre. En effet, vous êtes morts avec le Christ, et votre vie reste cachée avec lui en Dieu. Quand paraîtra le Christ, votre vie, alors vous aussi, vous paraîtrez avec lui dans la gloire</i>.</p>",
        "responsory": "<p>Heureux ceux qui ont vu le Ressuscité Stance<br>et reconnu à ses plaies la victoire.<br>Mais heureux sommes-nous<br>de croire sans avoir vu<br>et, sans le voir encore,<br>d’aimer Jésus, notre Sauveur.</p> <p>R/ Seigneur, tu es vivant, nous t’avons reconnu,<br>au dernier jour nous te verrons.</p> <p>Pleurant près du tombeau,<br>soudain Marie se dresse&nbsp;:<br>qui donc l’appelle par son nom&nbsp;?</p> <p>À la table d’Emmaüs,<br>les voyageurs tout interdits se lèvent&nbsp;:<br>qui donc pour eux vient de rompre le pain&nbsp;?</p> <p>Réfugiés dans la chambre haute,<br>les disciples frémissent&nbsp;:<br>qui donc se tient au milieu d’eux&nbsp;?</p> <p>Approchant du rivage,<br>les pêcheurs soudain s’interrogent&nbsp;:<br>qui donc les attend près d’un feu&nbsp;?</p>"
      }
    ],
    "verse": "<p>V/ Les disciples furent remplis de joie, alléluia,<br>à la vue du Seigneur, alléluia&nbsp;!<br></p>",
    "oration": [
      "Dieu de miséricorde infinie, tu ranimes la foi de ton peuple par les célébrations pascales&nbsp;; augmente en nous ta grâce pour que nous comprenions toujours mieux quel baptême nous a purifiés, quel Esprit nous a fait renaître, et quel sang nous a rachetés."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_22",
        "antiphon": [
          "Ant. Christ est ressuscité des morts, alléluia&nbsp;! Christ ne connaît plus la mort, alléluia&nbsp;! Ant. Livré pour nos fautes, Christ est ressuscité pour nous justifier, alléluia&nbsp;! Ant. Ressuscités avec le Christ, recherchez les choses d’en haut, alléluia&nbsp;! <!-- Astuce pour forcer l'affichage seul de l'antienne de l'office sélectionné --> <script>$('input[name=\"m_select_office\"]').trigger('change');</script>"
        ]
      },
      {
        "psalm": "PSALM_75_1"
      },
      {
        "psalm": "PSALM_75_2"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Après le sabbat, Marie de Magdala et l’autre Marie allèrent visiter le tombeau de Jésus, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_113B",
        "antiphon": [
          "Venez, voyez l’endroit où l’on avait déposé le corps du Seigneur, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "NT_12",
        "antiphon": [
          "Ne craignez pas&nbsp;! Dites à mes frères d’aller en Galilée&nbsp;; c’est là qu’ils me verront. Alléluia&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "He 10, 12-14",
      "content": "Jésus Christ, après avoir offert pour les péchés un unique sacrifice, s’est assis pour toujours à la droite de Dieu. Il attend désormais que ses ennemis soient mis sous ses pieds. Par son sacrifice unique, il a mené pour toujours à leur perfection ceux qui reçoivent de lui la sainteté."
    },
    "responsory": "<p>R/ Voici le jour que fit le Seigneur,<br>jour de fête et de joie.<br>V/ Peuples, rayonnez de joie&nbsp;:<br>voici la Pâque du Seigneur.&nbsp;R/ <br>V/ Voici le jour où le Christ, notre Dieu,<br>nous conduit de la mort à la vie.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Thomas a vu le Seigneur&nbsp;: il a cru. Heureux celui qui croit sans avoir vu&nbsp;! Alléluia&nbsp;!"
    },
    "intercession": {
      "content": "<p>Prions le Père tout-puissant qui nous a rendu la vie en Jésus ressuscité&nbsp;:</p> <p>R/ Amen&nbsp;! Amen&nbsp;! Alléluia&nbsp;!</p> <p>Par l’exaltation de Jésus sur la croix,&nbsp;<br>—&nbsp;attire à lui tous les hommes.</p> <p>Par le passage du Christ à travers les eaux de la mort,<br>—&nbsp;garde la foi des nouveaux baptisés.</p> <p>Par la victoire du Ressuscité sur les forces du mal,&nbsp;<br>—&nbsp;préserve les peuples de la violence.</p> <p>Par le don de l’unique Esprit au soir de Pâques,&nbsp;<br>—&nbsp;fais de ton Église le signe de l’unité.</p> <p>Par le sacrement du Corps et du Sang de ton Fils,&nbsp;<br>—&nbsp;que nos frères défunts participent à sa résurrection.</p> "
    }
  }
}