{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est vraiment ressuscité, alléluia !",
      "Nous te louons, splendeur du Père, Jésus, Fils de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_117",
        "antiphon": [
          "Voici le jour que fit le Seigneur, alléluia."
        ]
      },
      {
        "psalm": "AT_40",
        "antiphon": [
          "Béni sois-tu au firmament, dans le ciel&nbsp;: à toi, louange et gloire, éternellement&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_150",
        "antiphon": [
          "Prosternez-vous devant le trône de Dieu. Adorez-le dans sa gloire, alléluia."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ac 10, 40-43",
      "content": "Voici que Dieu a ressuscité Jésus le troisième jour. Il lui a donné de se montrer non pas à tout le peuple, mais seulement aux témoins que Dieu avait choisis d’avance, à nous qui avons mangé et bu avec lui après sa résurrection d’entre les morts. Il nous a chargés d’annoncer au peuple et de témoigner que Dieu l’a choisi comme Juge des vivants et des morts. C’est à lui que tous les prophètes rendent ce témoignage&nbsp;: Tout homme qui croit en lui reçoit par lui le pardon de ses péchés."
    },
    "evangelicAntiphon": {
      "common": "Comme le Père m’a aimé, moi aussi, je vous ai aimés. Demeurez dans mon amour. Alléluia."
    },
    "intercession": {
      "content": "<p>Rendons grâce à Dieu le Père qui a sauvé son Fils de la mort&nbsp;:</p> <p>R/ Gloire à toi dans les siècles&nbsp;!</p> <p>Père saint, tu as glorifié ton Enfant bien-aimé&nbsp;;&nbsp;<br>–&nbsp;en lui tu nous appelles des ténèbres à ton admirable lumière&nbsp;:</p> <p>Tu nous as sauvés par la foi en ton Fils&nbsp;;<br>–&nbsp;affermis les croyants dans la foi de leur baptême&nbsp;:</p> <p>Tu tournes nos regards vers les réalités d’en haut&nbsp;<br>–&nbsp;libère-nous de l’emprise du péché&nbsp;:</p> <p>Que notre vie cachée en toi avec le Christ<br>–&nbsp;prépare les cieux nouveaux et la terre nouvelle&nbsp;:</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_103_1",
        "antiphon": [
          "Envoie, Seigneur, ton Esprit, et renouvelle la face de la terre, alléluia."
        ]
      },
      {
        "psalm": "PSALM_103_2",
        "antiphon": [
          "Envoie, Seigneur, ton Esprit, et renouvelle la face de la terre, alléluia."
        ]
      },
      {
        "psalm": "PSALM_103_3",
        "antiphon": [
          "Envoie, Seigneur, ton Esprit, et renouvelle la face de la terre, alléluia."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Parole et lumière",
        "ref": "1Jn 1, 1-10",
        "content": "<p>Ce qui était depuis le commencement, ce que nous avons entendu, ce que nous avons vu de nos yeux, ce que nous avons contemplé et que nos mains ont touché du Verbe de vie, nous vous l’annonçons. Oui, la vie s’est manifestée, nous l’avons vue, et nous rendons témoignage&nbsp;: nous vous annonçons la vie éternelle qui était auprès du Père et qui s’est manifestée à nous. Ce que nous avons vu et entendu, nous vous l’annonçons à vous aussi, pour que, vous aussi, vous soyez en communion avec nous. Or nous sommes, nous aussi, en communion avec le Père et avec son Fils, Jésus Christ. Et nous écrivons cela, afin que notre joie soit parfaite. Tel est le message que nous avons entendu de Jésus Christ et que nous vous annonçons&nbsp;: Dieu est lumière&nbsp;; en lui, il n’y a pas de ténèbres. Si nous disons que nous sommes en communion avec lui, alors que nous marchons dans les ténèbres, nous sommes des menteurs, nous ne faisons pas la vérité. Mais si nous marchons dans la lumière, comme il est lui-même dans la lumière, nous sommes en communion les uns avec les autres, et le sang de Jésus, son Fils, nous purifie de tout péché. Si nous disons que nous n’avons pas de péché, nous nous égarons nous-mêmes, et la vérité n’est pas en nous. Si nous reconnaissons nos péchés, lui qui est fidèle et juste va jusqu’à pardonner nos péchés et nous purifier de toute injustice. Si nous disons que nous sommes sans péché, nous faisons de lui un menteur, et sa parole n’est pas en nous.</p>",
        "responsory": "<p>R/ Jésus, Parole éternelle de Dieu&nbsp;!</p> <p>Nous avons entendu le Verbe de vie,<br>nous l’avons vu de nos yeux,<br>touché de nos mains.</p> <p>Nous vous annonçons la vie éternelle<br>qui était auprès du Père<br>et qui s’est manifestée.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "COMMENTAIRE DE SAINT CYRILLE D’ALEXANDRIE SUR LA SECONDE LETTRE AUX CORINTHIENS",
        "subtitle": "«&nbsp;Si quelqu’un est dans le Christ, il est une créature nouvelle&nbsp;»",
        "content": "<p>Ceux qui possèdent <i>les premiers dons du Saint-Esprit</i> et l’espérance de la résurrection considèrent qu’ils possèdent déjà ce qu’ils attendent, et ils disent&nbsp;: <i>Désormais nous ne connaissons plus personne selon la chair</i>. Nous sommes tous des spirituels, étrangers à la corruption de la chair. En effet, illuminés par le Fils unique, nous sommes transformés en ce Verbe qui donne la vie à tous les êtres. Si nous étions captifs des liens de la mort quand le péché régnait sur nous, maintenant que nous sommes introduits dans la justice du Christ, nous avons rejeté la corruption. Ainsi, personne n’est plus dans la chair, c’est-à-dire dans sa condition de faiblesse, car c’est ainsi qu’on doit comprendre la corruption, parmi bien d’autres attributs de la chair, et saint Paul ajoute&nbsp;: <i>Car, si nous avons connu le Christ de cette manière charnelle, maintenant nous ne le connaissons plus ainsi</i>. C’est comme s’il voulait dire&nbsp;: <i>Le Verbe s’est fait chair, il a établi sa demeure parmi nous </i>; pour notre vie à tous, il a subi la mort selon la chair, et c’est ainsi que <i>nous l’avons connu, mais maintenant nous ne le connaissons plus ainsi</i>. Même s’il est encore dans la chair, puisqu’il est redevenu vivant le troisième jour et qu’il se trouve dans le ciel auprès du Père, on comprend qu’il est au-dessus de la chair&nbsp;: mort une fois pour toutes, <i>il ne mourra plus, sur lui la mort n’a plus aucun pouvoir. Car il est mort, et c’est au péché qu’il est mort une fois pour toutes. Lui qui est vivant, c’est pour Dieu qu’il est vivant.</i> Donc, si telle est la situation du chef qui nous conduit à la vie, il faut absolument que nous <i>suivions ses traces</i> et qu’on nous voie vivre non pas tellement dans la chair qu’au-dessus de la chair. Saint Paul a eu tout à fait raison de dire&nbsp;: <i>Si quelqu’un est dans le Christ, il est une créature nouvelle. Le monde ancien s’en est allé, un nouveau monde est déjà né</i>. ~ En effet, nous avons été rendus justes par la foi au Christ, et la malédiction n’a plus aucune force. Il est redevenu vivant pour nous, après avoir terrassé le pouvoir de la mort. <i>Nous avons reconnu</i> qu’il est Dieu par nature et véritablement. <i>Nous adorons le Père en esprit et vérité</i> par la médiation du Fils qui fait venir sur le monde, de la part du Père, les bénédictions célestes. C’est pourquoi saint Paul dit ensuite avec beaucoup de profondeur&nbsp;: <i>Tout cela vient de Dieu&nbsp;: il nous a réconciliés avec lui par le Christ</i>. Et il est bien vrai que le mystère de l’Incarnation, comme la rénovation qui s’ensuit, n’échappent pas à la volonté du Père. ~ C’est par le Christ que <i>nous avons obtenu accès</i> auprès du Père puisque, comme il l’a dit, <i>personne ne va au Père sans passer par</i> lui. Donc, <i>tout cela vient de Dieu&nbsp;: il nous a réconciliés avec lui par le Christ, et il nous a donné pour ministère de travailler à cette réconciliation</i>.</p>",
        "responsory": "<p>Créatures nouvelles dans le Christ. Stance<br>goûtez son pardon et sa paix&nbsp;:<br>Plus heureux que l’apôtre Thomas<br>qui toucha les plaies de Jésus,<br>sans le voir, vous le croyez vivant<br>lorsque vous confessez dans l’Esprit-Saint&nbsp;:</p> <p>R/ Tu es mon Seigneur et mon Dieu&nbsp;!<br>Alléluia&nbsp;! Alléluia&nbsp;!</p> <p>C’est moi le Seigneur ton Dieu,<br>qui t’ai fait monter de la terre d’Egypte.</p> <p>Je t’ai nourri de la farine du froment<br>et rassasié avec le miel du rocher.</p>"
      }
    ],
    "oration": [
      "Dieu tout puissant, accorde-nous, en ces jours de fête, de célébrer avec ferveur le Christ ressuscité&nbsp;: que le mystère de Pâques dont nous faisons mémoire reste présent dans notre vie et la transforme."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_22",
        "antiphon": [
          "Alléluia, alléluia, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_75_1"
      },
      {
        "psalm": "PSALM_75_2"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Le Père a relevé le Christ d’entre les morts, il l’a fait asseoir à sa droite dans les cieux, alléluia."
        ]
      },
      {
        "psalm": "PSALM_113B",
        "antiphon": [
          "Vous avez renoncé aux idoles, pour vous donner au Dieu vivant, alléluia."
        ]
      },
      {
        "psalm": "NT_12",
        "antiphon": [
          "Alléluia&nbsp;! Salut, puissance, honneur et gloire à notre Dieu&nbsp;! Alléluia."
        ]
      }
    ],
    "evangelicAntiphon": {
      "common": "Si quelqu’un m’aime, il gardera ma parole et mon Père l’aimera. Alléluia. Nous viendrons à lui et nous aurons chez lui notre demeure. Alléluia."
    },
    "intercession": {
      "content": "<p>Prions le Père tout-puissant qui nous a rendu la vie en Jésus ressuscité&nbsp;:</p> <p>R/ Amen&nbsp;! Amen&nbsp;! Alléluia&nbsp;!</p> <p>Par l’exaltation de Jésus sur la croix,&nbsp;<br>—&nbsp;attire à lui tous les hommes.</p> <p>Par le passage du Christ à travers les eaux de la mort,<br>—&nbsp;garde la foi des nouveaux baptisés.</p> <p>Par la victoire du Ressuscité sur les forces du mal,&nbsp;<br>—&nbsp;préserve les peuples de la violence.</p> <p>Par le don de l’unique Esprit au soir de Pâques,&nbsp;<br>—&nbsp;fais de ton Église le signe de l’unité.</p> <p>Par le sacrement du Corps et du Sang de ton Fils,&nbsp;<br>—&nbsp;que nos frères défunts participent à sa résurrection.</p> "
    }
  }
}