{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est vraiment ressuscité, alléluia !",
      "Nous te louons, splendeur du Père, Jésus, Fils de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_92",
        "antiphon": [
          "Le Seigneur est roi, alléluia, vêtu de majesté, alléluia."
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "Hommes nouveaux baptisés dans le Christ, à vous la gloire des enfants de Dieu, alléluia."
        ]
      },
      {
        "psalm": "PSALM_148",
        "antiphon": [
          "Louange au nom du Seigneur, alléluia, dans le ciel et sur la terre, alléluia."
        ]
      }
    ],
    "reading": {
      "ref": "Ac 10, 40-43",
      "content": "Voici que Dieu a ressuscité Jésus le troisième jour. Il lui a donné de se montrer non pas à tout le peuple, mais seulement aux témoins que Dieu avait choisis d’avance, à nous qui avons mangé et bu avec lui après sa résurrection d’entre les morts. Il nous a chargés d’annoncer au peuple et de témoigner que Dieu l’a choisi comme Juge des vivants et des morts. C’est à lui que tous les prophètes rendent ce témoignage&nbsp;: Tout homme qui croit en lui reçoit par lui le pardon de ses péchés."
    },
    "evangelicAntiphon": "Sur la terre, je t’ai glorifié, ô mon Père, j’ai rempli la mission que tu m’avais confiée. Alléluia.",
    "intercession": "<p>Implorons le Seigneur de vérité, le dispensateur de tous les dons&nbsp;:</p> <p>R/ Ô Seigneur, répands ton Esprit.</p> <p>Sur les humbles de cœur et les pauvres en esprit,</p> <p>Sur ceux qui pleurent et les affamés de justice,</p> <p>Sur les chercheurs de Dieu et les assoiffés d’absolu,</p> <p>Sur les artisans de paix et les miséricordieux,</p> <p>Sur ceux qui annoncent l’Évangile et ceux qui l’entendent,</p> <p>Sur les contemplatifs et sur les solitaires,</p> <p>Sur ceux qui prient ensemble et ceux qui prient dans le secret,</p> <p>Sur ton peuple et sur tous les peuples,</p> <p>Sur tous les hommes que tu as créés et rachetés,</p>",
    "responsory": "<p>R/ Le Seigneur est vraiment ressuscité.<br>  * Alléluia, alléluia.<br> V/ Il est apparu à Simon. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ </p>"
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_144_1",
        "antiphon": [
          "Tout pouvoir m’a été donné au ciel et sur la terre. Alléluia."
        ]
      },
      {
        "psalm": "PSALM_144_2",
        "antiphon": [
          "Tout pouvoir m’a été donné au ciel et sur la terre. Alléluia."
        ]
      },
      {
        "psalm": "PSALM_144_3",
        "antiphon": [
          "Tout pouvoir m’a été donné au ciel et sur la terre. Alléluia."
        ]
      }
    ],
    "biblicalReading": {
      "title": "L’Esprit suscite en nous foi et amour",
      "ref": "1Jn 3, 18-24",
      "content": "<p>Petits enfants, n’aimons pas en paroles ni par des discours, mais par des actes et en vérité. Voilà comment nous reconnaîtrons que nous appartenons à la vérité, et devant Dieu nous apaiserons notre cœur&nbsp;; car si notre cœur nous accuse, Dieu est plus grand que notre cœur, et il connaît toutes choses. Bien-aimés, si notre cœur ne nous accuse pas, nous avons de l’assurance devant Dieu. Quoi que nous demandions à Dieu, nous le recevons de lui, parce que nous gardons ses commandements, et que nous faisons ce qui est agréable à ses yeux. Or, voici son commandement&nbsp;: mettre notre foi dans le nom de son Fils Jésus Christ, et nous aimer les uns les autres comme il nous l’a commandé. Celui qui garde ses commandements demeure en Dieu, et Dieu en lui&nbsp;; et voilà comment nous reconnaissons qu’il demeure en nous, puisqu’il nous a donné part à son Esprit.</p>",
      "responsory": "<p>R/ Celui qui garde sa Parole<br> demeure en Dieu, et Dieu en lui,<br> alléluia, alléluia&nbsp;!</p> <p>Dieu l’avait annoncé par son prophète&nbsp;:<br> Je répandrai mon Esprit sur toute créature.</p> <p>Nous savons qu’il demeure en nous<br> grâce à l’Esprit qu’il nous a donné.</p>"
    },
    "patristicReading": {
      "title": "HOMÉLIE DE SAINT GRÉGOIRE DE NYSSE SUR LE CANTIQUE DES CANTIQUES",
      "subtitle": "«&nbsp;Je leur ai donné la gloire que tu m’as donnée&nbsp;»",
      "content": "<p><i>Si l’amour chasse parfaitement la crainte</i> et si la crainte se transforme en amour, alors on découvre que l’unité consiste en cet aboutissement du salut&nbsp;: tous sont unis entre eux par l’adhésion à l’unique bien, au moyen de cette perfection que la colombe représente. Car c’est le sens que nous tirons des paroles qui suivent dans le Cantique des cantiques, et que prononce le Bien-Aimé&nbsp;: <i>Unique est ma colombe, unique ma parfaite&nbsp;; elle est la fille unique de sa mère, la préférée de celle qui l’enfanta</i>. Mais le sens de ces paroles nous apparaît plus clairement dans le discours du Seigneur rapporté par l’Évangile. Par sa bénédiction, il a donné toute puissance à ses disciples&nbsp;; puis, en priant son Père, il accorde les autres biens à ceux qui en sont dignes. Et il ajoute le principal de tous les biens&nbsp;: que les disciples ne soient plus divisés par la diversité de leurs préférences dans leur jugement sur le bien, mais qu’ils soient tous un par leur union au seul et unique bien. Ainsi, <i>par l’unité du Saint-Esprit</i>, comme dit l’Apôtre, étant attachés <i>par le lien de la paix</i>, ils deviennent tous <i>un seul corps et un seul esprit, par l’unique espérance à laquelle ils ont été appelés</i>. Mais nous ferons mieux de citer littéralement les divines paroles de l’Évangile&nbsp;: <i>Que tous</i>, dit Jésus. <i>soient un, comme toi, mon Père, tu es en moi, et moi en toi&nbsp;; qu’eux-mêmes soient un en nous</i>. Or, le lien de cette unité, c’est la gloire. Que le Saint-Esprit soit appelé gloire, aucun de ceux qui examinent la question ne saurait y contredire, s’il considère ces paroles du Seigneur&nbsp;: <i>La gloire que tu m’as donnée, je la leur ai donnée</i>. Effectivement, il leur a donné cette gloire quand il leur a dit&nbsp;: <i>Recevez le Saint-Esprit</i>. Cette gloire, qu’il possédait de tout temps, <i>avant que le monde fût</i>, le Christ l’a pourtant reçue lorsqu’il a revêtu la nature humaine. Et lorsque cette nature eut été glorifiée par l’Esprit, tout ce qui lui est apparenté a reçu communication de la gloire de l’Esprit, en commençant par les disciples. C’est pour cela que Jésus dit&nbsp;: <i>La gloire que tu m’as donnée, je la leur ai donnée&nbsp;; qu’ils soient un comme nous sommes un&nbsp;; moi en eux et toi en moi, pour qu’ils soient parfaitement un</i>. Celui qui, de petit enfant, est parvenu en grandissant à la stature <i>d’homme parfait</i>, qui a rejoint <i>la mesure de l’âge</i> spirituel ~&nbsp;; celui qui est devenu capable de recevoir la gloire de l’Esprit par sa maîtrise de soi et sa pureté&nbsp;: il est cette colombe parfaite que regarde l’Époux lorsqu’il dit&nbsp;: <i>Unique est ma colombe, unique ma parfaite</i>.</p>",
      "responsory": "<p>R/ Le Seigneur, c’est l’Esprit,<br> l’Esprit du Seigneur, c’est la liberté.</p> <p> Nous ne sommes pas fils de servitude&nbsp;:<br> le Christ nous a libérés.</p> <p> Dieu a envoyé en nos cœurs l’Esprit de son Fils,<br> il crie&nbsp;: «&nbsp;Abba Père&nbsp;»</p>"
    },
    "verse": "<p>V/ Ma chair a refleuri, alléluia,<br>de tour cœur, je rends grâce, alléluia.</p>",
    "oration": "Entends notre prière, Seigneur&nbsp;: nous croyons que le Sauveur des hommes est auprès de toi dans la gloire&nbsp;; fais-nous croire aussi qu’il est encore avec nous jusqu’à la fin des temps, comme il nous l’a promis."
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Le Christ a purifié les pécheurs&nbsp;; il siège désormais à la droite de Dieu dans la gloire du ciel, alléluia."
        ]
      },
      {
        "psalm": "PSALM_110",
        "antiphon": [
          "Le Seigneur apporte la délivrance à son peuple, alléluia."
        ]
      },
      {
        "psalm": "NT_12",
        "antiphon": [
          "Alléluia&nbsp;! Il règne, le Seigneur, notre Dieu&nbsp;! Crions de joie et rendons-lui la gloire, alléluia&nbsp;!"
        ]
      }
    ],
    "reading": {
      "ref": "He 10, 12-14",
      "content": "Jésus Christ, après avoir offert pour les péchés un unique sacrifice, s’est assis pour toujours à la droite de Dieu. Il attend désormais que ses ennemis soient mis sous ses pieds. Par son sacrifice unique, il a mené pour toujours à leur perfection ceux qui reçoivent de lui la sainteté."
    },
    "evangelicAntiphon": "Quand viendra le Défenseur que je vous enverrai, l’Esprit de vérité qui procède du Père, il rendra témoignage de moi. Alléluia.",
    "intercession": "<p>Père très saint,<br> pour continuer l’œuvre de ton Fils enlevé dans la gloire,</p> <p>R/ Ô Seigneur, envoie ton Esprit.</p> <p>Pour qu’il parle aujourd’hui par la bouche de tes envoyés,</p> <p>Pour qu’il ouvre l’oreille de ceux qui écoutent ta parole,</p> <p>Pour qu’il guérisse par la main de tes disciples,</p> <p>Pour qu’il emplisse de joie le cœur des croyants,</p> <p>Pour qu’il réveille les morts au jour du jugement,</p> ",
    "responsory": "<p>R/ Toi , la force qui rassemble,<br> Esprit le Dieu pour notre terre,<br> Comment es-tu<br> Le glaive qui divise&nbsp;?<br> <p class=\"antienne rouge\"><i>ou bien</i></p> R/ Spíritus Paráclitus,<br>  *  Allelúia, allelúia. Spíritus.<br> V/ Docébit vos ómnia.<br>  *  Allelúia, allelúia.<br> Glória Patri. Spíritus.<br></p>"
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_117_1",
        "antiphon": [
          "Alléluia, alléluia, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_117_2"
      },
      {
        "psalm": "PSALM_117_3"
      }
    ]
  }
}