{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est vraiment ressuscité, alléluia !",
      "Nous te louons, splendeur du Père, Jésus, Fils de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Christ est ressuscité, alléluia. Sa lumière a resplendi, alléluia, sur le peuple racheté par son sang."
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "Notre Sauveur s’est levé de son tombeau&nbsp;; bénissons notre Dieu, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Comme il nous l’avait dit, alléluia, le Seigneur est ressuscité, alléluia&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 14, 7-9",
      "content": "Aucun d’entre nous ne vit pour soi-même, et aucun ne meurt pour soi-même&nbsp;: si nous vivons, nous vivons pour le Seigneur&nbsp;; si nous mourons, nous mourons pour le Seigneur. Dans notre vie comme dans notre mort, nous appartenons au Seigneur. Car, si le Christ a connu la mort, puis la vie, c’est pour devenir le Seigneur et des morts et des vivants."
    },
    "responsory": "<p>R/ Voici le jour que fit le Seigneur,<br> jour de fête et de joie.<br> V/ Pâque nouvelle, fête de l’Esprit&nbsp;!<br> Victoire du Seigneur, victoire sur la mort.&nbsp;R/ <br> V/ Pâque nouvelle, joie de l’univers&nbsp;!<br> Alléluia&nbsp;! Alléluia&nbsp;! Alléluia&nbsp;!R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Ressuscité le premier jour de la semaine, Jésus se manifesta d’abord à Marie de Magdala, alléluia."
    },
    "intercession": {
      "content": "<p>Jésus de Nazareth, reconnu Fils de Dieu par ta résurrection,<br> –&nbsp;bénis et sanctifie tous les hommes.</p> <p>R/ Souviens-toi de tes frères.</p> <p>Premier des vivants, tu fais renaître celui qui croit en toi,<br> –&nbsp;donne aux baptisés de vivre en fils de lumière.</p> <p>Toi qui soutiens la confiance de ton Église en marche,<br> –&nbsp;donne-lui d’annoncer hardiment ta résurrection.</p> <p>Tu es entré, après beaucoup de souffrances, dans la gloire du Père,<br> –&nbsp;transforme en joie la peine des hommes.</p> <p>Tu nous appelles au festin du Royaume,<br> –&nbsp;sois le pain qui nous ressuscitera au dernier jour.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_144_1",
        "antiphon": [
          "Je redirai, mon Dieu, ta gloire et ta splendeur, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_144_2",
        "antiphon": [
          "Dieu a fait connaître la gloire de son règne, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_144_3",
        "antiphon": [
          "Ton règne, un règne éternel&nbsp;; ton empire, pour les âges des âges, alléluia&nbsp;!"
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Exhortation aux chefs de communautés et aux fidèles",
        "ref": "1P 4, 12 –&nbsp;5, 14",
        "content": "<p>Bien-aimés, ne trouvez pas étrange le brasier allumé parmi vous pour vous mettre à l’épreuve&nbsp;; ce qui vous arrive n’a rien d’étrange. Dans la mesure où vous communiez aux souffrances du Christ, réjouissez-vous, afin d’être dans la joie et l’allégresse quand sa gloire se révélera. Si l’on vous insulte pour le nom du Christ, heureux êtes-vous, parce que l’Esprit de gloire, l’Esprit de Dieu, repose sur vous. Que personne d’entre vous, en effet, n’ait à souffrir comme meurtrier, voleur, malfaiteur, ou comme agitateur. Mais si c’est comme chrétien, qu’il n’ait pas de honte, et qu’il rende gloire à Dieu pour ce nom-là. Car voici le temps du jugement&nbsp;: il commence par la famille de Dieu. Or, s’il vient d’abord sur nous, quelle sera la fin de ceux qui refusent d’obéir à l’Évangile de Dieu&nbsp;? Et, <i>si le juste est sauvé à grand-peine, l’impie, le pécheur, où va-t-il se montrer&nbsp;?</i> Ainsi, ceux qui souffrent en faisant la volonté de Dieu, qu’ils confient leurs âmes au Créateur fidèle, en faisant le bien. Quant aux anciens en fonction parmi vous, je les exhorte, moi qui suis ancien comme eux et témoin des souffrances du Christ, communiant à la gloire qui va se révéler&nbsp;: soyez les pasteurs du troupeau de Dieu qui se trouve chez vous&nbsp;; veillez sur lui, non par contrainte mais de plein gré, selon Dieu&nbsp;; non par cupidité mais par dévouement&nbsp;; non pas en commandant en maîtres à ceux qui vous sont confiés, mais en devenant les modèles du troupeau. Et, quand se manifestera le Chef des pasteurs, vous recevrez la couronne de gloire qui ne se flétrit pas. De même, vous les jeunes gens, soyez soumis aux anciens. Et vous tous, les uns envers les autres, prenez l’humilité comme tenue de service. En effet, <i>Dieu s’oppose aux orgueilleux, aux humbles il accorde sa grâce</i>. Abaissez-vous donc sous la main puissante de Dieu, pour qu’il vous élève en temps voulu. Déchargez-vous sur lui de tous vos soucis, puisqu’il prend soin de vous. Soyez sobres, veillez&nbsp;: votre adversaire, le diable, comme un lion rugissant, rôde, cherchant qui dévorer. Résistez-lui avec la force de la foi, car vous savez que tous vos frères, de par le monde, sont en butte aux mêmes souffrances. Après que vous aurez souffert un peu de temps, le Dieu de toute grâce, lui qui, dans le Christ Jésus, vous a appelés à sa gloire éternelle, vous rétablira lui-même, vous affermira, vous fortifiera, vous rendra inébranlables. À lui la souveraineté pour les siècles. Amen. Par Silvain, que je considère comme un frère digne de confiance, je vous écris ces quelques mots pour vous exhorter, et pour attester que c’est vraiment dans la grâce de Dieu que vous tenez ferme. La communauté qui est à Babylone, choisie comme vous par Dieu, vous salue, ainsi que Marc, mon fils. Saluez-vous les uns les autres par un baiser fraternel. Paix à vous tous, qui êtes dans le Christ.</p>",
        "responsory": "<p>R/ Sur nous repose l’Esprit de gloire,<br> l’Esprit de Dieu, alléluia&nbsp;!</p> <p>Si l’on nous outrage pour le nom du Christ,<br> heureux sommes-nous.</p> <p>Il rôde, l’adversaire, cherchant qui dévorer,<br> mais le Christ est parmi nous,<br> et nous sommes appelés de son nom.</p> <p>Si nous avons part aux souffrances du Christ,<br> réjouissons-nous&nbsp;:<br> quand se révélera sa gloire,<br> nous serons dans la joie.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "CATÉCHÈSE DE JÉRUSALEM AUX NOUVEAUX BAPTISÉS",
        "subtitle": "Le Corps et le Sang",
        "content": "<p><i>La nuit même où il était livré, notre Seigneur Jésus Christ prit du pain, puis, ayant rendu grâce, il le rompit et dit à ses disciples&nbsp;: Prenez, mangez&nbsp;; ceci est mon corps. Ayant pris la coupe et rendu grâce, il dit&nbsp;: Prenez, buvez&nbsp;; ceci est mon sang.</i> Quand lui-même a déclaré, au sujet du pain&nbsp;: <i>Ceci est mon corps</i>, qui osera encore hésiter&nbsp;? Et quand lui-même affirme catégoriquement&nbsp;: <i>Ceci est mon sang</i>, qui pourra en douter, et dire que ce n’est pas son sang&nbsp;? C’est donc avec une pleine conviction que nous participons à ce repas comme au corps et au sang du Christ. Car, sous la figure du pain, c’est le corps qui t’est donné&nbsp;; sous la figure du vin, c’est le sang qui t’est donné, afin que tu deviennes, en participant au corps et au sang du Christ, un seul corps et un seul sang avec le Christ. C’est ainsi que nous devenons des «&nbsp;porte-Christ&nbsp;», son corps et son sang s’étant répandus dans nos membres. De cette façon, selon saint Pierre, nous devenons <i>participants de la nature divine.</i> ~ Jadis le Christ, s’entretenant avec les Juifs, disait&nbsp;: <i>Si vous ne mangez pas ma chair, et ne buvez pas mon sang, vous n’aurez pas la vie en vous</i>. Mais eux, comme ils n’entendaient pas spirituellement ses paroles, se retirèrent scandalisés, en s’imaginant que le Sauveur les invitait à manger de la chair. Il y avait aussi, dans l’ancienne Alliance, les pains de l’offrande&nbsp;; mais ces pains, appartenant à l’Alliance ancienne, ont pris fin. Dans l’Alliance nouvelle, il y a un pain venu du ciel, et <i>une coupe du salut</i>. Car, comme le pain est bon pour le corps, le Verbe s’accorde bien avec l’âme. Ne t’attache donc pas au pain et au vin comme à des aliments ordinaires, car ils sont corps et sang selon la déclaration du Maître. Si la connaissance sensible te dit autre chose, la foi doit te donner toute assurance. ~ Tu as reçu cet enseignement et tu en es pleinement convaincu&nbsp;: ce qui paraît du pain n’est pas du pain, bien il soit tel pour le goût&nbsp;: c’est le corps du Christ ; ce qui paraît du vin n’est pas du vin, bien que le goût en juge ainsi&nbsp;: c’est le sang du Christ. Et jadis David chantait à ce sujet&nbsp;: <i>Le pain fortifie le cœur de l’homme, et l’huile donne la joie à son visage</i>. Fortifie ton cœur en prenant ce pain comme une nourriture spirituelle, et rends joyeux le visage de ton âme. Puisses-tu avoir <i>le visage dévoilé</i>, grâce à une conscience pure, <i>refléter la gloire du Seigneur</i>, et marcher <i>de gloire en gloire</i>, dans le Christ Jésus notre Seigneur. À lui la gloire pour les siècles des siècles. Amen.</p>",
        "responsory": "<p>Nous partageons le Pain nouveau,<br> La table fraternelle,<br> Le Corps brisé, la chair du Fils de Dieu,<br> Pâque des chrétiens.</p> <p>Nous célébrons le Vin nouveau,<br> La coupe de lumière,<br> Le Sang jailli du Cœur de Jésus Christ,<br> Vie des baptisés.</p>"
      }
    ],
    "verse": "<p>V/ Dieu a ressuscité le Christ d’entre les morts, alléluia.<br>En lui notre foi et notre espoir, alléluia.</p>",
    "oration": [
      "Dieu qui donnes sans cesse ta grâce pour augmenter le nombre de tes enfants, veille sur ceux que tu viens d’agréger à ton peuple&nbsp;; ils ont pris naissance dans le baptême&nbsp;: qu’ils soient revêtus de l’immortalité du Christ, pour se présenter à la table de ses noces. Lui qui règne."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_5",
        "antiphon": [
          "Ant. Christ est ressuscité des morts, alléluia&nbsp;! Christ ne connaît plus la mort, alléluia&nbsp;! Ant. Livré pour nos fautes, Christ est ressuscité pour nous justifier, alléluia&nbsp;! Ant. Ressuscités avec le Christ, recherchez les choses d’en haut, alléluia&nbsp;! <!-- Astuce pour forcer l'affichage seul de l'antienne de l'office sélectionné --> <script>$('input[name=\"m_select_office\"]').trigger('change');</script>"
        ]
      },
      {
        "psalm": "PSALM_33_1"
      },
      {
        "psalm": "PSALM_33_2"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_140",
        "antiphon": [
          "Après le sabbat, Marie de Magdala et l’autre Marie allèrent visiter le tombeau de Jésus, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_141",
        "antiphon": [
          "Venez, voyez l’endroit où l’on avait déposé le corps du Seigneur, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "NT_5",
        "antiphon": [
          "Ne craignez pas&nbsp;! Dites à mes frères d’aller en Galilée&nbsp;; c’est là qu’ils me verront. Alléluia&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 P 2, 9-10",
      "content": "C’est vous qui êtes la race choisie, le sacerdoce royal, la nation sainte, le peuple qui appartient à Dieu&nbsp;; vous êtes donc chargés d’annoncer les merveilles de celui qui vous a appelés des ténèbres à son admirable lumière. Car autrefois vous n’étiez pas son peuple, mais aujourd’hui vous êtes le peuple de Dieu. Vous étiez privés d’amour, mais aujourd’hui Dieu vous a montré son amour."
    },
    "responsory": "<p>R/ Voici le jour que fit le Seigneur,<br> jour de fête et de joie.<br> V/ Peuples, rayonnez de joie&nbsp;:<br> voici la Pâque du Seigneur.&nbsp;R/ <br> V/ Voici le jour où le Christ, notre Dieu,<br> nous conduit de la mort à la vie.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Le huitième jour, Jésus vint, toutes portes closes&nbsp;; il dit aux disciples&nbsp;: La paix soit avec vous&nbsp;! Alléluia&nbsp;!"
    },
    "intercession": {
      "content": "<p>Prions Jésus notre Sauveur qui a vaincu la mort par sa Croix&nbsp;:</p> <p>R/ Souviens-toi de ton Église.</p> <p>Jésus, pierre rejetée par les bâtisseurs et devenue la pierre d’angle,<br> –&nbsp;fais de nous les pierres vivantes de ton Église.</p> <p>Jésus, témoin fidèle et vrai, premier-né d’entre les morts,<br> –&nbsp;donne à ton Église de témoigner hardiment au milieu du monde.</p> <p>Jésus, Époux de l’Église née de ton côté transpercé,<br> –&nbsp;accorde aux religieux d’entrer dans ce mystère d’alliance.</p> <p>Jésus, Premier et Dernier, qui étais mort et qui es vivant, <br> –&nbsp;fais grandir ta vie dans les baptisés.</p> <p>Jésus, flambeau de la Cité de Dieu,<br> –&nbsp;répands ta clarté sur les défunts.</p> "
    }
  }
}