{
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_117",
        "antiphon": [
          "Tu es mon Dieu, je te rends grâce, mon Dieu, je t’exalte."
        ]
      },
      {
        "psalm": "AT_40",
        "antiphon": [
          "Dieu fort, arrache-nous à la main du puissant, délivre-nous, Seigneur."
        ]
      },
      {
        "psalm": "PSALM_150",
        "antiphon": [
          "Louez Dieu pour ses actions éclatantes&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ne 8, 9.10",
      "content": "Ce jour est consacré au Seigneur votre Dieu. Ne prenez pas le deuil, ne pleurez pas&nbsp;! Car ce jour est consacré à notre Dieu&nbsp;! Ne vous affligez pas&nbsp;: la joie du Seigneur est votre rempart&nbsp;!"
    },
    "responsory": "<p>R/ La joie du Seigneur est notre rempart&nbsp;!<br> V/ Tu es béni, Seigneur notre Dieu,<br>d’éternité en éternité.&nbsp;R/ <br> V/ Que soit béni ton nom glorieux, <br>que terre et ciel te chantent sans fin.&nbsp;R/ <br> V/ Gloire et puissance au Père et au Fils, <br>au Saint-Esprit qui chante en nos cœurs.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Qui peut ouvrir les yeux d’un aveugle de naissance sinon le Christ, le Fils de Dieu&nbsp;?"
    },
    "intercession": {
      "content": "<p>Jésus, ami des hommes, assailli par la tentation, tu nous apprends l’obéissance dans l’amour.</p> <p>R/ Notre Seigneur et notre frère, louange à toi&nbsp;!</p> <p>Jésus, Fils de Dieu, transfiguré sur la montagne,<br> tu nous révèles que la croix est le chemin de ta gloire.</p> <p>Jésus, don de Dieu, source vive,<br> tu apaises notre soif de la vie véritable.</p> <p>Jésus, lumière du monde, tu rends la vue aux aveugles<br> et nous te reconnaissons Fils de Dieu.</p> <p>Jésus, vainqueur de la mort, tu as tiré Lazare du tombeau<br> et tu nous appelles tous à la résurrection.</p> "
    },
    "oration": [
      "Dieu qui as réconcilié avec toi toute l’humanité en lui donnant ton propre Fils, augmente la foi du peuple chrétien, pour qu’il se hâte avec amour au-devant des fêtes pascales qui approchent."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_23",
        "antiphon": [
          "Le Seigneur et le Maître, le Fils de l’homme élevé de terre, attire à lui tous les hommes."
        ]
      },
      {
        "psalm": "PSALM_65_1",
        "antiphon": [
          "Pour le salut de tout homme, il fallait que le Christ souffre la mort."
        ]
      },
      {
        "psalm": "PSALM_65_2",
        "antiphon": [
          "Pour le salut de tout homme, il fallait que le Christ souffre la mort."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Les consacrés et leur mise à part",
        "ref": "Lv 8, 1-17; 9, 22-24",
        "content": "<p>Le SEIGNEUR parla à Moïse et dit&nbsp;: «&nbsp;Prends Aaron et ses fils avec lui, prends les vêtements sacerdotaux, l’huile d’onction, le taureau du sacrifice pour la faute, les deux béliers et la corbeille des pains sans levain. Puis, rassemble toute la communauté à l’entrée de la tente de la Rencontre.&nbsp;» Moïse fit ce que lui avait ordonné le SEIGNEUR, et la communauté se rassembla à l’entrée de la tente de la Rencontre. Et Moïse dit à la communauté&nbsp;: «&nbsp;Voici ce que le SEIGNEUR a ordonné de faire.&nbsp;» Alors Moïse fit approcher Aaron et ses fils&nbsp;; il les lava avec de l’eau. Il mit la tunique à Aaron, lui passa la ceinture, le revêtit du manteau et plaça sur lui l’éphod. Puis il le ceignit de l’écharpe de l’éphod et la fixa sur lui. Il mit sur lui le pectoral, dans lequel il plaça les Ourim et les Toummim. Il plaça le turban sur sa tête, et sur le devant du turban le fleuron d’or, le saint diadème, comme le SEIGNEUR l’avait ordonné à Moïse. Moïse prit l’huile d’onction, fit l’onction sur la Demeure et sur tout ce qui s’y trouvait, et les consacra. Il en aspergea sept fois l’autel et fit l’onction de l’autel et de ses accessoires, de la cuve et de son support, pour les consacrer. Il versa un peu de l’huile d’onction sur la tête d’Aaron, lui donnant l’onction pour le consacrer. Alors Moïse fit approcher les fils d’Aaron, les revêtit de tuniques, leur mit une ceinture et les coiffa de tiares, comme le SEIGNEUR le lui avait ordonné. Il fit avancer le taureau du sacrifice pour la faute. Aaron et ses fils posèrent la main sur la tête du taureau du sacrifice pour la faute, et celui-ci fut immolé. Moïse prit le sang et, avec son doigt, il en mit sur les cornes de l’autel, tout autour, pour ôter de l’autel la faute. Puis il versa le sang à la base de l’autel. Alors il consacra l’autel en accomplissant sur lui le rite d’expiation. Moïse prit toute la graisse qui est au-dessus des entrailles, le lobe du foie, et les deux rognons avec leur graisse, et il les fit fumer à l’autel. Mais le reste du taureau, sa peau, sa chair et ses excréments, furent brûlés au feu hors du camp, comme le SEIGNEUR l’avait ordonné à Moïse. Aaron leva alors les mains sur le peuple, et le bénit. Puis il descendit de l’autel, après avoir fait le sacrifice pour la faute, l’holocauste et les sacrifices de paix. Moïse et Aaron entrèrent ensuite dans la tente de la Rencontre. Quand ils en ressortirent, ils bénirent le peuple. Alors la gloire du SEIGNEUR apparut à tout le peuple&nbsp;: un feu sortit de devant le SEIGNEUR et dévora l’holocauste et les graisses sur l’autel. Le peuple vit cela, tous crièrent de joie et tombèrent face contre terre.</p>",
        "responsory": "<p>R/ Jésus, tu es prêtre pour l’éternité&nbsp;!</p> <p>Tu demeures pour l’éternité,<br> tu sauves pour toujours<br> ceux qui par toi s’approchent de Dieu.</p> <p>Tu as prié ton Père&nbsp;:<br> «&nbsp;Pour eux je me consacre moi-même.&nbsp;»<br> Toujours vivant, tu intercèdes pour nous.</p>"
      }
    ],
    "verse": "<p>V/ Tes paroles, Seigneur, sont pour nous l’esprit et la vie.<br>Tu as les paroles de la vie éternelle.</p>",
    "oration": [
      "Dieu qui as réconcilié avec toi toute l’humanité en lui donnant ton propre Fils, augmente la foi du peuple chrétien, pour qu’il se hâte avec amour au-devant des fêtes pascales qui approchent."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_22",
        "antiphon": [
          "Passerais-je un ravin de ténèbres, je ne crains aucun mal."
        ]
      },
      {
        "psalm": "PSALM_75_1"
      },
      {
        "psalm": "PSALM_75_2"
      }
    ],
    "oration": [
      "Dieu qui as réconcilié avec toi toute l’humanité en lui donnant ton propre Fils, augmente la foi du peuple chrétien, pour qu’il se hâte avec amour au-devant des fêtes pascales qui approchent."
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Dieu l’a choisi pour juger les vivants et les morts."
        ]
      },
      {
        "psalm": "PSALM_111",
        "antiphon": [
          "Heureux celui qui fait miséricorde, jamais il ne tombera."
        ]
      },
      {
        "psalm": "NT_8",
        "antiphon": [
          "Quand le Messie souffrait sa Passion, Dieu accomplissait les paroles des prophètes."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 Co 9, 24-25",
      "content": "Vous savez bien que, dans les courses du stade, tous les coureurs prennent le départ, mais un seul gagne le prix. Alors, vous, courez de manière à l’emporter. Tous les athlètes à l’entraînement s’imposent une discipline sévère&nbsp;; ils le font pour gagner une couronne de laurier qui va se faner, et nous, pour une couronne qui ne se fane pas."
    },
    "responsory": "<p>R/ Pour le combat tu m’emplis de vaillance,<br>  *  Dieu de ma victoire.<br> V/ Que ta justice me conduise,  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Il fallait se réjouir et festoyer, car ton frère était mort et le voici vivant."
    },
    "intercession": {
      "content": "<p>Toi qui nous donnes la grâce de croire en toi, Sei­gneur, écoute notre prière pour nos frères humains&nbsp;:</p> <p>R/ Nous t’implorons, Seigneur&nbsp;!</p> <p>Pour les hommes qui travaillent à la paix en ce monde,<br> afin que leur amour de l’humanité cherche ton amour,</p> <p>Pour les hommes aveuglés par le péché du monde,<br> afin qu’ils s’exposent sans prévention à ton espérance,</p> <p>Pour les croyants qui n’ouvrent pas leurs yeux sur le monde,<br> afin qu’ils n’étouffent pas au fond d’eux la lumière,</p> <p>Pour les hommes dont le regard s’est éteint,<br> afin qu’ils s’éveillent à ton jour,</p> "
    },
    "oration": [
      "Dieu qui as réconcilié avec toi toute l’humanité en lui donnant ton propre Fils, augmente la foi du peuple chrétien, pour qu’il se hâte avec amour au-devant des fêtes pascales qui approchent."
    ]
  }
}