{
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_42",
        "antiphon": [
          "Envoie ta lumière et ta vérité&nbsp;: qu’elles guident mes pas&nbsp;!"
        ]
      },
      {
        "psalm": "AT_23",
        "antiphon": [
          "Le Seigneur n’est pas le Dieu des morts, mais le Dieu des vivants."
        ]
      },
      {
        "psalm": "PSALM_64",
        "antiphon": [
          "Nos fautes sont plus fortes que nous, mais toi, tu les pardonnes."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Jl 2, 12-13",
      "content": "Revenez à moi de tout votre cœur, dans le jeûne, les larmes et le deuil&nbsp;! Déchirez vos cœurs et non pas vos vêtements, et revenez au Seigneur votre Dieu, car il est tendre et miséricordieux, lent à la colère et plein d’amour, renonçant au châtiment."
    },
    "responsory": "<p>R/ Guéris-moi, Dieu très saint,<br>  * Car j’ai péché contre toi.<br> V/ Prends pitié de moi, relève-moi. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Un seul est votre maître, celui qui est aux cieux&nbsp;: le Christ, le Seigneur."
    },
    "intercession": {
      "content": "<p>R/ Entends le cri des hommes monter vers toi, Seigneur.</p> <p>Écoute ceux qui souffrent dans leur corps ou leur esprit, ceux qui ont perdu toute espérance.</p> <p>Soutiens ceux qui partagent la détresse de leurs frères et s’efforcent de servir.</p> <p>Regarde ceux qui luttent pour le respect des personnes et les droits du pauvre.</p> <p>Travaille avec les artisans de paix qui préparent la venue de ton Règne.</p> "
    },
    "oration": [
      "Avec une inlassable bonté, Seigneur, veille sur ton Église&nbsp;; et puisque sans toi l’homme s’égare, soutiens-le toujours pour qu’il se détourne du mal et se dirige vers le salut."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_36_1",
        "antiphon": [
          "Humiliez-vous devant le Seigneur&nbsp;: il vous élèvera."
        ]
      },
      {
        "psalm": "PSALM_36_2",
        "antiphon": [
          "Humiliez-vous devant le Seigneur&nbsp;: il vous élèvera."
        ]
      },
      {
        "psalm": "PSALM_36_3",
        "antiphon": [
          "Humiliez-vous devant le Seigneur&nbsp;: il vous élèvera."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Au désert Dieu nourrit son peuple",
        "ref": "Ex 16, 1-18.35",
        "content": "<p>Toute la communauté des fils d’Israël partit d’Élim et atteignit le désert de Sine, entre Élim et le Sinaï, le quinzième jour du deuxième mois après sa sortie du pays d’Égypte. Dans le désert, toute la communauté des fils d’Israël récriminait contre Moïse et Aaron. Les fils d’Israël leur dirent&nbsp;: «&nbsp;Ah&nbsp;! Il aurait mieux valu mourir de la main du SEIGNEUR, au pays d’Égypte, quand nous étions assis près des marmites de viande, quand nous mangions du pain à satiété&nbsp;! Vous nous avez fait sortir dans ce désert pour faire mourir de faim tout ce peuple assemblé&nbsp;!&nbsp;» Le SEIGNEUR dit à Moïse&nbsp;: «&nbsp;Voici que, du ciel, je vais faire pleuvoir du pain pour vous. Le peuple sortira pour recueillir chaque jour sa ration quotidienne, et ainsi je vais le mettre à l’épreuve&nbsp;: je verrai s’il marchera, ou non, selon ma loi. Mais, le sixième jour, quand ils feront le compte de leur récolte, ils trouveront le double de la ration quotidienne.&nbsp;» Moïse et Aaron dirent alors aux fils d’Israël&nbsp;: «&nbsp;Ce soir, vous saurez que le SEIGNEUR vous a fait sortir du pays d’Égypte&nbsp;; et, demain matin, vous verrez la gloire du SEIGNEUR, parce qu’il a entendu vos récriminations contre lui. Nous, que sommes-nous pour que vous récriminiez contre nous&nbsp;?&nbsp;» Par là, Moïse voulait dire&nbsp;: «&nbsp;Vous verrez la gloire du SEIGNEUR quand, le soir, il vous donnera de la viande en nourriture et, le matin, du pain à satiété. En effet, le SEIGNEUR a entendu vos récriminations. Car ce n’est pas contre nous que vous récriminez mais bien contre le SEIGNEUR.&nbsp;» Moïse dit ensuite à Aaron&nbsp;: «&nbsp;Ordonne à toute la communauté des fils d’Israël&nbsp;: “Présentez-vous devant le SEIGNEUR, car il a entendu vos récriminations.”&nbsp;» Aaron parla à toute la communauté des fils d’Israël&nbsp;; puis ils se tournèrent du côté du désert, et voici que la gloire du SEIGNEUR apparut dans la nuée. Le SEIGNEUR dit alors à Moïse&nbsp;: «&nbsp;J’ai entendu les récriminations des fils d’Israël. Tu leur diras&nbsp;: “Au coucher du soleil, vous mangerez de la viande et, le lendemain matin, vous aurez du pain à satiété. Alors vous saurez que moi, le SEIGNEUR, je suis votre Dieu.”&nbsp;» Le soir même, surgit un vol de cailles qui recouvrirent le camp&nbsp;; et, le lendemain matin, il y avait une couche de rosée autour du camp. Lorsque la couche de rosée s’évapora, il y avait, à la surface du désert, une fine croûte, quelque chose de fin comme du givre, sur le sol. Quand ils virent cela, les fils d’Israël se dirent l’un à l’autre&nbsp;: «&nbsp;Mann hou&nbsp;?&nbsp;» (ce qui veut dire&nbsp;: Qu’est-ce que c’est&nbsp;?), car ils ne savaient pas ce que c’était. Moïse leur dit&nbsp;: «&nbsp;C’est le pain que le SEIGNEUR vous donne à manger. Voici ce que le SEIGNEUR a ordonné&nbsp;: Recueillez-en autant que chacun peut en manger&nbsp;: une mesure par personne. Chacun de vous en prendra selon le nombre d’habitants de sa tente.&nbsp;» Les fils d’Israël mangèrent de la manne pendant quarante ans, jusqu’à leur arrivée en pays habité&nbsp;; ils mangèrent de la manne jusqu’à leur arrivée aux confins du pays de Canaan.</p>",
        "responsory": "<p>R/ Jésus, tu es le pain de Dieu,<br> tu nous donnes la vie.</p> <p>Qui vient à moi n’aura plus jamais faim&nbsp;;<br> qui croit en moi n’aura plus jamais soif.</p> <p>Qui mange ma chair et boit mon sang<br> demeure en moi et moi en lui.</p> <p>Moi, je vis par le Père<br> et celui qui me mange vivra par moi.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "HOMÉLIE DE SAINT AUGUSTIN SUR LE PSAUME 140",
        "subtitle": "La passion du Christ est celle de tout son Corps.",
        "content": "<p><i>Seigneur, j’ai crié vers toi, écoute-moi&nbsp;!</i> Nous pouvons tous dire cela. Ce n’est pas moi qui le dis, c’est le Christ total qui le dit. Mais cela est dit davantage au nom de son corps&nbsp;; car, lorsqu’il était ici-bas, il a prié en portant notre chair, et c’est au nom de son corps qu’il a prié son Père. Tandis qu’il priait, de grosses gouttes de sang sortaient de tout son corps. C’est ce qui est écrit dans l’Évangile&nbsp;: <i>Jésus priait avec plus d’insistance et il eut une sueur de sang</i>. Ce sang qui jaillit de tout le corps, n’est-ce pas la souffrance des martyrs, qui appartient à toute l’Église&nbsp;? <i>Seigneur, je crie vers toi, écoute-moi&nbsp;! Entends la voix de ma prière quand je crierai vers toi</i>. Tu croyais avoir fini de crier, quand tu disais&nbsp;: <i>Seigneur, j’ai crié vers toi</i>. Tu as crié, mais ne t’apaise pas encore. Si la détresse est finie, c’en est fini de crier&nbsp;; mais si la détresse de l’Église et du corps du Christ se maintient jusqu’à la fin du monde, il ne faut pas dire seulement&nbsp;: <i>J’ai crié vers toi, écoute-moi</i>, mais aussi&nbsp;: <i>Entends la voix de ma prière quand je crierai vers toi.</i> <i>Que ma prière, devant toi, s’élève comme un encens, et mes mains, comme le sacrifice du soir</i>. Tout chrétien reconnaît que cela s’entend habituellement de son chef en personne. En effet, tandis que le jour déclinait, vers le soir, le Seigneur sur la croix donna sa vie pour la reprendre&nbsp;; il ne l’a pas perdue contre sa volonté. Cependant, nous sommes représentés là aussi. Qu’est-ce qui a été cloué au gibet, sinon ce que le Seigneur a reçu de nous&nbsp;? Et comment peut-il se faire que Dieu le Père délaisse et abandonne son Fils unique, qui n’est avec lui qu’un seul Dieu&nbsp;? Cependant, en fixant notre faible nature sur la croix, puisque, selon l’Apôtre,<i> l’homme ancien qui est en nous a été fixé à la croix avec lui</i>, c’est par la voix de cet homme qui est en nous qu’il a crié&nbsp;: <i>Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné&nbsp;?</i> Voilà donc ce qui est <i>le sacrifice du soir</i>&nbsp;: la passion du Seigneur, la croix du Seigneur, l’oblation de la victime de notre salut, l’holocauste agréé par Dieu. Ce sacrifice du soir, il en a fait, par sa résurrection, l’offrande du matin. La prière qui s’élève, dans sa pureté, du cœur fidèle, est comme l’encens qui monte de l’autel. Rien n’est plus délectable que ce parfum du Seigneur, et tous ceux qui croient doivent en être imprégnés. Donc, <i>l’homme ancien qui est en nous a été fixé à la croix avec lui</i>. Telles sont les paroles de l’Apôtre. Et il ajoute&nbsp;:<i> pour que ce corps du péché soit réduit à l’impuissance, et qu’ainsi nous ne soyons plus esclaves du péché.</i></p>",
        "responsory": "<p>Ces hommes méprisés, Stance<br> ces femmes humiliées,<br> ces enfants que tout rejette,<br> ces meurtris, ces torturés,<br> tous ces visages bafoués&nbsp;:<br> Seigneur Jésus,<br> c’est toi qui me regardes.</p> <p>R/ Oserons-nous reconnaître<br> celui qui fut transpercé&nbsp;?</p> <p>Comme un surgeon,<br> il grandît devant nous,<br> comme une racine en terre aride.</p> <p>Il n’a ni beauté, ni éclat,<br> homme des douleurs,<br> rebut d’humanité.</p> <p>Mais ce sont nos souffrances qu’il porte,<br> nos misères dont il est accablé.</p> <p>Le châtiment qui nous rend la paix est sur lui,<br> et c’est grâce à ses plaies<br> que nous sommes guéris.</p>"
      }
    ],
    "verse": "<p>V/ C’est maintenant le jour favorable,<br>c’est maintenant le jour du salut.</p>",
    "oration": [
      "Avec une inlassable bonté, Seigneur, veille sur ton Église&nbsp;; et puisque sans toi l’homme s’égare, soutiens-le toujours pour qu’il se détourne du mal et se dirige vers le salut."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_7",
        "antiphon": [
          "Souviens-toi de ta parole, Seigneur, c’est mon réconfort dans ma misère."
        ]
      },
      {
        "psalm": "PSALM_52"
      },
      {
        "psalm": "PSALM_53"
      }
    ],
    "oration": [
      "Avec une inlassable bonté, Seigneur, veille sur ton Église&nbsp;; et puisque sans toi l’homme s’égare, soutiens-le toujours pour qu’il se détourne du mal et se dirige vers le salut."
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_48_1",
        "antiphon": [
          "Que sert à l’homme de gagner l’univers, s’il vient à perdre son âme&nbsp;?"
        ]
      },
      {
        "psalm": "PSALM_48_2",
        "antiphon": [
          "Amassez-vous des trésors dans le ciel, dit le Seigneur."
        ]
      },
      {
        "psalm": "NT_9",
        "antiphon": [
          "Tu nous as rachetés par ton sang, Seigneur, tu fis de nous un peuple de rois."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Jc 2, 14. 17.18b",
      "content": "Mes frères, si quelqu’un prétend avoir la foi, alors qu’il n’agit pas, à quoi cela sert-il&nbsp;? Cet homme-là peut-il être sauvé par sa foi&nbsp;? Celui qui n’agit pas, sa foi est bel et bien morte. Montre-moi donc ta foi qui n’agit pas&nbsp;; moi, c’est par mes actes que je te montrerai ma foi."
    },
    "responsory": "<p>R/ Éclaire-moi selon ta parole,<br>  *  Que j’observe tes volontés.<br> V/ Incline mon cœur vers tes exigences.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Tous, vous êtes frères, et vous n’avez d’autre Père que votre Père des cieux."
    },
    "intercession": {
      "content": "<p>Prions Dieu notre Père, qui nous exauce toujours en Jésus son Fils&nbsp;:</p> <p>R/ Seigneur, comble-nous de tes bienfaits.</p> <p>Rends-nous familiers de ta parole<br> pour qu’elle nous habite et nous garde.</p> <p>Ouvre notre cœur au mystère de l’Église&nbsp;:<br> qu’elle soit pour nous le signe de l’Alliance.</p> <p>Apprends-nous à recevoir de ta main toute épreuve et toute joie&nbsp;:<br> que nous sachions te rendre grâce.</p> <p>Accorde à ceux qui meurent<br> de passer de ce monde au Royaume dans la Pâque de ton Fils.</p> "
    },
    "oration": [
      "Avec une inlassable bonté, Seigneur, veille sur ton Église&nbsp;; et puisque sans toi l’homme s’égare, soutiens-le toujours pour qu’il se détourne du mal et se dirige vers le salut."
    ]
  }
}