{
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_50",
        "antiphon": [
          "Détourne ta face de mes fautes, enlève tous mes péchés."
        ]
      },
      {
        "psalm": "AT_43",
        "antiphon": [
          "Avec ton Christ, tu es sorti pour le salut de ton peuple."
        ]
      },
      {
        "psalm": "PSALM_147",
        "antiphon": [
          "Dieu bénit ses enfants, il fait régner la paix."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Is 53, 11b-12",
      "content": "Parce qu’il a connu la souffrance, le juste, mon serviteur, justifiera les multitudes, il se chargera de leurs péchés. C’est pourquoi je lui donnerai la multitude en partage, les puissants seront la part qu’il recevra, car il s’est dépouillé lui-même jusqu’à la mort, il a été compté avec les pécheurs, alors qu’il portait le péché des multitudes et qu’il intercédait pour les pécheurs."
    },
    "responsory": "<p>R/ Tu nous as rachetés, Seigneur, <br>au prix de ton sang.<br>V/ Hommes de toute race, langue, peuple et nation.&nbsp;R/ <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "La pierre qu’ont rejetée les bâtisseurs est devenue la pierre d’angle."
    },
    "intercession": {
      "content": "<p>Nous voici devant toi, Seigneur Jésus,<br> comme le fils qui a dilapidé l’héritage&nbsp;:<br> toi, le Fils bien-aimé, conduis-nous vers le Père.</p> <p>R/ Conduis-nous vers le Père&nbsp;!</p> <p>Nous voici devant toi comme la pécheresse accusée&nbsp;:<br> toi qui es sans péché, donne-nous le pardon.</p> <p>R/ Donne-nous le pardon.</p> <p>Nous voici devant toi comme Zachée le publicain&nbsp;:<br> toi, l’ami des pécheurs, apprends-nous à donner.</p> <p>R/ Apprends-nous à donner.</p> <p>Nous voici devant toi comme la femme de Samarie&nbsp;:<br> toi, la source cachée, fais-nous boire l’eau vive.</p> <p>R/ Fais-nous boire l’eau vive.</p> <p>Nous voici près de toi comme Jean au Calvaire&nbsp;:<br> toi, le Fils de Marie, regarde ton Église.</p> <p>R/ Regarde ton Église.</p> "
    },
    "oration": [
      "Nous t’en prions, Dieu tout-puissant&nbsp;: purifie-nous au long de ce Carême, pour que nous parvenions avec un cœur limpide aux fêtes pascales qui approchent."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_37_1",
        "antiphon": [
          "Ne m’abandonne jamais, Seigneur, vite, viens à mon aide&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_37_2",
        "antiphon": [
          "Ne m’abandonne jamais, Seigneur, vite, viens à mon aide&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_37_3",
        "antiphon": [
          "Ne m’abandonne jamais, Seigneur, vite, viens à mon aide&nbsp;!"
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Le feu du Sinaï",
        "ref": "Ex 19, 1-19; 20, 18-21",
        "content": "<p>Le troisième mois qui suivit la sortie d’Égypte, jour pour jour, les fils d’Israël arrivèrent dans le désert du Sinaï. C’est en partant de Rephidim qu’ils arrivèrent dans ce désert, et ils y établirent leur camp juste en face de la montagne. Moïse monta vers Dieu. Le SEIGNEUR l’appela du haut de la montagne&nbsp;: «&nbsp;Tu diras à la maison de Jacob, et tu annonceras aux fils d’Israël&nbsp;: “Vous avez vu ce que j’ai fait à l’Égypte, comment je vous ai portés comme sur les ailes d’un aigle et vous ai amenés jusqu’à moi. Maintenant donc, si vous écoutez ma voix et gardez mon alliance, vous serez mon domaine particulier parmi tous les peuples, car toute la terre m’appartient&nbsp;; mais vous, vous serez pour moi un royaume de prêtres, une nation sainte.” Voilà ce que tu diras aux fils d’Israël.&nbsp;» Moïse revint et convoqua les anciens du peuple, il leur exposa tout ce que le SEIGNEUR avait ordonné. Le peuple tout entier répondit, unanime&nbsp;: «&nbsp;Tout ce que le SEIGNEUR a dit, nous le mettrons en pratique.&nbsp;» Et Moïse rapporta au SEIGNEUR les paroles du peuple. Le SEIGNEUR dit à Moïse&nbsp;: «&nbsp;Je vais venir vers toi dans l’épaisseur de la nuée, pour que le peuple, qui m’entendra te parler, mette sa foi en toi, pour toujours.&nbsp;» Puis Moïse transmit au SEIGNEUR les paroles du peuple. Le SEIGNEUR dit encore à Moïse&nbsp;: «&nbsp;Va vers le peuple&nbsp;; sanctifie-le, aujourd’hui et demain&nbsp;; qu’ils lavent leurs vêtements, pour être prêts le troisième jour&nbsp;; car, ce troisième jour, en présence de tout le peuple, le SEIGNEUR descendra sur la montagne du Sinaï. Fixe des limites au peuple, en leur disant&nbsp;: Gardez-vous de gravir la montagne et d’en toucher le bord&nbsp;! Quiconque touchera la montagne sera mis à mort&nbsp;! Le condamné, tu ne le toucheras pas de la main, il sera lapidé ou percé de flèches. Qu’il s’agisse d’un animal ou d’un homme, il ne vivra pas. Quand la trompe retentira, quelques-uns monteront sur la montagne.&nbsp;» Moïse descendit de la montagne vers le peuple. Il sanctifia le peuple&nbsp;; tous lavèrent leurs vêtements, et Moïse dit au peuple&nbsp;: «&nbsp;Soyez prêts dans trois jours. N’approchez aucune femme.&nbsp;» Le troisième jour, dès le matin, il y eut des coups de tonnerre, des éclairs, une lourde nuée sur la montagne, et une puissante sonnerie de cor&nbsp;; dans le camp, tout le peuple trembla. Moïse fit sortir le peuple hors du camp, à la rencontre de Dieu, et ils restèrent debout au pied de la montagne. La montagne du Sinaï était toute fumante, car le SEIGNEUR y était descendu dans le feu&nbsp;; la fumée montait, comme la fumée d’une fournaise, et toute la montagne tremblait violemment. La sonnerie du cor était de plus en plus puissante. Moïse parlait, et la voix de Dieu lui répondait. Tout le peuple voyait les éclairs, les coups de tonnerre, la sonnerie du cor et la montagne fumante. Le peuple voyait&nbsp;: ils frémirent et se tinrent à distance. Ils dirent à Moïse&nbsp;: «&nbsp;Toi, parle-nous, et nous écouterons&nbsp;; mais que Dieu ne nous parle pas, car ce serait notre mort.&nbsp;» Moïse répondit au peuple&nbsp;: «&nbsp;N’ayez pas peur. Dieu est venu pour vous mettre à l’épreuve, pour que vous soyez saisis de crainte en face de lui, et que vous ne péchiez pas.&nbsp;» Le peuple se tint à distance, mais Moïse s’approcha de la nuée obscure où Dieu était.</p>",
        "responsory": "<p>R/ Approchons-nous de Jésus,<br> médiateur de l’Alliance nouvelle.</p> <p>Si vous entendez ma voix et gardez mon alliance,<br> vous me serez un Royaume de prêtres, une nation sainte.</p> <p>La loi fut donnée par Moïse,<br> la grâce et la vérité sont venues par Jésus Christ.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "TRAITÉ DE SAINT IRÉNÉE CONTRE LES HÉRÉSIES",
        "subtitle": "L’Alliance du Seigneur",
        "content": "<p>Moïse dit au peuple dans le Deutéronome&nbsp;: <i>Le Seigneur ton Dieu a conclu une alliance sur l’Horeb&nbsp;; le Seigneur n’a pas conclu cette alliance avec vos pères, mais avec vous.</i> Mais pourquoi n’a-t-il pas conclu une alliance avec leurs pères&nbsp;? <i>Parce que la loi n’a pas été établie pour le juste</i>. Quand leurs pères étaient justes, ils portaient inscrite dans leur cœur et dans leur âme la vertu du Décalogue&nbsp;: ils aimaient le Dieu qui les créa, et s’abstenaient de toute injustice envers leur prochain&nbsp;; aussi n’était-il pas nécessaire qu’une Écriture les mît en garde, car ils portaient en eux la justice de la loi. Quand cette justice et cet amour envers Dieu furent oubliés et éteints en Égypte, Dieu nécessairement, eu égard à sa bienveillance envers les hommes, se manifesta de vive voix. Il fit sortir d’Égypte son peuple par sa puissance, pour que l’homme redevienne le disciple de Dieu. Il châtiait les désobéissants pour que l’homme ne méprise pas celui qui l’a créé. Il l’a nourri de la manne, pour qu’il reçoive une nourriture spirituelle, ainsi que le dit Moïse dans le Deutéronome&nbsp;: <i>Il t’a nourri d’une nourriture que ne connaissaient pas tes pères, pour que tu saches que l’homme ne vivra pas seulement de pain, mais de toute parole qui sort la bouche de Dieu</i>. Il prescrivit l’amour envers Dieu&nbsp;; il introduisit la justice envers le prochain&nbsp;; pour que l’homme ne fût ni injuste ni indigne de Dieu. Ainsi par le Décalogue, il préparait l’homme à son amitié et à la paix avec le prochain. Tout cela était utile à l’homme, Dieu ne sollicitait de lui rien de plus. ~ Vraiment cela rendait l’homme glorieux, en suppléant ce qui lui manquait&nbsp;: l’amitié de Dieu. Mais à Dieu cela n’apportait rien&nbsp;: car Dieu n’avait pas besoin de l’amour de l’homme. La gloire de Dieu manquait à l’homme, cette gloire qu’il n’avait pu recevoir d’aucune manière, si ce n’est par le service de Dieu. Et à ce sujet, Moïse dit encore&nbsp;:<i> Choisis la vie afin de vivre, toi et ta postérité&nbsp;: aime le Seigneur ton Dieu&nbsp;; écoute sa voix et attache-toi à lui, car c’est cela, ta vie à la longueur de tes jours.</i> Pour préparer l’homme à cette vie, le Seigneur lui-même a promulgué pour tous les paroles du Décalogue&nbsp;; aussi furent-elles pour nous, amplifiées et augmentées, non abolies de par sa venue dans la chair. Quant aux préceptes de servitude, il les a par Moïse enseignés séparément au peuple, adaptés à leur éducation et à leur formation, comme le dit lui-même Moïse&nbsp;: <i>Le Seigneur me commanda de vous enseigner pour ce temps-là les prescriptions et les jugements.</i> Préceptes donnés dans la servitude et enseignés, il les a abolis par la nouvelle Alliance de liberté&nbsp;; mais les préceptes naturels, qui conviennent à des hommes libres, et sont communs à tous, il les a augmentés et amplifiés, en donnant aux hommes avec largesse et générosité de connaître Dieu le Père par l’adoption, et de l’aimer de tout cœur et de suivre sans détour son Verbe.</p>",
        "responsory": "<p>R/ Le Seigneur a conclu avec nous une alliance,<br> sur la montagne, il nous a parlé face à face.</p> <p>Toutes les promesses de Dieu<br> ont leur oui dans le Christ,<br> et par lui nous disons «&nbsp;amen&nbsp;» à la gloire de Dieu.</p> <p>Le Seigneur nous affermit dans le Christ,<br> il nous a donné l’onction.</p> <p>Le Seigneur nous a marqués de son sceau,<br> il a mis dans nos cœurs les arrhes de l’Esprit.</p>"
      }
    ],
    "verse": "<p>V/ Revenons au Seigneur notre Dieu,<br>car il est tendre et miséricordieux.</p>",
    "oration": [
      "Nous t’en prions, Dieu tout-puissant&nbsp;: purifie-nous au long de ce Carême, pour que nous parvenions avec un cœur limpide aux fêtes pascales qui approchent."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_10",
        "antiphon": [
          "Tu mets à dure épreuve ton peuple&nbsp;; Dieu, porte-nous secours."
        ]
      },
      {
        "psalm": "PSALM_58"
      },
      {
        "psalm": "PSALM_59"
      }
    ],
    "oration": [
      "Nous t’en prions, Dieu tout-puissant&nbsp;: purifie-nous au long de ce Carême, pour que nous parvenions avec un cœur limpide aux fêtes pascales qui approchent."
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_114",
        "antiphon": [
          "Le Seigneur défend les petits&nbsp;: Seigneur, délivre-moi."
        ]
      },
      {
        "psalm": "PSALM_120",
        "antiphon": [
          "Le secours me vient du Seigneur qui a fait le ciel et la terre."
        ]
      },
      {
        "psalm": "NT_11",
        "antiphon": [
          "R/ Grandes sont tes œuvres, Seigneur&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Jc 5, 16. 19-20",
      "content": "Reconnaissez vos péchés les uns devant les autres, et priez les uns pour les autres afin d’être guéris, car la supplication du juste agit avec beaucoup de puissance. Mes frères, si l’un de vous s’égare loin de la vérité et si quelqu’un l’amène à se convertir, alors, sachez-le&nbsp;: celui qui ramène un pécheur du chemin où il s’égarait se sauvera lui-même et couvrira une multitude de péchés."
    },
    "responsory": "<p>R/ Guéris-moi, Dieu très saint,<br>  *  Car j’ai péché contre toi.<br>V/ Prends pitié de moi, relève-moi.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Le Royaume de Dieu sera donné à un peuple qui en rendra les fruits."
    },
    "intercession": {
      "content": "<p>Adorons notre Sauveur, qui par sa mort a détruit la mort et par sa résurrection nous a rendu la vie&nbsp;:</p> <p>R/ Jésus Sauveur, nous t’adorons.</p> <p>En te faisant obéissant jusqu’à la mort,<br> tu nous apprends le plus grand amour.</p> <p>En prenant sur toi la malédiction du péché,<br> tu nous révèles la bienveillance du Père.</p> <p>En priant pour ceux qui t’ont mis en croix,<br> tu nous entraînes au pardon sans mesure.</p> <p>En ouvrant le paradis au malfaiteur repenti,<br> tu rends possible notre espérance.</p> <p>En ressuscitant le troisième jour,<br> tu relèves ceux qui sont endormis dans la paix.</p>"
    },
    "oration": [
      "Nous t’en prions, Dieu tout-puissant&nbsp;: purifie-nous au long de ce Carême, pour que nous parvenions avec un cœur limpide aux fêtes pascales qui approchent."
    ]
  }
}