{
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_56",
        "antiphon": [
          "Je crie vers Dieu, le Très-Haut, vers Dieu qui fera tout pour moi."
        ]
      },
      {
        "psalm": "AT_36",
        "antiphon": [
          "Comme un berger garde son troupeau, le Seigneur veillera sur nous."
        ]
      },
      {
        "psalm": "PSALM_47",
        "antiphon": [
          "Dieu, nous revivons ton amour au milieu de ton temple."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "cf. 1 R 8, 51-53a",
      "content": "Nous sommes, Seigneur, ton peuple et ton héritage. Que tes yeux soient ouverts à la supplication de ton serviteur et d’Israël, ton peuple, écoute-les toutes les fois qu’ils crieront vers toi. Car c’est toi qui les as mis à part pour toi comme héritage, parmi tous les peuples de la terre."
    },
    "responsory": "<p>R/ Nous sommes ton peuple, Seigneur.<br>  * Pitié, nous crions vers toi.<br> V/ Nous ployons sous le poids de nos fautes. * <br> V/ Écrasés de maux et de peines. * <br></p>",
    "evangelicAntiphon": {
      "common": "Si vous donnez à vos enfants ce qui est bon, combien plus votre Père des cieux comblera-t-il ceux qui l’implorent&nbsp;!"
    },
    "intercession": {
      "content": "<p>Père des lumières, ton Christ a brillé sur nous pour que nous ne marchions pas dans les ténèbres&nbsp;; nous t’implorons&nbsp;:</p> <p>R/ Que ta Parole soit la lampe de nos pas&nbsp;!</p> <p>Accorde-nous d’avancer aujourd’hui sur ses traces et de vivre à sa ressemblance.</p> <p>Fais-nous vivre dans la vérité, et nous viendrons à ta lumière.</p> <p>Donne-nous assez d’amour pour oublier notre intérêt et vouloir le bien de tous.</p> <p>Aide-nous à travailler dans la patience pour que nous préparions la venue de ton jour.</p> "
    },
    "oration": [
      "Inspire-nous, Seigneur, de toujours concevoir ce qui est juste et de l’accomplir avec empressement&nbsp;; sans toi nous ne pouvons pas exister, fais-nous vivre en accord avec toi."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_17_4",
        "antiphon": [
          "Les flots de la mort m’entouraient&nbsp;; dans mon angoisse, j’ai crié vers le Seigneur."
        ]
      },
      {
        "psalm": "PSALM_17_5",
        "antiphon": [
          "Les flots de la mort m’entouraient&nbsp;; dans mon angoisse, j’ai crié vers le Seigneur."
        ]
      },
      {
        "psalm": "PSALM_17_6",
        "antiphon": [
          "Les flots de la mort m’entouraient&nbsp;; dans mon angoisse, j’ai crié vers le Seigneur."
        ]
      }
    ],
    "biblicalReading": {
      "title": "La Pâque des Hébreux",
      "ref": "Ex 12, 1-20",
      "content": "<p>Dans le pays d’Égypte, le SEIGNEUR dit à Moïse et à son frère Aaron&nbsp;: «&nbsp;Ce mois-ci sera pour vous le premier des mois, il marquera pour vous le commencement de l’année. Parlez ainsi à toute la communauté d’Israël&nbsp;: le dix de ce mois, que l’on prenne un agneau par famille, un agneau par maison. Si la maisonnée est trop peu nombreuse pour un agneau, elle le prendra avec son voisin le plus proche, selon le nombre des personnes. Vous choisirez l’agneau d’après ce que chacun peut manger. Ce sera une bête sans défaut, un mâle, de l’année. Vous prendrez un agneau ou un chevreau. Vous le garderez jusqu’au quatorzième jour du mois. Dans toute l’assemblée de la communauté d’Israël, on l’immolera au coucher du soleil. On prendra du sang, que l’on mettra sur les deux montants et sur le linteau des maisons où on le mangera. On mangera sa chair cette nuit-là, on la mangera rôtie au feu, avec des pains sans levain et des herbes amères. Vous n’en mangerez aucun morceau qui soit à moitié cuit ou qui soit bouilli&nbsp;; tout sera rôti au feu, y compris la tête, les jarrets et les entrailles. Vous n’en garderez rien pour le lendemain&nbsp;; ce qui resterait pour le lendemain, vous le détruirez en le brûlant. Vous mangerez ainsi&nbsp;: la ceinture aux reins, les sandales aux pieds, le bâton à la main. Vous mangerez en toute hâte&nbsp;: c’est la Pâque du SEIGNEUR. Je traverserai le pays d’Égypte, cette nuit-là&nbsp;; je frapperai tout premier-né au pays d’Égypte, depuis les hommes jusqu’au bétail. Contre tous les dieux de l’Égypte j’exercerai mes jugements&nbsp;: Je suis le SEIGNEUR. Le sang sera pour vous un signe, sur les maisons où vous serez. Je verrai le sang, et je passerai&nbsp;: vous ne serez pas atteints par le fléau dont je frapperai le pays d’Égypte. Ce jour-là sera pour vous un mémorial. Vous en ferez pour le SEIGNEUR une fête de pèlerinage. C’est un décret perpétuel&nbsp;: d’âge en âge vous la fêterez. Pendant sept jours, vous mangerez des pains sans levain. Dès le premier jour, vous ferez disparaître le levain de vos maisons. Et celui qui mangera du pain levé, entre le premier et le septième jour, celui-là sera retranché du peuple d’Israël. Le premier jour, vous tiendrez une assemblée sainte&nbsp;; vous ferez de même le septième jour. Ces jours-là, on ne fera aucun travail, sauf pour préparer le repas de chacun&nbsp;; on ne fera rien d’autre. Vous observerez la fête des Pains sans levain car, en ce jour même, j’ai fait sortir vos armées du pays d’Égypte. D’âge en âge, vous observerez ce jour. C’est un décret perpétuel. Le premier mois, du quatorzième jour au soir jusqu’au vingt et unième jour au soir, vous mangerez du pain sans levain. Pendant sept jours, on ne trouvera pas de levain dans vos maisons. Et celui qui mangera du pain levé —&nbsp;qu’il soit immigré ou israélite originaire du pays&nbsp;—, celui-là sera retranché de la communauté d’Israël. Vous ne mangerez aucun pain levé. Où que vous habitiez, vous mangerez des pains sans levain.&nbsp;»</p>",
      "responsory": "<p>R/ Dans ton sang, Seigneur Jésus,<br> tu nous as rachetés pour Dieu&nbsp;!</p> <p>Les anciens se prosternèrent devant l’Agneau&nbsp;;<br> ils chantaient un cantique nouveau.</p> <p>Comme un agneau sans défaut et sans tache,<br> Jésus s’est offert lui-même à Dieu.</p>"
    },
    "patristicReading": {
      "title": "HOMÉLIE DE SAINT ASTÈRE SUR LA CONVERSION",
      "subtitle": "L’ami des hommes",
      "content": "<p>Si vous voulez ressembler à Dieu, vous qui avez été créés à son image, imitez votre modèle. Vous êtes chrétiens et ce nom signifie ami des hommes&nbsp;: imitez l’amour du Christ. Considérez les trésors de sa bonté. Puisqu’il allait se manifester aux hommes par un homme, il envoya devant lui Jean proclamer la conversion et introduire au repentir&nbsp;; auparavant il avait envoyé tous les prophètes pour enseigner la pénitence. Puis, lorsqu’il se manifesta, peu après la venue de Jean, de sa propre voix pour montrer qui il était, il s’écria&nbsp;: <i>Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi je vous procurerai le repos</i>. Or, comment a-t-il accueilli ceux qui se rendirent à son appel&nbsp;? Il leur accorda facilement le pardon de leurs péchés, la délivrance instantanée, immédiate, de leurs peines. Le Verbe les sanctifia, l’Esprit les marqua de son sceau&nbsp;; l’homme ancien fut enseveli, le nouveau fut engendré en ressuscitant par la grâce. Et ensuite&nbsp;? L’inconnu est devenu un familier, l’étranger un fils, le profane un initié, l’impie un consacré. ~ Imitons la pastorale du Maître. Penchons-nous sur les Évangiles&nbsp;: comme dans un miroir découvrons-y l’idéal de la sollicitude et de la bonté. J’y vois, en effet, dans les paraboles, dans des propos imagés, le berger de cent brebis. L’une d’entre elles s’est séparée du troupeau et s’est égarée. Le berger ne resta pas avec celles qui demeuraient en bon ordre et sur le droit chemin. Il bondit à la recherche de l’égarée, franchit nombre de gorges et de précipices, gravit des sommets rocheux, affronta courageusement les déserts, jusqu’à ce qu’il l’eût trouvée. L’ayant trouvée, sans la frapper ni la pousser violemment pour la ramener au troupeau, il la mit sur son cou, la porta avec douceur et la fit revenir parmi ses compagnes, plus joyeux pour celle-ci que pour la foule des autres. Comprenons donc la réalité cachée sous ces images. Cette brebis n’est pas réellement une brebis, et ce berger est tout autre chose qu’un berger. Ce sont là des exemples qui nous enseignent des mystères sacrés. Ne désespérons pas facilement des hommes, ne laissons pas à l’abandon ceux qui sont en péril. Recherchons avec ardeur celui qui est exposé, ramenons-le sur le chemin, réjouissons-nous de son retour et réintégrons-le dans la communauté de ceux qui vivent en vrais fidèles.</p>",
      "responsory": "<p>R/ Jésus, tu es venu<br> pour que les brebis aient la vie,<br> la vie en abondance.</p> <p>Parole du Seigneur&nbsp;:<br> J’aurai soin moi-même de mon troupeau<br> et je le passerai en revue.</p> <p>Je chercherai la brebis perdue,<br> avec justice je ferai paître mon troupeau.</p> <p>Je les rassemblerai des pays étrangers<br> et les ramènerai sur leur terre.</p>"
    },
    "verse": "<p>V/ Celui qui médite la loi du Seigneur<br>donne du fruit en son temps.</p>",
    "oration": [
      "Inspire-nous, Seigneur, de toujours concevoir ce qui est juste et de l’accomplir avec empressement&nbsp;; sans toi nous ne pouvons pas exister, fais-nous vivre en accord avec toi."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_3",
        "antiphon": [
          "Vois ma misère et ma peine, enlève tous mes péchés."
        ]
      },
      {
        "psalm": "PSALM_24_1"
      },
      {
        "psalm": "PSALM_24_2"
      }
    ],
    "oration": [
      "Inspire-nous, Seigneur, de toujours concevoir ce qui est juste et de l’accomplir avec empressement&nbsp;; sans toi nous ne pouvons pas exister, fais-nous vivre en accord avec toi."
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_29",
        "antiphon": [
          "Je retournerai chez mon Père et lui dirai&nbsp;: Père, j’ai péché contre le ciel et contre toi."
        ]
      },
      {
        "psalm": "PSALM_31",
        "antiphon": [
          "Je rendrai grâce au Seigneur en confessant mon péché."
        ]
      },
      {
        "psalm": "NT_10"
      }
    ],
    "reading": {
      "biblicalReference": "Jc 4, 7-8. 10",
      "content": "Soumettez-vous à Dieu, et résistez au démon&nbsp;: il s’enfuira loin de vous. Approchez-vous de Dieu, et lui s’approchera de vous. Pécheurs, enlevez la souillure de vos mains&nbsp;; hommes partagés, purifiez vos cœurs. Abaissez-vous devant le Seigneur, et il vous élèvera."
    },
    "responsory": "<p>R/ Seigneur, entends ma prière.<br>  *  Que mon cri parvienne jusqu’à toi&nbsp;!<br> V/ Le jour où j’appelle, écoute-moi.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Demandez, on vous donnera&nbsp;; cherchez, et vous trouverez&nbsp;; frappez, on vous ouvrira."
    },
    "intercession": {
      "content": "<p>Dieu notre Père, convertis-nous à la loi nouvelle de ton Christ&nbsp;:</p> <p>R/ Père, allume en nous le feu de son amour.</p> <p>Il a proclamé la Bonne Nouvelle,<br> il a passé parmi nous en faisant le bien.</p> <p>Il a nourri les foules au désert,<br> il s’est livré dans le pain et le vin.</p> <p>Il a guéri les malades,<br> il a pardonné les péchés.</p> <p>Il a maîtrisé la mer et les vents,<br> il a prié pour la foi de Pierre.</p> <p>Il a pleuré sur Jérusalem,<br> il a ressuscité Lazare.</p>"
    },
    "oration": [
      "Inspire-nous, Seigneur, de toujours concevoir ce qui est juste et de l’accomplir avec empressement&nbsp;; sans toi nous ne pouvons pas exister, fais-nous vivre en accord avec toi."
    ]
  }
}