{
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_83",
        "antiphon": [
          "Pour qui te désire, Seigneur, la vallée de la soif se change en source."
        ]
      },
      {
        "psalm": "AT_17",
        "antiphon": [
          "Venez&nbsp;! Montons à la montagne du Seigneur&nbsp;! Venez&nbsp;! Allons dans la lumière du Seigneur&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_95",
        "antiphon": [
          "Adorez le Seigneur, éblouissant de sainteté."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ex 19, 4-6a",
      "content": "Vous avez vu comment je vous ai portés comme sur les ailes d’un aigle pour vous amener jusqu’à moi. Et maintenant, si vous entendez ma voix et gardez mon Alliance, vous serez mon domaine particulier parmi tous les peuples —&nbsp;car toute la terre m’appartient&nbsp;— et vous serez pour moi un royaume de prêtres, une nation sainte."
    },
    "responsory": "<p>R/ Heureux le peuple qui a pour Dieu le Seigneur&nbsp;!<br>V/ Courons notre épreuve, <br>les yeux fixés sur Jésus.&nbsp;R/ <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "En vérité, je vous le dis, jamais un pro­phète n’est reçu dans son pays."
    },
    "intercession": {
      "content": "<p>Jésus, notre Sauveur, par le baptême tu nous as fait renaître à une vie nouvelle&nbsp;:</p> <p>R/ Conduis-nous sur tes chemins.</p> <p>Ouvre à ton peuple la voie du salut, <br> —&nbsp;mets en nous le désir de te ressembler.</p> <p>Apprends-nous à te reconnaître en nos frères, <br> —&nbsp;rends-nous attentifs à leur souffrance.</p> <p>Accorde-nous d’accomplir ta volonté, <br> —&nbsp;fais-nous la grâce d’un cœur qui te cherche.</p> <p>Donne à tes frères de former un seul corps, <br> —&nbsp;oublie nos fautes contre l’unité.</p> "
    },
    "oration": [
      "Ne relâche pas ton amour, Seigneur, purifie ton Église et protège-la&nbsp;; sans toi elle ne peut être en sûreté&nbsp;: que ta grâce la gouverne toujours."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_49_1",
        "antiphon": [
          "Invoque-moi au jour de l’angoisse&nbsp;: je t’affranchirai et tu me rendras gloire."
        ]
      },
      {
        "psalm": "PSALM_49_2",
        "antiphon": [
          "Invoque-moi au jour de l’angoisse&nbsp;: je t’affranchirai et tu me rendras gloire."
        ]
      },
      {
        "psalm": "PSALM_49_3",
        "antiphon": [
          "Invoque-moi au jour de l’angoisse&nbsp;: je t’affranchirai et tu me rendras gloire."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Engagement solennel",
        "ref": "Ex 24, 1-18",
        "content": "<p>Le SEIGNEUR avait dit à Moïse&nbsp;: «&nbsp;Monte vers le SEIGNEUR et prends avec toi Aaron, ses deux fils Nadab et Abihou, et soixante-dix des anciens d’Israël. Vous vous prosternerez à distance. Moïse, seul, s’approchera du SEIGNEUR. Les autres ne s’approcheront pas et le peuple ne montera pas avec lui.&nbsp;» Moïse vint rapporter au peuple toutes les paroles du SEIGNEUR et toutes ses ordonnances. Tout le peuple répondit d’une seule voix&nbsp;: «&nbsp;Toutes ces paroles que le SEIGNEUR a dites, nous les mettrons en pratique.&nbsp;» Moïse écrivit toutes les paroles du SEIGNEUR. Il se leva de bon matin et il bâtit un autel au pied de la montagne, et il dressa douze pierres pour les douze tribus d’Israël. Puis il chargea quelques jeunes garçons parmi les fils d’Israël d’offrir des holocaustes, et d’immoler au SEIGNEUR des taureaux en sacrifice de paix. Moïse prit la moitié du sang et le mit dans des coupes&nbsp;; puis il aspergea l’autel avec le reste du sang. Il prit le livre de l’Alliance et en fit la lecture au peuple. Celui-ci répondit&nbsp;: «&nbsp;Tout ce que le SEIGNEUR a dit, nous le mettrons en pratique, nous y obéirons.&nbsp;» Moïse prit le sang, en aspergea le peuple, et dit&nbsp;: «&nbsp;Voici le sang de l’Alliance que, sur la base de toutes ces paroles, le SEIGNEUR a conclue avec vous.&nbsp;» Et Moïse gravit la montagne avec Aaron, Nadab et Abihou, et soixante-dix des anciens d’Israël. Ils virent le Dieu d’Israël&nbsp;: il avait sous les pieds comme un pavement de saphir, limpide comme le fond du ciel. Sur ces privilégiés parmi les fils d’Israël, il ne porta pas la main. Ils contemplèrent Dieu, puis ils mangèrent et ils burent. Le SEIGNEUR dit à Moïse&nbsp;: «&nbsp;Monte vers moi sur la montagne et reste là&nbsp;; je vais te donner les tables de pierre, la loi et les commandements que j’ai écrits pour qu’on les enseigne.&nbsp;» Moïse se leva avec Josué, son auxiliaire, et il gravit la montagne de Dieu. Auparavant il avait dit aux anciens&nbsp;: «&nbsp;Attendez-nous ici jusqu’à notre retour. Aaron et Hour sont avec vous&nbsp;: celui qui a une affaire à régler, qu’il s’adresse à eux.&nbsp;» Moïse gravit donc la montagne, et la nuée recouvrit la montagne, la gloire du SEIGNEUR demeura sur la montagne du Sinaï, que la nuée recouvrit pendant six jours. Le septième jour, le SEIGNEUR appela Moïse du milieu de la nuée. La gloire du SEIGNEUR apparaissait aux fils d’Israël comme un feu dévorant, au sommet de la montagne. Moïse entra dans la nuée et gravit la montagne. Moïse resta sur la montagne quarante jours et quarante nuits.</p>",
        "responsory": "<p>R/ Poussés par l’Esprit,<br> des hommes ont parlé de la part de Dieu.</p> <p>Dieu fit entendre sa voix à Moïse,<br> il l’introduisit dans la nuée.</p> <p>Moïse a reçu les paroles de Dieu<br> pour nous les donner.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "HOMÉLIE DE SAINT BASILE SUR L’HUMILITÉ",
        "subtitle": "«&nbsp;Notre fierté, c’est la croix du Christ&nbsp;»",
        "content": "<p><i>Que le sage ne se glorifie pas de sa sagesse, que le vaillant ne se glorifie pas de sa vaillance, que le riche ne se glorifie de sa richesse&nbsp;!</i> Alors, où est la vraie gloire et en quoi l’homme est-il vraiment grand&nbsp;? Le prophète répond&nbsp;: <i>Celui qui veut se glorifier trouvera sa gloire s’il reconnaît et comprend que je suis le Seigneur. </i> Voilà quelle est la noblesse de l’homme, voilà quelle est sa gloire et sa grandeur&nbsp;: connaître vraiment ce qui est grand et s’y unir, et rechercher sa gloire dans la gloire de Dieu. L’Apôtre dit en effet&nbsp;:<i> Celui qui se glorifie, qu’il se glorifie dans le Seigneur</i>, après avoir dit&nbsp;: <i>Le Christ a été envoyé pour être notre sagesse, pour être notre justice, notre sanctification, notre rédemption</i>. ~ Voilà quelle est en Dieu notre fierté parfaite et exacte&nbsp;: ne pas se flatter de sa propre justice, mais savoir qu’on est dépourvu de vraie justice et ne trouver sa justice que dans la foi au Christ. Et c’est en cela que Paul se glorifie, car il méprise sa propre justice&nbsp;: il recherche cette justice qui est donnée par le Christ, qui vient de Dieu et qui consiste en la foi, pour <i>connaître le Christ, éprouver la puissance de sa résurrection, et communier aux souffrances de sa passion, en reproduisant sa mort dans l’espoir de parvenir à ressusciter d’entre les morts.</i> Alors, toute la prétention de l’orgueil s’écroule. Il ne te reste plus rien, pauvre homme, dont tu puisses te vanter, où tu puisses mettre ta fierté et ton espérance. Il ne te reste qu’à mortifier tout ce que tu possèdes, qu’à chercher dans le Christ ta vie future. Nous l’avons par avance, nous y sommes déjà, puisque nous vivons entièrement par la grâce que Dieu nous donne. <i>Et certes, c’est l’action de Dieu qui produit en nous la volonté et l’action, parce qu’il veut notre bien</i>. En outre Dieu nous révèle par son Esprit <i>sa sagesse qui a préparé notre gloire</i>. Et c’est Dieu qui nous donne la force dont nous avons besoin dans nos labeurs. <i>J’ai travaillé plus qu’eux tous, dit saint Paul&nbsp;; non pas moi, mais la grâce de Dieu qui est avec moi.</i> Dieu nous a délivrés de tout danger au-delà de toute espérance humaine. <i>Nous avions reçu en nous-mêmes notre arrêt de mort</i>, dit saint Paul. <i>Ainsi notre confiance ne pouvait plus se fonder sur nous-mêmes, mais sur Dieu qui ressuscite les morts. C’est lui qui nous a arrachés à une telle mort et nous en arrachera&nbsp;; en lui nous avons mis notre espérance&nbsp;: il nous en arrachera encore</i>.</p>",
        "responsory": "<p>Il est plus grand que notre cœur, Stance<br> le cœur de notre Dieu&nbsp;!<br> Elle est plus forte que notre force,<br> la faiblesse du Christ&nbsp;!<br> Folie pour les hommes, Sagesse du Royaume&nbsp;!</p> <p>R/ Heureux les humbles&nbsp;:<br> ils posséderont la terre&nbsp;!</p> <p>Humiliez-vous sous la main du Seigneur,<br> afin qu’il vous élève au temps de sa visite.</p> <p>Devenez semblables aux petits enfants,<br> c’est à eux qu’appartient le Royaume.</p> <p>Jésus s’est humilié, obéissant jusqu’à la mort,<br> et Dieu l’a exalté.</p>"
      }
    ],
    "verse": "<p>V/ Convertissez-vous et croyez à la Bonne Nouvelle,<br>le Règne de Dieu est là.</p>",
    "oration": [
      "Ne relâche pas ton amour, Seigneur, purifie ton Église et protège-la&nbsp;; sans toi elle ne peut être en sûreté&nbsp;: que ta grâce la gouverne toujours."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_12",
        "antiphon": [
          "À nouveau, tu me tireras des abîmes de la terre."
        ]
      },
      {
        "psalm": "PSALM_70_1"
      },
      {
        "psalm": "PSALM_70_2"
      }
    ],
    "oration": [
      "Ne relâche pas ton amour, Seigneur, purifie ton Église et protège-la&nbsp;; sans toi elle ne peut être en sûreté&nbsp;: que ta grâce la gouverne toujours."
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_122",
        "antiphon": [
          "Nos yeux levés vers toi, Seigneur, attendent ta pitié."
        ]
      },
      {
        "psalm": "PSALM_123",
        "antiphon": [
          "Sans le Seigneur qui était pour nous, le torrent nous submergeait."
        ]
      },
      {
        "psalm": "NT_4",
        "antiphon": [
          "Béni sois-tu, notre Père, qui nous as bénis dans le Christ&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 12, 1-2",
      "content": "Je vous exhorte, mes frères, par la tendresse de Dieu, à lui offrir votre personne et votre vie en sacrifice saint, capable de plaire à Dieu&nbsp;: c’est là pour vous l’adoration véritable. Ne prenez pas pour modèle le monde présent, mais transformez­-vous en renouvelant votre façon de penser pour savoir reconnaître quelle est la volonté de Dieu&nbsp;: ce qui est bon, ce qui est capable de lui plaire, ce qui est parfait."
    },
    "responsory": "<p>R/ J’appelle de tout cœur&nbsp;:<br>  *  Réponds-moi, Seigneur&nbsp;!<br>V/ Je garderai tes volontés.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Passant au milieu de la foule en colère, Jésus allait son chemin."
    },
    "intercession": {
      "content": "<p>Jésus, notre frère, tu es venu libérer ton peuple de l’esclavage&nbsp;:</p> <p>R/ Fils de David, sauve-nous&nbsp;!</p> <p>Souviens toi de ton Église pour qui tu t’es livré à la mort&nbsp;:<br> –&nbsp;sanctifie-la par ta Parole, purifie-la dans la pénitence.</p> <p>Donne à ceux qui te cherchent de te trouver,<br> –&nbsp;à ceux qui t’ont trouvé de te chercher encore.</p> <p>Rappelle-toi ta pitié pour la foule au désert,<br> –&nbsp;guéris les détresses du corps et de l’âme.</p> <p>Accorde à ceux qui meurent le salut et la paix,<br> –&nbsp;et à nous, de les rejoindre un jour.</p> "
    },
    "oration": [
      "Ne relâche pas ton amour, Seigneur, purifie ton Église et protège-la&nbsp;; sans toi elle ne peut être en sûreté&nbsp;: que ta grâce la gouverne toujours."
    ]
  }
}