{
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_5",
        "antiphon": [
          "Seigneur, que ta Justice me conduise ! Aplanis devant moi ton chemin."
        ]
      },
      {
        "psalm": "OT_4",
        "antiphon": [
          "Nous acclamons, Seigneur, la splendeur de ta gloire éternelle."
        ]
      },
      {
        "psalm": "PSALM_28",
        "antiphon": [
          "Rendez au Seigneur la gloire de son nom."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Jr 11, 19-20",
      "content": "Moi, j’étais comme un agneau docile qu’on emmène à l’abattoir, et je ne savais pas ce qu’ils préparaient contre moi. Ils disaient : « Coupons l’arbre à la racine, retranchons-le de la terre des vivants, afin qu’on oublie jusqu’à son nom. » Seigneur de l’univers, toi qui juges avec justice, qui scrutes les reins et les cœurs, fais-moi voir la vengeance que tu leur infligeras, car c’est à toi que je confie ma cause."
    },
    "responsory": "<p>R/ Souviens-toi de Jésus Christ <br>ressuscité d’entre les morts :<br>* Il est notre salut, notre gloire éternelle.<br>V/ Si nous mourons avec lui, <br>avec lui nous vivrons. * <br>V/ Si nous souffrons avec lui, <br>avec lui nous régnerons. R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Tout homme qui me suit ne marche pas dans les ténèbres : il aura la lumière de la vie."
    },
    "intercession": {
      "content": "<p>Jésus, notre Sauveur, par le baptême tu nous as fait renaître à une vie nouvelle :</p> <p>R/ Conduis-nous sur tes chemins.</p> <p>Ouvre à ton peuple la voie du salut, <br>— mets en nous le désir de te ressembler.</p> <p>Apprends-nous à te reconnaître en nos frères, <br>— rends-nous attentifs à leur souffrance.</p> <p>Accorde-nous d’accomplir ta volonté, <br>— fais-nous la grâce d’un cœur qui te cherche.</p> <p>Donne à tes frères de former un seul corps, <br>— oublie nos fautes contre l’unité.</p> "
    },
    "oration": [
      "Dieu qui nous combles de bénédiction par la richesse infinie de ta grâce, fais-nous quitter ce qui ne peut que vieillir, fais-nous entrer dans ce qui est nouveau, et nous serons préparés à la gloire du Royaume."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_9A_1",
        "antiphon": [
          "Maintenant mon âme est troublée, mais je dis : Père glorifie ton nom."
        ]
      },
      {
        "psalm": "PSALM_9A_2",
        "antiphon": [
          "Le Seigneur a connu la souffrance : il peut venir en aide au pauvre dans l’épreuve."
        ]
      },
      {
        "psalm": "PSALM_6",
        "antiphon": [
          "Le Seigneur a connu la souffrance : il peut venir en aide au pauvre dans l’épreuve."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Frère des hommes",
        "ref": "He 2, 5-18",
        "content": "<p>Car ce n’est pas à des anges que Dieu a soumis le monde à venir, dont nous parlons. Un psaume l’atteste en disant : <i>Qu’est-ce que l’homme pour que tu penses à lui, le fils d’un homme, que tu en prennes souci ? Tu l’as abaissé un peu au-dessous des anges, tu l’as couronné de gloire et d’honneur  ; tu as mis sous ses pieds toutes choses.</i> Quand Dieu lui a tout soumis, il n’a rien exclu de cette soumission. Maintenant, nous ne voyons pas encore que tout lui soit soumis ; mais Jésus, qui a été <i>abaissé un peu au-dessous des anges,</i> nous le voyons <i>couronné de gloire et d’honneur</i> à cause de sa Passion et de sa mort. Si donc il a fait l’expérience de la mort, c’est, par grâce de Dieu, au profit de tous. Celui pour qui et par qui tout existe voulait conduire une multitude de fils jusqu’à la gloire ; c’est pourquoi il convenait qu’il mène à sa perfection, par des souffrances, celui qui est à l’origine de leur salut. Car celui qui sanctifie, et ceux qui sont sanctifiés, doivent tous avoir même origine ; pour cette raison, Jésus n’a pas honte de les appeler ses frères, quand il dit : <i>Je proclamerai ton nom devant mes frères, je te chanterai en pleine assemblée,</i> et encore : <i>Moi, je mettrai ma confiance en lui</i>, et encore : <i>Me voici, moi et les enfants que Dieu m’a donnés</i>. Puisque les enfants des hommes ont en commun le sang et la chair, Jésus a partagé, lui aussi, pareille condition : ainsi, par sa mort, il a pu réduire à l’impuissance celui qui possédait le pouvoir de la mort, c’est-à-dire le diable, et il a rendu libres tous ceux qui, par crainte de la mort, passaient toute leur vie dans une situation d’esclaves. Car ceux qu’il prend en charge, ce ne sont pas les anges, c’est la descendance d’Abraham. Il lui fallait donc se rendre en tout semblable à ses frères, pour devenir un grand prêtre miséricordieux et digne de foi pour les relations avec Dieu, afin d’enlever les péchés du peuple. Et parce qu’il a souffert jusqu’au bout l’épreuve de sa Passion, il est capable de porter secours à ceux qui subissent une épreuve.</p>",
        "responsory": "<p>R/ Voici l’Agneau de Dieu<br>qui enlève le péché du monde !</p> <p>Le Seigneur est apparu sur la terre,<br>il a conversé avec les hommes.</p> <p>Semblable à ses frères,<br>il a souffert lui-même de l’épreuve.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "COMMENTAIRE DE SAINT JEAN FISHER SUR LE PSAUME 129",
        "subtitle": "« Nous avons un défenseur devant le Père… »",
        "content": "<p>Le Christ Jésus est notre grand prêtre, son corps est le sacrifice de notre rachat, qu’il a offert sur l’autel de la croix pour le salut de tous les hommes. Le sang répandu pour notre rédemption n’était pas celui des veaux et des boucs, comme dans la loi ancienne, mais de l’agneau très innocent, Jésus Christ notre Sauveur. Le Temple où notre grand prêtre célébrait sa liturgie n’était pas bâti de main d’homme mais édifié par la puissance de Dieu seul. En effet, il a répandu son sang à la face du monde : celui-ci est bien un temple que seule la main de Dieu a pu bâtir. Le Temple a deux parties : l’une est la terre que nous habitons maintenant ; l’autre est encore inconnue des mortels que nous sommes. Tout d’abord notre grand prêtre a offert le sacrifice ici sur terre, lorsqu’il a subi une mort très amère. Mais ensuite, revêtu de l’habit d’immortalité, il est entré en vertu de son propre sang dans le Saint des saints, c’est-à-dire dans le ciel. Et là, il a présenté devant le trône du Père céleste ce sang d’une valeur infinie qu’il avait versé sept fois pour tous les hommes pécheurs. Ce sacrifice est si apprécié et agréé de Dieu que celui-ci, dès qu’il l’a vu, n’a pu refuser, prenant pitié de nous, d’accorder son pardon à tous ceux qui se repentent vraiment. En outre, ce sacrifice est éternel. Il n’est pas offert seulement chaque année, comme cela se faisait chez les Juifs. Il est offert chaque jour pour notre réconfort, et même à toute heure et à tout moment, pour nous réconforter plus puissamment. C’est à ce sujet que l’Apôtre ajoute : <i>Il a obtenu une rédemption éternelle</i>. À ce sacrifice saint et éternel participent tous ceux qui ont conçu une contrition et une pénitence véritables pour leurs péchés, qui ont pris la ferme résolution de ne plus retomber dans leurs vices mais de persévérer courageusement dans leurs efforts pour acquérir les vertus. Saint Jean nous l’affirme par ces paroles : <i>Mes petits enfants, je vous écris pour que vous évitiez le péché. Mais si l’un de vous vient à pécher, nous avons un défenseur devant le Père : Jésus Christ, le Juste, il est la victime offerte pour nos péchés, et non seulement pour les nôtres, mais encore pour ceux du monde entier.</i></p>",
        "responsory": "<p>R/ Jésus, tu es prêtre pour l’éternité !</p> <p>Tu demeures pour l’éternité,<br>tu sauves pour toujours<br>ceux qui par toi s’approchent de Dieu.</p> <p>Tu as prié ton Père :<br>« Pour eux je me consacre moi-même. »<br>Toujours vivant, tu intercèdes pour nous.</p>"
      }
    ],
    "verse": "<p>V/ Convertissez-vous et croyez à la Bonne Nouvelle,<br>le Règne de Dieu est là.</p>",
    "oration": [
      "Dieu qui nous combles de bénédiction par la richesse infinie de ta grâce, fais-nous quitter ce qui ne peut que vieillir, fais-nous entrer dans ce qui est nouveau, et nous serons préparés à la gloire du Royaume."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_18B",
        "antiphon": [
          "Recevons avec amour la parole qui peut nous sauver."
        ]
      },
      {
        "psalm": "PSALM_7_1"
      },
      {
        "psalm": "PSALM_7_2"
      }
    ],
    "oration": [
      "Dieu qui nous combles de bénédiction par la richesse infinie de ta grâce, fais-nous quitter ce qui ne peut que vieillir, fais-nous entrer dans ce qui est nouveau, et nous serons préparés à la gloire du Royaume."
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_10",
        "antiphon": [
          "Tu es juste, Seigneur, et rien n’échappe à ton regard."
        ]
      },
      {
        "psalm": "PSALM_14",
        "antiphon": [
          "Partage ton pain avec l’affamé, Dieu te conduira."
        ]
      },
      {
        "psalm": "NT_4",
        "antiphon": [
          "Béni sois-tu, notre Père, qui nous as bénis dans le Christ !"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 5, 8-9",
      "content": "La preuve que Dieu nous aime, c’est que le Christ est mort pour nous, alors que nous étions encore pécheurs. À plus forte raison, maintenant que le sang du Christ nous a fait devenir des justes, nous serons sauvés par lui de la colère de Dieu."
    },
    "responsory": "<p>R/ Jésus, souviens-toi de nous,<br>quand tu viendras dans ton Royaume.<br>V/ Toi qui ne repousses pas le cœur brisé,R/ <br>V/ Toi qui t’es fait obéissant jusqu’à la mort,R/ <br>V/ Par ton côté ouvert, par tes mains transpercées,R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Je me rends témoignage à moi-même et le Père qui m’a envoyé témoigne aussi de moi."
    },
    "intercession": {
      "content": "<p>Jésus, notre frère, tu es venu libérer ton peuple de l’esclavage :</p> <p>R/ Fils de David, sauve-nous !</p> <p>Souviens toi de ton Église pour qui tu t’es livré à la mort :<br>– sanctifie-la par ta Parole, purifie-la dans la pénitence.</p> <p>Donne à ceux qui te cherchent de te trouver,<br>– à ceux qui t’ont trouvé de te chercher encore.</p> <p>Rappelle-toi ta pitié pour la foule au désert,<br>– guéris les détresses du corps et de l’âme.</p> <p>Accorde à ceux qui meurent le salut et la paix,<br>– et à nous, de les rejoindre un jour.</p> "
    },
    "oration": [
      "Dieu qui nous combles de bénédiction par la richesse infinie de ta grâce, fais-nous quitter ce qui ne peut que vieillir, fais-nous entrer dans ce qui est nouveau, et nous serons préparés à la gloire du Royaume."
    ]
  }
}