{
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_118_19",
        "antiphon": [
          "Tu conduis par ton amour, Seigneur, ce peuple que tu as racheté."
        ]
      },
      {
        "psalm": "AT_1",
        "antiphon": [
          "Ma force et mon chant, c’est le Seigneur&nbsp;: il est pour moi le salut."
        ]
      },
      {
        "psalm": "PSALM_116",
        "antiphon": [
          "Peuples de la terre, louez le Seigneur&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Is 1, 16-18",
      "content": "Lavez-vous, purifiez-vous, ôtez de ma vue vos actions mauvaises, cessez de faire le mal. Apprenez à faire le bien&nbsp;: recherchez la justice, mettez au pas l’oppresseur, faites droit à l’orphelin, prenez la défense de la veuve. Venez donc et discutons, dit le Seigneur. Si vos péchés sont comme l’écarlate, ils deviendront comme la neige. S’ils sont rouges comme le vermillon, ils deviendront blancs comme la laine."
    },
    "responsory": "<p>R/ Le sang de Jésus nous purifie de tout péché.<br>V/ Venez et voyez les hauts faits de Dieu.&nbsp;R/ <br>V/ Acclamez Dieu, toute la terre.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Priez pour qui vous fait du mal et vous serez vraiment fils de Dieu."
    },
    "intercession": {
      "content": "<p>Par toi, Jésus Sauveur, l’aveugle a vu la lumière&nbsp;;<br>dévoile à nos yeux ta présence.</p> <p>R/ Toi, notre ami, exauce-nous&nbsp;!</p> <p>Tu as délié la langue du muet,<br>apprends-nous à célébrer ta louange.</p> <p>Tu as ouvert les oreilles du sourd,<br>garde-nous attentifs à ta parole.</p> <p>Tu as guéri le paralytique,<br>donne-nous de courir dans la voie de ton amour,</p> <p>Tu as fait sortir Lazare de son tombeau,<br>ramène à la vie ceux que le péché retient dans la mort.</p> "
    },
    "oration": [
      "Dieu éternel, notre Père, daigne tourner vers toi notre cœur, afin que nous soyons tout entiers à ton service, dans la recherche de l’unique néces­saire, et une vie remplie de charité."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_104_1",
        "antiphon": [
          "Si le Fils vous affranchit, vous serez vraiment libres."
        ]
      },
      {
        "psalm": "PSALM_104_2",
        "antiphon": [
          "Si le Fils vous affranchit, vous serez vraiment libres."
        ]
      },
      {
        "psalm": "PSALM_104_3",
        "antiphon": [
          "Si le Fils vous affranchit, vous serez vraiment libres."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Le mémorial de la Pâque",
        "ref": "Ex 12, 37-49 –&nbsp;13, 11-16",
        "content": "<p>Les fils d’Israël partirent de la ville de Ramsès en direction de Souccoth, au nombre d’environ six cent mille sans compter les enfants. Une multitude disparate les accompagnait, ainsi qu’un immense troupeau de moutons et de bœufs. Ils firent cuire des galettes sans levain avec la pâte qu’ils avaient emportée d’Égypte et qui n’avait pas levé&nbsp;; en effet, ils avaient été chassés d’Égypte sans avoir eu le temps de faire des provisions. Le séjour des fils d’Israël en Égypte avait duré quatre cent trente ans. Et c’est au bout de quatre cent trente ans, c’est en ce jour même que toutes les armées du SEIGNEUR sortirent du pays d’Égypte. Ce fut une nuit de veille pour le SEIGNEUR, quand il fit sortir d’Égypte les fils d’Israël&nbsp;; ce doit être pour eux, de génération en génération, une nuit de veille en l’honneur du SEIGNEUR. Le SEIGNEUR dit à Moïse et Aaron&nbsp;: «&nbsp;Voici le rituel pour la Pâque&nbsp;: aucun étranger n’en mangera. Tout esclave acquis à prix d’argent, tu le circonciras, et alors il pourra en manger. Ni l’hôte, ni le salarié n’en mangeront. On la mangera dans une seule maison. Tu ne sortiras de cette maison aucun morceau de viande. Vous ne briserez aucun de ses os. Toute la communauté d’Israël observera ce rituel. Si un immigré qui réside chez toi veut célébrer la Pâque pour le SEIGNEUR, tous les hommes de sa maison devront être circoncis. Alors il pourra s’approcher pour célébrer&nbsp;; il sera considéré comme un Israélite originaire du pays. Mais celui qui n’aura pas été circoncis n’en mangera pas. La loi sera la même pour l’Israélite de souche et pour l’immigré qui réside chez vous.&nbsp;» Alors, quand le SEIGNEUR t’aura fait entrer dans le pays de Canaan, cette terre qu’il a juré à toi et à tes pères de te donner, alors tu remettras au SEIGNEUR tout premier-né&nbsp;: tout premier-né de sexe masculin et tout premier-né mâle du bétail appartiennent au SEIGNEUR. Le premier-né des ânes, tu le rachèteras par un mouton. Si tu ne le rachètes pas, tu lui briseras la nuque. Mais chez les hommes, tout fils premier-né, tu le rachèteras. Alors, demain, quand ton fils te demandera&nbsp;: «&nbsp;Que fais-tu là&nbsp;?&nbsp;», tu lui répondras&nbsp;: «&nbsp;C’est par la force de sa main que le SEIGNEUR nous a fait sortir d’Égypte, la maison d’esclavage. En effet, comme Pharaon multipliait les obstacles pour nous laisser partir, le SEIGNEUR fit mourir tous les premiers-nés au pays d’Égypte, du premier-né des hommes au premier-né du bétail. C’est pourquoi j’offre en sacrifice au SEIGNEUR tous les premiers-nés de sexe mâle&nbsp;; mais le premier-né de mes fils, je le rachète.&nbsp;» Ce rite sera pour toi comme un signe à ton poignet, comme un bandeau sur ton front&nbsp;: c’est par la force de sa main que le SEIGNEUR nous a fait sortir d’Égypte.&nbsp;»</p>",
        "responsory": "<p>R/ Heureux qui craint le Seigneur<br>et marche dans ses voies.</p> <p>La Vierge a enfanté un fils,<br>Jésus, le Premier-né.</p> <p>Le Fils de Dieu<br>a été présenté au Seigneur.</p> <p>Il est venu accomplir la Loi,<br>achever sur la croix l’œuvre du Père.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Actes du Concile Vatican II&nbsp;: L’Église dans le monde de ce temps.",
        "subtitle": "Les questions les plus profondes de l’homme",
        "content": "<p>Le monde actuel apparaît à la fois comme puissant et faible, capable du meilleur et du pire&nbsp;; le chemin qui s’ouvre devant lui est celui de la liberté ou de la servitude, du progrès ou de la régression, de la fraternité ou de la haine. En outre, l’homme découvre qu’il lui appartient de bien diriger les forces qu’il a mises en mouvement et qui peuvent l’écraser ou le servir. C’est pourquoi il s’interroge. En vérité, les déséquilibres dont souffre le monde actuel sont liés à un déséquilibre plus fondamental, qui a sa racine dans le cœur même de l’homme. C’est en l’homme lui-même, en effet, que de nombreux éléments se combattent. D’une part, comme créature, il lit l’expérience de ses multiples limites&nbsp;; d’autre part, il se sent illimité dans ses désirs et appelé à une vie supérieure, sollicité par tant d’appels, il est sans cesse contraint de choisir entre eux et d’en abandonner quelques-uns. En outre, faible et pécheur, il accomplit souvent ce qu’il ne veut pas et n’accomplit point ce qu’il voudrait. C’est donc en lui-même qu’il souffre division, et c’est de là que naissent au sein de la société des discordes si nombreuses et si profondes. Certes, beaucoup d’hommes, dont la vie est imprégnée de matérialisme pratique, sont détournés par là d’une claire conception de cette situation dramatique&nbsp;; ou bien, accablés par la misère, ils sont dans l’impossibilité d’y prêter attention. Un grand nombre d’entre eux pensent trouver leur tranquillité dans les multiples explications du monde qui leur sont proposées. Certains attendent du seul effort de l’homme la libération véritable et complète du genre humain&nbsp;; ils se persuadent que le règne futur de l’homme sur la terre comblera tous les vœux de son cœur. Beaucoup, désespérant du sens de la vie, exaltent les audacieux qui, jugeant l’existence humaine dénuée par elle-même de toute signification, tentent de lui donner, par leur seule inspiration, tout son sens. Néanmoins, il y en a de plus en plus qui, devant l’évolution présente du monde, se posent les questions les plus fondamentales ou les perçoivent avec une acuité nouvelle&nbsp;: Qu’est-ce que l’homme&nbsp;? Que signifient la souffrance, le mal, la mort, qui subsistent malgré tant de progrès&nbsp;? À quoi bon ces victoires payées d’un si grand prix&nbsp;? Qu’est-ce que l’homme peut apporter à la société&nbsp;? Que peut-il attendre d’elle&nbsp;? Qu’arrivera-t-il après cette vie terrestre&nbsp;? L’Église, quant à elle, croit que par son Esprit le Christ, mort et ressuscité pour tous, offre à l’homme lumière et forces pour lui permettre de répondre à sa très haute vocation. Elle croit qu’il n’est pas sous le ciel d’autre nom donné aux hommes par lequel ils doivent être sauvés. Elle croit aussi que l’on trouve la clé, le centre et la fin de toute histoire humaine en son Maître et Seigneur. Elle affirme en outre qu’à travers tous les changements bien des choses demeurent qui ont leur fondement ultime dans le Christ, le même hier, aujourd’hui et à jamais.</p>",
        "responsory": "<p>Cortèges de mort Stance<br>en marche vers le néant,<br>nos pas ont croisé<br>ceux du Fils de l’Homme.<br>Cortège de fête<br>en marche vers la lumière,<br>nos pas ont suivi<br>le Seigneur des vivants.</p> <p>R/ Jésus, tu es la parole de vie éternelle.</p> <p>Face à la mort qui sépare et détruit,<br>voici ta vie qui rassemble et bâtit.</p> <p>Face au destin qui surprend et opprime,<br>voici l’offrande libre de toi-même.</p>"
      }
    ],
    "verse": "<p>V/ Celui qui fait la vérité<br>vient à la lumière.</p>",
    "oration": [
      "Dieu éternel, notre Père, daigne tourner vers toi notre cœur, afin que nous soyons tout entiers à ton service, dans la recherche de l’unique néces­saire, et une vie remplie de charité."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_5",
        "antiphon": [
          "Venez, mes fils, écoutez-moi&nbsp;: je vous enseigne la crainte du Seigneur."
        ]
      },
      {
        "psalm": "PSALM_33_1"
      },
      {
        "psalm": "PSALM_33_2"
      }
    ],
    "oration": [
      "Dieu éternel, notre Père, daigne tourner vers toi notre cœur, afin que nous soyons tout entiers à ton service, dans la recherche de l’unique néces­saire, et une vie remplie de charité."
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_140",
        "antiphon": [
          "Vois notre cœur brisé, notre esprit humilié&nbsp;; c’est là notre sacrifice&nbsp;: qu’il te plaise, Seigneur&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_141",
        "antiphon": [
          "À ton cri le Seigneur répondra, à ton appel il dira&nbsp;: Me voici&nbsp;!"
        ]
      },
      {
        "psalm": "NT_5",
        "antiphon": [
          "Le Juste est mort pour les coupables, afin de nous offrir à Dieu&nbsp;; mis à mort dans la chair, il est ressuscité dans l’Esprit."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "2 Co 6, 1 b-4a",
      "content": "Nous vous invitons à ne pas laisser sans effet la grâce reçue de Dieu. Car il dit dans l’Écriture&nbsp;: Au moment favorable je t’ai exaucé, au jour du salut je suis venu à ton secours. Or c’est maintenant le moment favorable, c’est maintenant le jour du salut. Pour que notre ministère ne soit pas exposé à la critique, nous veillons à ne choquer personne en rien, mais au contraire nous nous présentons comme de vrais ministres de Dieu par notre vie entière."
    },
    "responsory": "<p>R/ Voici le temps favorable.<br>*  Voici le jour du salut.<br>V/ Rassemblez-vous, venez, approchez tous,<br>survivants des nations.  * <br>V/ Tournez-vous vers moi, vous serez sauvés,<br>tous les lointains de la terre.  * <br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "L’homme ne vit pas seulement de pain, mais de toute parole sortant de la bouche de Dieu."
    },
    "intercession": {
      "content": "<p>Dieu a fait renaître son peuple d’un germe incorruptible, sa Parole éternelle. En ce temps de carême, supplions-le&nbsp;:</p> <p>R/ Souviens-toi de ton alliance.</p> <p>Accorde à ton peuple un cœur neuf pour entendre à nouveau ta parole.</p> <p>Donne à ton Église les pasteurs dont elle a besoin pour avancer dans la vérité.</p> <p>Soutiens dans leur engagement ceux qui ont tout quitté pour suivre le Christ.</p> <p>Ouvre aux mystères de ta parole ceux que tu prépares au baptême.</p> <p>Parle au cœur des pécheurs pour qu’ils appellent sur eux ton pardon.</p> <p>Fais miséricorde à tous nos morts&nbsp;: qu’ils chantent dans l’éternité ta louange.</p> "
    },
    "oration": [
      "Dieu éternel, notre Père, daigne tourner vers toi notre cœur, afin que nous soyons tout entiers à ton service, dans la recherche de l’unique néces­saire, et une vie remplie de charité."
    ]
  }
}