{
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_107",
        "antiphon": [
          "Dieu, lève-toi sur les cieux&nbsp;; sauve-nous par ta droite&nbsp;: réponds-nous&nbsp;!"
        ]
      },
      {
        "psalm": "AT_30",
        "antiphon": [
          "Tenez en éveil la mémoire du Seigneur, ne prenez aucun repos."
        ]
      },
      {
        "psalm": "PSALM_145",
        "antiphon": [
          "Heureux qui a mis son espoir dans le Seigneur son Dieu&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Dt 7, 6. 8-9",
      "content": "Tu es un peuple consacré au Seigneur ton Dieu&nbsp;: c’est toi qu’il a choisi pour être son peuple particulier, parmi tous les peuples de la terre. C’est par amour pour vous, et par fidélité au serment fait à vos pères, que le Seigneur vous a fait sortir par la force de sa main, et vous a délivrés de la maison d’esclavage et de la main de Pharaon, roi d’Égypte. Vous saurez donc que le Seigneur votre Dieu est le vrai Dieu, le Dieu fidèle qui garde son Alliance et son amour pour mille générations à ceux qui l’aiment et gardent ses commandements."
    },
    "responsory": "<p>R/ Dieu nous a aimés le premier.<br>  * Il a fait alliance avec nous.<br> V/ Sa tendresse est sans mesure. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Tout homme qui écoute ma parole et croit en celui qui m’a envoyé est passé de la mort à la vie."
    },
    "intercession": {
      "content": "<p>Jour après jour, cherchons le Seigneur&nbsp;:<br> qu’il mette en nous le désir de le suivre.</p> <p>R/ Seigneur, fais-nous connaître tes chemins.</p> <p>Toi qui nous invites à la pénitence,<br> tu nous appelles à la vie.</p> <p>Enseigne-nous le jeûne que tu préfères&nbsp;:<br> ouvrir les prisons, nourrir les affamés.</p> <p>Apprends-nous à donner sans retour<br> ce que nous avons et ce que nous sommes.</p> <p>Donne-nous de marcher dans la voie de pauvreté<br> où tu conduisais Marie, ta servante.</p> "
    },
    "oration": [
      "Dieu qui réponds à la pénitence en récompensant les justes et en pardonnant aux pécheurs, prends pitié de nous, écoute-nous&nbsp;: que l’aveu de nos fautes nous obtienne la grâce de ton pardon."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_102_1",
        "antiphon": [
          "Voici la preuve que Dieu nous aime&nbsp;: pour nous, pécheurs, le Christ est mort."
        ]
      },
      {
        "psalm": "PSALM_102_2",
        "antiphon": [
          "Voici la preuve que Dieu nous aime&nbsp;: pour nous, pécheurs, le Christ est mort."
        ]
      },
      {
        "psalm": "PSALM_102_3",
        "antiphon": [
          "Voici la preuve que Dieu nous aime&nbsp;: pour nous, pécheurs, le Christ est mort."
        ]
      }
    ],
    "biblicalReading": {
      "title": "Plaintes de Moïse",
      "ref": "Nb 11, 4-6.10-30",
      "content": "<p>Il y avait un ramassis de gens qui était mêlé au peuple&nbsp;; ceux-ci furent saisis de convoitise. Même les fils d’Israël se remirent à pleurer&nbsp;: «&nbsp;Ah&nbsp;! qui donc nous donnera de la viande à manger&nbsp;? Nous nous rappelons encore le poisson que nous mangions pour rien en Égypte, et les concombres, les melons, les poireaux, les oignons et l’ail&nbsp;! Maintenant notre gorge est desséchée&nbsp;; nous ne voyons jamais rien que de la manne&nbsp;!&nbsp;» Moïse entendit pleurer le peuple, groupé par clans, chacun à l’entrée de sa tente. Le SEIGNEUR s’enflamma d’une grande colère. Cela déplut à Moïse, et il dit au SEIGNEUR&nbsp;: «&nbsp;Pourquoi traiter si mal ton serviteur&nbsp;? Pourquoi n’ai-je pas trouvé grâce à tes yeux que tu m’aies imposé le fardeau de tout ce peuple&nbsp;? Est-ce moi qui ai conçu tout ce peuple, est-ce moi qui l’ai enfanté, pour que tu me dises&nbsp;: “Comme on porte un nourrisson, porte ce peuple dans tes bras jusqu’au pays que j’ai juré de donner à tes pères”&nbsp;? Où puis-je trouver de la viande pour en donner à tout ce peuple, quand ils viennent pleurer près de moi en disant&nbsp;: “Donne-nous de la viande à manger”&nbsp;? Je ne puis, à moi seul, porter tout ce peuple&nbsp;: c’est trop lourd pour moi. Si c’est ainsi que tu me traites, tue-moi donc&nbsp;; oui, tue-moi, si j’ai trouvé grâce à tes yeux. Que je ne voie pas mon malheur&nbsp;!&nbsp;» Le SEIGNEUR dit alors à Moïse&nbsp;: «&nbsp;Rassemble-moi soixante-dix hommes parmi les anciens d’Israël, connus par toi comme des anciens et des scribes du peuple. Tu les amèneras à la tente de la Rencontre, où ils se présenteront avec toi. Là, je descendrai pour te parler, et je prendrai une part de l’esprit qui est sur toi pour le mettre sur eux. Ainsi ils porteront avec toi le fardeau de ce peuple, et tu ne seras plus seul à le porter. Au peuple, tu diras&nbsp;: Sanctifiez-vous pour demain&nbsp;! Et vous mangerez de la viande, car les oreilles du SEIGNEUR ont entendu vos pleurs quand vous disiez&nbsp;: “Qui nous donnera de la viande à manger&nbsp;? Comme nous étions bien en Égypte&nbsp;!” Eh bien&nbsp;! Le SEIGNEUR vous donnera de la viande, et vous en mangerez&nbsp;! Vous n’en mangerez pas seulement un jour, deux jours, cinq jours, dix jours, vingt jours, mais tout un mois, jusqu’à ce qu’elle vous sorte par le nez, et que vous en ayez la nausée. Tout cela parce que vous avez rejeté le SEIGNEUR qui est au milieu de vous et que vous avez pleuré devant lui en disant&nbsp;: “Pourquoi donc sommes-nous sortis d’Égypte&nbsp;?”&nbsp;» Moïse répliqua&nbsp;: «&nbsp;Le peuple au milieu duquel je suis compte hommes à pied, et toi, tu dis&nbsp;: “Je leur donnerai de la viande, et ils mangeront pendant tout un mois&nbsp;!” Égorgera-t-on pour eux du petit et du gros bétail&nbsp;? Et cela leur suffirait-il&nbsp;? Tous les poissons de la mer, si on pouvait les ramasser pour eux, cela leur suffirait-il&nbsp;?&nbsp;» Et le SEIGNEUR dit à Moïse&nbsp;: «&nbsp;La main du SEIGNEUR serait-elle trop courte&nbsp;? Maintenant tu vas voir si ma parole se réalise pour toi, oui ou non&nbsp;!&nbsp;» Moïse sortit pour transmettre au peuple les paroles du SEIGNEUR. Puis il réunit soixante-dix hommes parmi les anciens du peuple et les plaça autour de la Tente. Le SEIGNEUR descendit dans la nuée pour parler avec Moïse. Il prit une part de l’esprit qui reposait sur celui-ci, et le mit sur les soixante-dix anciens. Dès que l’esprit reposa sur eux, ils se mirent à prophétiser, mais cela ne dura pas. Or, deux hommes étaient restés dans le camp&nbsp;; l’un s’appelait Eldad, et l’autre Médad. L’esprit reposa sur eux&nbsp;; eux aussi avaient été choisis, mais ils ne s’étaient pas rendus à la Tente, et c’est dans le camp qu’ils se mirent à prophétiser. Un jeune homme courut annoncer à Moïse&nbsp;: «&nbsp;Eldad et Médad prophétisent dans le camp&nbsp;!&nbsp;» Josué, fils de Noun, auxiliaire de Moïse depuis sa jeunesse, prit la parole&nbsp;: «&nbsp;Moïse, mon maître, arrête-les&nbsp;!&nbsp;» Mais Moïse lui dit&nbsp;: «&nbsp;Serais-tu jaloux pour moi&nbsp;? Ah&nbsp;! Si le SEIGNEUR pouvait faire de tout son peuple un peuple de prophètes&nbsp;! Si le SEIGNEUR pouvait mettre son esprit sur eux&nbsp;!&nbsp;» Puis Moïse se retira dans le camp et, avec lui, les anciens d’Israël.</p>",
      "responsory": "<p>Libre comme le vent, Stance<br> l’Esprit souffle, imprévisible.<br> Serez-vous jaloux de le voir surgir<br> hors de vos cénacles&nbsp;?<br> N’éteignez pas le feu qui prend<br> et priez qu’il embrase le monde&nbsp;:</p> <p>R/ Fais levez, Seigneur, des prophètes<br> pour annoncer partout le nom de Jésus Christ.</p> <p>Je ferai parler vos fils et vos filles,<br> les vieillards auront des songes<br> et les jeunes, des visions.</p> <p>Je vais répandre mon Esprit<br> sur les pauvres et sur les humbles,<br> pour qu’il révèle sa puissance.</p>"
    },
    "patristicReading": {
      "title": "LETTRE DE SAINT MAXIME LE CONFESSEUR",
      "subtitle": "«&nbsp;Je ne suis pas venu appeler les justes, mais les pécheurs&nbsp;»",
      "content": "<p>Les prédicateurs de la vérité, ceux qui sont les officiants de la grâce divine, nous ont appris depuis le commencement et chacun à son époque jusqu’à la nôtre, que Dieu veut notre salut. Et ils nous disent que Dieu n’aime, ne désire rien davantage que de voir les hommes se tourner vers lui par une véritable conversion. Et le Verbe divin de Dieu le Père a voulu montrer qu’un tel désir était beaucoup plus divin que tout autre. Bien plus, il est lui-même le premier et incomparable témoignage de la bonté infinie. Par un abaissement en notre faveur qui défie toute expression, il a daigné partager notre vie par l’Incarnation. Par ses actes, ses souffrances, ses paroles, adaptés à notre condition, il nous a réconciliés avec Dieu le Père, alors que nous étions des ennemis en guerre avec lui&nbsp;; et alors que nous étions exilés de la vie bienheureuse, il nous y a ramenés. En effet, il ne s’est pas contenté de guérir nos maladies par ses miracles, en prenant sur lui nos souffrances et nos faiblesses&nbsp;; non seulement, en acceptant la mort comme s’il y était astreint, lui qui est sans péché, il a payé notre dette et nous a libérés de nos fautes nombreuses et redoutables. En outre, il nous a instruits de mille manières pour que nous ayons une bonté pareille à la sienne et il nous a invités à un parfait amour mutuel. C’est pourquoi il s’écriait&nbsp;: <i>Je ne suis pas venu appeler les justes, mais les pécheurs, pour qu’ils se convertissent. Et aussi&nbsp;: Ce ne sont pas les bien-portants qui ont besoin du médecin, mais les malades</i>. Il a dit aussi qu’il était venu <i>chercher et sauver ce qui était perdu</i>. Et aussi qu’il avait été <i>envoyé aux brebis perdues de la maison d’Israël.</i> Il a encore suggéré par la parabole de la drachme perdue qu’il était venu récupérer l’effigie royale souillée par l’ordure des vices. Et il a dit encore&nbsp;: <i>Vraiment, je vous le dis, on se réjouira dans le ciel pour un seul pécheur qui se convertit.</i> C’est pourquoi l’homme qui était tombé sur des bandits, qui avait été dépouillé de tous ses vêtements, et qui avait été abandonné à demi-mort, du fait de ses blessures, il l’a réconforté avec du vin, de l’huile, et lui a fait des pansements&nbsp;; après l’avoir mis sur sa monture, il l’a confié à une auberge et, après avoir pourvu à ses besoins, il lui promit de régler à son retour les dépenses supplémentaires. C’est pour cela encore qu’il nous montre le Père très bon se penchant vers son fils prodigue de retour, l’embrassant alors qu’il revient vers lui par la conversion, pour lui rendre toutes les parures de la gloire paternelle, sans lui faire aucun reproche pour le passé. C’est pour cela qu’il a ramené au bercail la brebis qui avait abandonné le troupeau divin, après l’avoir trouvée errante par les montagnes et les collines&nbsp;; sans la chasser devant lui, sans l’épuiser de fatigue, mais en la mettant sur ses épaules, il la réintroduit miséricordieusement parmi ses pareilles. C’est pourquoi il a crié&nbsp;: <i>Venez à moi, vous tous qui peinez sous le fardeau, dont le cœur est accablé, et moi, je vous procurerai le repos. Prenez sur vous mon joug</i>. Ce qu’il appelle joug, ce sont les commandements, c’est une vie conforme à l’Évangile&nbsp;; il appelle <i>fardeau</i> ce qui semble pesant dans la pénitence&nbsp;: <i>Oui</i>, dit-il, <i>mon joug est facile à porter, et mon fardeau léger.</i> En outre, en montrant la justice et la bonté divines, Il prescrit&nbsp;: <i>Soyez saints, soyez parfaits, soyez miséricordieux comme votre Père des cieux</i>. Et aussi&nbsp;: Pardonnez, et vous serez pardonnés. Et enfin&nbsp;: <i>Tout ce que vous voulez que les autres fassent pour vous, faites-le aussi pour eux.</i></p>",
      "responsory": "<p>R/ Seigneur Jésus,<br> crucifié en raison de ta faiblesse,<br> tu es vivant par la puissance de Dieu.</p> <p>Nous aussi, nous sommes faibles dans le Christ,<br> mais nous vivrons avec lui, de par Dieu.</p> <p>Voyez si vous êtes dans la foi,<br> mettez-vous à l’épreuve&nbsp;:<br> ne reconnaissez-vous pas la vie du Christ en vous&nbsp;?</p>"
    },
    "verse": "<p>V/ Convertissez-vous et faites pénitence,<br>faites-vous un cœur et un esprit nouveau.</p>",
    "oration": [
      "Dieu qui réponds à la pénitence en récompensant les justes et en pardonnant aux pécheurs, prends pitié de nous, écoute-nous&nbsp;: que l’aveu de nos fautes nous obtienne la grâce de ton pardon."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_19",
        "antiphon": [
          "Heureux l’homme que tu châties, Seigneur, celui que tu enseignes par ta loi."
        ]
      },
      {
        "psalm": "PSALM_93_1"
      },
      {
        "psalm": "PSALM_93_2"
      }
    ],
    "oration": [
      "Dieu qui réponds à la pénitence en récompensant les justes et en pardonnant aux pécheurs, prends pitié de nous, écoute-nous&nbsp;: que l’aveu de nos fautes nous obtienne la grâce de ton pardon."
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_138_1",
        "antiphon": [
          "Tu me scrutes, Seigneur, et tu sais, tu as mis la main sur moi."
        ]
      },
      {
        "psalm": "PSALM_138_2",
        "antiphon": [
          "Ô mon Dieu, tu me connais, ton amour me conduit."
        ]
      },
      {
        "psalm": "NT_6",
        "antiphon": [
          "R/ Gloire à toi, premier-né d’entre les morts&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ph 2, 12b-15a",
      "content": "Travaillez à votre salut dans la crainte de Dieu et en tremblant. Car c’est l’action de Dieu qui produit en vous la volonté et l’action, parce qu’il veut votre bien. Faites tout sans récriminer et sans discuter&nbsp;; ainsi vous serez irréprochables et purs, vous qui êtes des enfants de Dieu sans tache."
    },
    "responsory": "<p>R/ Sur Dieu, dont j’exalte la parole,<br>  *  Sur Dieu je prends appui.<br> V/ Plus rien ne me fait peur.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Je ne fais rien de moi-même, dit le Seigneur&nbsp;; j’écoute le jugement du Père, et mon jugement est juste."
    },
    "intercession": {
      "content": "<p>N’oublions pas que l’amour du Seigneur est de toujours à toujours, supplions le Christ, ami des hommes&nbsp;:</p> <p>R/ Souviens-toi que nous sommes poussière.</p> <p>Toi qui guéris la fille de la Cananéenne,</p> <p>Toi qui renouvelles la chair du lépreux,</p> <p>Toi qui délivres les possédés,</p> <p>Toi qui t’assieds à la table des pécheurs,</p> <p>Toi qui connais le cœur de Madeleine,</p> <p>Toi qui pardonnes le reniement de Pierre,</p> <p>Toi qui réclames à la tombe la vie de Lazare.</p> "
    },
    "oration": [
      "Dieu qui réponds à la pénitence en récompensant les justes et en pardonnant aux pécheurs, prends pitié de nous, écoute-nous&nbsp;: que l’aveu de nos fautes nous obtienne la grâce de ton pardon."
    ]
  }
}