{
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Toute ma vie, je vais te bénir, lever les mains en invoquant ton nom."
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "Chantez louange à Dieu&nbsp;; à lui haute gloire éternellement&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Le Seigneur aime son peuple, il donne aux humbles l’éclat de la victoire."
        ]
      }
    ],
    "reading": {
      "ref": "Ne 8, 9.10",
      "content": "Ce jour est consacré au Seigneur votre Dieu. Ne prenez pas le deuil, ne pleurez pas&nbsp;! Car ce jour est consacré à notre Dieu&nbsp;! Ne vous affligez pas&nbsp;: la joie du Seigneur est votre rempart&nbsp;!"
    },
    "evangelicAntiphon": "Jésus fut conduit par l’Esprit au désert pour être tenté par Satan&nbsp;: il jeûna quarante jours, quarante nuits, et connut la faim.",
    "intercession": "<p>Jésus, ami des hommes, assailli par la tentation, tu nous apprends l’obéissance dans l’amour.</p> <p>R/ Notre Seigneur et notre frère, louange à toi&nbsp;!</p> <p>Jésus, Fils de Dieu, transfiguré sur la montagne,<br> tu nous révèles que la croix est le chemin de ta gloire.</p> <p>Jésus, don de Dieu, source vive,<br> tu apaises notre soif de la vie véritable.</p> <p>Jésus, lumière du monde, tu rends la vue aux aveugles<br> et nous te reconnaissons Fils de Dieu.</p> <p>Jésus, vainqueur de la mort, tu as tiré Lazare du tombeau<br> et tu nous appelles tous à la résurrection.</p> ",
    "responsory": "<p>R/ La joie du Seigneur est notre rempart&nbsp;!<br> V/ Tu es béni, Seigneur notre Dieu,<br>d’éternité en éternité.&nbsp;R/ <br> V/ Que soit béni ton nom glorieux, <br>que terre et ciel te chantent sans fin.&nbsp;R/ <br> V/ Gloire et puissance au Père et au Fils, <br>au Saint-Esprit qui chante en nos cœurs.&nbsp;R/ <br></p>",
    "oration": "Accorde-nous, Dieu tout-puissant, tout au long de ce Carême, de progresser dans la connaissance de Jésus Christ et de nous ouvrir à sa lumière par une vie de plus en plus fidèle. Lui qui règne."
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_1",
        "antiphon": [
          "Si le grain ne tombe en terre, il reste seul&nbsp;; mais s’il meurt, il porte beaucoup de fruit."
        ]
      },
      {
        "psalm": "PSALM_2",
        "antiphon": [
          "Déjà le Prince de ce monde est terrassé&nbsp;; le Fils de l’homme élevé sur la croix attire à lui tous les hommes."
        ]
      },
      {
        "psalm": "PSALM_3",
        "antiphon": [
          "Criez vers le Seigneur&nbsp;: il vous arrachera des mains de vos ennemis."
        ]
      }
    ],
    "biblicalReading": {
      "title": "Redoublement d’oppression",
      "ref": "Ex 5, 1 –&nbsp;6, 1",
      "content": "<p>Ensuite, Moïse et Aaron s’en vinrent déclarer à Pharaon&nbsp;: «&nbsp;Ainsi parle le SEIGNEUR, Dieu d’Israël&nbsp;: Laisse partir mon peuple pour qu’il célèbre en mon honneur une fête au désert.&nbsp;» Pharaon dit&nbsp;: «&nbsp;Qui est le SEIGNEUR pour que j’écoute sa voix et laisse partir Israël&nbsp;? Je ne connais pas le SEIGNEUR et je ne veux pas laisser partir Israël.&nbsp;» Ils dirent&nbsp;: «&nbsp;Le Dieu des Hébreux s’est présenté à nous&nbsp;: il nous faut aller à trois jours de marche dans le désert pour offrir un sacrifice au SEIGNEUR notre Dieu. Sinon, il nous frappera de la peste ou de l’épée.&nbsp;» Le roi d’Égypte leur dit&nbsp;: «&nbsp;Moïse et Aaron, pourquoi voulez-vous détourner le peuple de ses travaux&nbsp;? Retournez à vos corvées&nbsp;!&nbsp;» Et Pharaon ajouta&nbsp;: «&nbsp;Maintenant que les gens du peuple sont nombreux, vous voudriez qu’ils se reposent de leurs corvées&nbsp;!&nbsp;» Ce jour-là, Pharaon ordonna aux surveillants du peuple et aux contremaîtres&nbsp;: «&nbsp;Vous ne fournirez plus au peuple, comme vous le faisiez auparavant, la paille pour fabriquer les briques. Ils iront eux-mêmes ramasser la paille. Quant au nombre de briques imposé jusqu’à présent, continuez à l’exiger. Ne réduisez en rien la cadence. Ce ne sont que des paresseux&nbsp;! C’est pourquoi ils crient&nbsp;: “Allons offrir un sacrifice à notre Dieu&nbsp;!” Que la servitude pèse sur ces gens et qu’ils travaillent, sans rêvasser à des paroles mensongères&nbsp;!&nbsp;» Les surveillants du peuple et les contremaîtres sortirent et déclarèrent au peuple&nbsp;: «&nbsp;Ainsi parle Pharaon&nbsp;: Je ne vous donne plus de paille. Allez vous-mêmes en prendre où vous en trouverez&nbsp;! Mais votre production ne sera réduite en rien.&nbsp;» Alors le peuple se dispersa dans tout le pays d’Égypte, pour ramasser du chaume et en faire de la paille à torchis. Les surveillants les harcelaient&nbsp;: «&nbsp;Achevez votre travail&nbsp;! Chaque jour la quantité exigée, comme lorsqu’il y avait de la paille&nbsp;!&nbsp;» On frappa les contremaîtres des fils d’Israël —&nbsp;ceux que leur avaient imposés les surveillants de Pharaon —&nbsp;en disant&nbsp;: «&nbsp;Pourquoi n’avez-vous pas exécuté la commande de briques comme auparavant&nbsp;? Faites aujourd’hui comme hier&nbsp;!&nbsp;» Les contremaîtres des fils d’Israël vinrent alors crier vers Pharaon&nbsp;: «&nbsp;Pourquoi traiter ainsi tes serviteurs&nbsp;? De la paille, on n’en donne plus à tes serviteurs, et on nous dit&nbsp;: Faites des briques&nbsp;! Et voici qu’on frappe tes serviteurs. Tes gens ont tort&nbsp;!&nbsp;» Pharaon répondit&nbsp;: «&nbsp;Vous êtes des paresseux, oui, des paresseux&nbsp;! C’est pourquoi vous dites&nbsp;: Allons offrir un sacrifice au SEIGNEUR. Et maintenant, au travail&nbsp;! On ne vous fournira pas la paille, mais vous fournirez le même nombre de briques.&nbsp;» Les contremaîtres des fils d’Israël se virent en mauvaise posture lorsqu’on leur dit&nbsp;: «&nbsp;Vous ne réduirez pas le nombre de briques&nbsp;: chaque jour la quantité exigée&nbsp;!&nbsp;» En sortant de chez Pharaon, ils tombèrent sur Moïse et Aaron qui les attendaient. Ils leur dirent&nbsp;: «&nbsp;Que le SEIGNEUR vous tienne à l’œil et qu’il juge&nbsp;: à cause de vous, Pharaon et ses serviteurs nous détestent&nbsp;; vous leur avez mis en main l’épée pour nous tuer.&nbsp;» Moïse retourna trouver le SEIGNEUR et lui dit&nbsp;: «&nbsp;Mon SEIGNEUR, pourquoi as-tu maltraité ce peuple&nbsp;? Pourquoi donc m’as-tu envoyé&nbsp;? Depuis que je suis allé chez Pharaon et lui ai parlé en ton nom, il a maltraité ce peuple, et tu ne fais absolument rien pour délivrer ton peuple.&nbsp;» Le SEIGNEUR dit à Moïse&nbsp;: «&nbsp;Maintenant, tu vas voir ce que je vais faire à Pharaon&nbsp;: contraint par une main forte, il les laissera partir&nbsp;; contraint par une main forte, il les chassera de son pays.&nbsp;»</p>",
      "responsory": "<p>R/ Dresse-toi, Seigneur,<br> que l’homme ne soit pas le plus fort&nbsp;!</p> <p>Pour le pauvre que l’on opprime,<br> le malheureux qui gémit,<br> maintenant je me lève, dit le Seigneur.</p> <p>Moi, le Seigneur ton Dieu,<br> je te saisis par la main droite,<br> je te dis&nbsp;: Ne crains pas, je viens à ton secours&nbsp;!</p>"
    },
    "patristicReading": {
      "title": "HOMÉLIE DE SAINT AUGUSTIN SUR LE PSAUME 60",
      "subtitle": "Dans le Christ, c’est nous qui sommes tentés",
      "content": "<p><i>Entends ma plainte, Seigneur, écoute ma prière</i>. Qui donc parle&nbsp;? Il semble que ce soit un seul homme. Regarde si c’est un seul&nbsp;: <i>Des extrémités de la terre, je crie vers toi, parce que mon cœur est angoissé</i>. Il n’est donc plus un seul désormais&nbsp;; mais il est un seul parce que le Christ est unique, et pourtant nous sommes tous ses membres. Car, est-ce qu’un seul homme <i>crie des extrémités de la terre</i>&nbsp;? Ce qui crie des extrémités de la terre ne peut être que cet héritage au sujet duquel le Père a entendu cette parole&nbsp;: <i>Demande, et je te donne les nations en héritage, les extrémités de la terre pour domaine</i>. Ce domaine du Christ, cet héritage du Christ, ce corps du Christ, cette unique Église du Christ, cette unité que nous sommes, c’est elle qui <i>crie des extrémités de la terre</i>. Mais que crie-t-elle&nbsp;? Ce que j’ai dit tout à l’heure&nbsp;: <i>Entends ma plainte, Seigneur, écoute ma prière&nbsp;; des extrémités de la terre, je crie vers toi</i>. J’ai crié cela vers toi <i>des extrémités de la terre</i>, c’est-à-dire de partout. Mais pourquoi ai-je crié cela&nbsp;? <i>Parce que mon cœur est angoissé</i>. Le corps du Christ montre qu’il est, à travers toutes les nations, sur toute la terre, non pas dans une grande gloire, mais dans une grande épreuve. Dans son voyage ici-bas, notre vie ne peut pas échapper à l’épreuve de la tentation, car notre progrès se réalise par notre épreuve&nbsp;; personne ne se connaît soi-même sans avoir été éprouvé, ne peut être couronné sans avoir vaincu, ne peut vaincre sans avoir combattu, et ne peut combattre s’il n’a pas rencontré l’ennemi et les tentations. Il est donc angoissé, celui qui crie des extrémités de la terre, mais il n’est pas abandonné. Car le Christ a voulu nous préfigurer, nous qui sommes son corps, dans lequel il est mort, est ressuscité et monté au ciel&nbsp;; c’est ainsi que la Tête a pénétré la première là où les membres sont certains de pouvoir la suivre. Il nous a donc transfigurés en lui, quand il a voulu être tenté par Satan. On lisait tout à l’heure dans l’évangile que le Seigneur Jésus Christ, au désert, était tenté par le diable. Parfaitement&nbsp;! Le Christ était tenté par le diable&nbsp;! Dans le Christ, c’est toi qui étais tenté, parce que le Christ tenait de toi sa chair, pour te donner le salut&nbsp;; tenait de toi la mort, pour te donner la vie&nbsp;; tenait de toi les outrages, pour te donner les honneurs&nbsp;; donc il tenait de toi la tentation, pour te donner la victoire. Si c’est en lui que nous sommes tentés, c’est en lui que nous dominons le diable. Tu remarques que le Christ a été tenté, et tu ne remarques pas qu’il a vaincu&nbsp;? Reconnais que c’est toi qui es tenté en lui&nbsp;; et alors reconnais que c’est toi qui es vainqueur en lui. Il pouvait écarter de lui le diable&nbsp;; mais, s’il n’avait pas été tenté, il ne t’aurait pas enseigné, à toi qui dois être soumis à la tentation, comment on remporte la victoire.</p>",
      "responsory": "<p>R/ Où abonde le péché,<br> la grâce surabonde.</p> <p>Dieu enferma tous les hommes<br> dans la désobéissance<br> pour faire à tous miséricorde.</p> <p>Tous ont péché et sont privés de la gloire de Dieu,<br> mais Jésus Christ les a justifiés.</p>"
    },
    "verse": "<p>V/ L’homme ne vit pas seulement de pain,<br>mais de toute parole qui sort de la bouche de Dieu.</p>",
    "oration": "Accorde-nous, Dieu tout-puissant, tout au long de ce Carême, de progresser dans la connaissance de Jésus Christ et de nous ouvrir à sa lumière par une vie de plus en plus fidèle. Lui qui règne."
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Tu adoreras le Seigneur ton Dieu, c’est lui, et lui seul, que tu serviras."
        ]
      },
      {
        "psalm": "PSALM_113A",
        "antiphon": [
          "Voici le temps favorable, voici le jour du salut."
        ]
      },
      {
        "psalm": "NT_8",
        "antiphon": [
          "Voici que nous montons à Jérusalem&nbsp;: là, ce qui fut écrit du Fils de l’homme s’accomplira."
        ]
      }
    ],
    "reading": {
      "ref": "1 Co 9, 24-25",
      "content": "Vous savez bien que, dans les courses du stade, tous les coureurs prennent le départ, mais un seul gagne le prix. Alors, vous, courez de manière à l’emporter. Tous les athlètes à l’entraînement s’imposent une discipline sévère&nbsp;; ils le font pour gagner une couronne de laurier qui va se faner, et nous, pour une couronne qui ne se fane pas."
    },
    "evangelicAntiphon": "Veille sur nous, Sauveur éternel. Garde-nous des ruses du démon, toi, notre force à jamais.",
    "intercession": "<p>Toi qui nous donnes la grâce de croire en toi, Seigneur, écoute notre prière pour nos frères humains&nbsp;:</p> <p>R/ Nous t’implorons, Seigneur&nbsp;!</p> <p>Pour l’homme qui désespère<br> et ne trouve en lui que le vide,</p> <p>Pour l’homme qui a faim de vérité<br> et qui ne cherche pas sa subsistance dans ta Parole,</p> <p>Pour les hommes qui ne peuvent rien sur terre<br> et pour ceux qui exercent leur puissance contre toi,</p> <p>Pour les hommes qui sont morts,<br> et qui attendent la vie promise,</p> ",
    "responsory": "<p>R/ Pour le combat tu m’emplis de vaillance,<br>  *  Dieu de ma victoire.<br> V/ Que ta justice me conduise,  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "oration": "Accorde-nous, Dieu tout-puissant, tout au long de ce Carême, de progresser dans la connaissance de Jésus Christ et de nous ouvrir à sa lumière par une vie de plus en plus fidèle. Lui qui règne."
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_117_1",
        "antiphon": [
          "Ma force et mon chant, c’est le Seigneur."
        ]
      },
      {
        "psalm": "PSALM_117_2"
      },
      {
        "psalm": "PSALM_117_3"
      }
    ],
    "oration": "Accorde-nous, Dieu tout-puissant, tout au long de ce Carême, de progresser dans la connaissance de Jésus Christ et de nous ouvrir à sa lumière par une vie de plus en plus fidèle. Lui qui règne."
  }
}