{
  "invitatory": {
    "antiphon": [
      "Au son de la joie et de la fête, allons à la rencontre du Seigneur."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "David s’enfuit devant Absalom",
      "ref": "2S 15, 7-14.24-30; 16, 5-13",
      "content": "<p>Au bout de quatre ans, Absalom dit au roi&nbsp;: «&nbsp;Permets que j’aille acquitter à Hébron un vœu que j’ai fait au SEIGNEUR. Oui, ton serviteur, pendant son séjour en Aram, à Gueshour, a fait un vœu en disant&nbsp;: “Si jamais le SEIGNEUR me laisse revenir à Jérusalem, je lui rendrai un culte.”&nbsp;» Le roi lui dit&nbsp;: «&nbsp;Va en paix.&nbsp;» Absalom se mit donc en route et partit à Hébron. Puis il envoya des espions dans toutes les tribus d’Israël avec cette consigne&nbsp;: «&nbsp;Dès que vous entendrez le son du cor, vous direz&nbsp;: “Absalom est devenu roi à Hébron&nbsp;!”&nbsp;» Avec Absalom étaient partis de Jérusalem deux cents hommes, des invités, venus en toute innocence et qui ne savaient rien de l’affaire. Or, pendant qu’il offrait les sacrifices, Absalom envoya chercher Ahitofel le Guilonite, conseiller de David, dans sa ville de Guilo. La conjuration devint puissante, et la foule de ceux qui se ralliaient à Absalom, de plus en plus nombreuse. Un messager vint annoncer à David&nbsp;: «&nbsp;Le cœur des hommes d’Israël a pris parti pour Absalom.&nbsp;» Alors David dit à tous ses serviteurs, qui étaient avec lui à Jérusalem&nbsp;: «&nbsp;Debout, fuyons&nbsp;! Autrement nous n’échapperons pas à Absalom. Vite, partez&nbsp;! Sans quoi, il nous gagnera de vitesse, il nous précipitera dans le malheur et passera la ville au fil de l’épée.&nbsp;» Voici que Sadoc, lui aussi, était là, accompagné de tous les Lévites portant l’arche de l’Alliance de Dieu. Ils déposèrent l’arche de Dieu, alors qu’Abiatar offrait des holocaustes, jusqu’à ce que tout le peuple qui sortait de la ville ait fini de passer. Le roi dit à Sadoc&nbsp;: «&nbsp;Ramène l’arche de Dieu dans la ville. Si je trouve grâce aux yeux du SEIGNEUR, il me ramènera et me permettra de la revoir, ainsi que son domaine. Mais s’il dit&nbsp;: “Tu n’as plus ma faveur”, alors me voici&nbsp;: qu’il me traite comme bon lui semblera&nbsp;!&nbsp;» Le roi dit encore au prêtre Sadoc&nbsp;: «&nbsp;Tu vois ce qu’il en est&nbsp;? Retourne en paix à la ville avec ton fils Ahimaas et avec Jonathan, le fils d’Abiatar&nbsp;; vos deux fils seront avec vous. Voyez, je vais m’attarder dans les passes du désert jusqu’à ce qu’un mot de votre part m’apporte des nouvelles.&nbsp;» Sadoc et Abiatar ramenèrent l’arche de Dieu à Jérusalem où ils restèrent. David montait par la montée des Oliviers&nbsp;; il montait en pleurant, la tête voilée&nbsp;; il marchait pieds nus. Tous ceux qui l’accompagnaient avaient la tête voilée&nbsp;; et ils montaient en pleurant. Comme le roi David atteignait Bahourim, il en sortit un homme du même clan que la maison de Saül. Il s’appelait Shiméï, fils de Guéra. Tout en sortant, il proférait des malédictions. Il lançait des pierres à David et à tous les serviteurs du roi, tandis que la foule et les guerriers entouraient le roi à droite et à gauche. Shiméï maudissait le roi en lui criant&nbsp;: «&nbsp;Va-t’en, va-t’en, homme de sang, vaurien&nbsp;! Le SEIGNEUR a fait retomber sur toi tout le sang de la maison de Saül dont tu as usurpé la royauté&nbsp;; c’est pourquoi le SEIGNEUR a remis la royauté entre les mains de ton fils Absalom. Et te voilà dans le malheur, car tu es un homme de sang.&nbsp;» Abishaï, fils de Cerouya, dit au roi&nbsp;: «&nbsp;Comment ce chien crevé peut-il maudire mon seigneur le roi&nbsp;? Laisse-moi passer, que je lui tranche la tête.&nbsp;» Mais le roi répondit&nbsp;: «&nbsp;Que me voulez-vous, fils de Cerouya&nbsp;? S’il maudit, c’est peut-être parce que le SEIGNEUR lui a ordonné de maudire David. Alors, qui donc pourrait le lui reprocher&nbsp;?&nbsp;» David dit à Abishaï et à tous ses serviteurs&nbsp;: «&nbsp;Même celui qui est mon propre fils s’attaque à ma vie&nbsp;: à plus forte raison ce descendant de Benjamin&nbsp;! Laissez-le maudire, si le SEIGNEUR le lui a ordonné. Peut-être que le SEIGNEUR considérera ma misère et me rendra le bonheur au lieu de sa malédiction d’aujourd’hui.&nbsp;» David et ses hommes continuèrent leur chemin, tandis que Shiméï avançait, tout près de lui, sur le flanc de la montagne. Il proférait ses malédictions et lançait des pierres tout près du roi, en faisant voler la poussière.</p>",
      "responsory": "<p>R/ Le Fils de l’homme s’en va<br> selon qu’il est écrit de lui.</p> <p>Jésus disait&nbsp;: En vérité, l’un de vous me livrera,<br> l’un de vous qui mange avec moi.</p> <p>Même celui en qui j’avais confiance,<br> l’ami qui partageait mon pain, m’a trahi.</p>"
    },
    "patristicReading": {
      "title": "LETTRE DE SAINT CLÉMENT DE ROME AUX CORINTHIENS",
      "subtitle": "«&nbsp;Rejetez toute division&nbsp;»",
      "content": "<p>Il est écrit&nbsp;: «&nbsp;Attachez-vous aux hommes saints, car ceux qui s’attachent à eux deviennent saints.&nbsp;» Et il est écrit ailleurs&nbsp;: <i>Avec l’homme sans reproche tu seras sans reproche, avec l’ami tu seras un ami, et avec l’homme fourbe tu agiras avec ruse</i>. Attachons-nous donc aux hommes sans reproche et aux justes, car ce sont eux les amis de Dieu. Pourquoi des disputes, des colères, des divisions, des scissions et la guerre parmi vous&nbsp;? N’avons-nous pas un seul Dieu, un seul Christ, un seul Esprit de grâce répandu sur nous, et une seule vocation dans le Christ&nbsp;? Pourquoi écarteler et déchirer les membres du Christ, pourquoi nous révolter contre notre propre corps, et en arriver à une telle démence&nbsp;: oublier que nous sommes membres les uns des autres&nbsp;? Rappelez-vous les paroles de Jésus notre Seigneur. Car il a dit&nbsp;: <i>Malheureux cet homme-là&nbsp;! Il aurait mieux valu pour lui n’être pas né que d’entraîner au mal un seul de mes élus, il serait meilleur pour lui qu’on lui attache une meule au cou et qu’on l’engloutisse dans la mer que de détourner un seul de mes élus</i>. Vos scissions en ont détourné beaucoup, elles en ont jeté beaucoup dans le découragement, beaucoup dans le doute, et nous tous dans le chagrin. Et votre désaccord se prolonge&nbsp;! Reprenez la lettre du bienheureux Apôtre Paul. Que vous a-t-il écrit en premier, au commencement de l’évangélisation&nbsp;? Vraiment, c’est sous l’inspiration de l’Esprit qu’il vous a envoyé une lettre parlant de lui-même, de Céphas et d’Apollos, car à cette époque déjà vous formiez des partis. Mais cette partisanerie était alors pour vous une moindre faute, car vous étiez partisans en vous attachant à des Apôtres autorisés ou à des hommes approuvés par eux. ~ Faisons donc disparaître cela au plus vite jetons-nous aux pieds du Maître, supplions-le avec larmes pour qu’il nous prenne en pitié, nous réconcilie et nous rétablisse dans la noble et sainte pratique de l’amour fraternel. La porte de la justice ouverte sur la vie, c’est celle-là, ainsi qu’il est écrit&nbsp;: <i>Ouvrez-moi les portes de la justice&nbsp;; j’y entrerai pour louer le Seigneur. C’est ici la porte du Seigneur&nbsp;; les justes y entreront</i>. Beaucoup de portes sont ouvertes, mais la porte de la justice est celle du Christ. Bienheureux tous ceux qui y sont entrés et qui dirigent leur marche <i>dans la sainteté et la justice</i>&nbsp;; ils accomplissent tout sans connaître de trouble. Quelqu’un est-il fidèle, capable d’exposer la connaissance, assez sage pour discerner les discours, pur dans ses actions&nbsp;? Il doit être d’autant plus humble qu’il est jugé plus grand, et il doit chercher l’utilité commune de tous, et non son propre intérêt.</p>",
      "responsory": "<p>R/ J’ouvre mon cœur, Seigneur,<br> à ta parole de lumière.</p> <p>Cantique pour moi tes volontés<br> en ma demeure d’étranger.</p> <p>Heureux les humbles, heureux les pauvres,<br> tu leur découvres le secret du Royaume&nbsp;!</p>"
    },
    "oration": [
      "Dieu tout-puissant, force de ceux qui espèrent en toi, sois favorable à nos appels&nbsp;: puisque l’homme est fragile et que sans toi il ne peut rien, donne-nous toujours le secours de ta grâce, ainsi nous pourrons, en observant tes commandements, vouloir et agir de manière à répondre à ton amour."
    ]
  }
}