{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est Roi, venez, adorons-le."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Contre les chefs et les prophètes de la maison de Jacob",
        "ref": "Mi 3, 1-12",
        "content": "<p>Et je dis&nbsp;: Écoutez donc, chefs de Jacob et dirigeants de la maison d’Israël&nbsp;! N’est-ce pas à vous de connaître le droit&nbsp;? Vous qui haïssez le bien et aimez le mal, vous qui leur arrachez la peau, et la chair de dessus leurs os. Ceux qui ont dévoré la chair de mon peuple, qui lui ont arraché la peau et brisé les os, qui l’ont découpé comme viande en la marmite, comme chair à l’intérieur du chaudron, ceux-là pourront bien crier vers le SEIGNEUR, il ne leur répondra pas. Il leur cachera sa face en ce temps-là, à cause du mal qu’ils ont commis. Ainsi parle le SEIGNEUR contre les prophètes qui égarent mon peuple&nbsp;: Ont-ils quelque chose à se mettre sous la dent&nbsp;? Ils annoncent la paix. À qui ne leur met rien dans la bouche, ils déclarent la guerre. C’est pourquoi ce sera pour vous la nuit, et pas de vision&nbsp;; ce sera pour vous les ténèbres, et pas de divination. Le soleil se couchera pour les prophètes, pour eux le jour s’obscurcira. Les voyants seront alors couverts de honte et les devins, remplis de confusion&nbsp;; tous, ils mettront la main sur leurs lèvres, car il n’y aura pas de réponse de Dieu. Moi, au contraire, je suis rempli de force —&nbsp;celle du souffle du SEIGNEUR —, je suis rempli de jugement et de courage, pour dénoncer à Jacob sa révolte, à Israël son péché. Écoutez donc ceci, chefs de la maison de Jacob, dirigeants de la maison d’Israël, vous qui avez la justice en abomination, qui tordez tout ce qui est droit, bâtissant Sion dans le sang et Jérusalem dans la perfidie&nbsp;! Ses chefs jugent pour un cadeau, ses prêtres enseignent pour un salaire, ses prophètes pratiquent la divination pour de l’argent. Et ils s’appuient sur le SEIGNEUR en disant&nbsp;: «&nbsp;Le SEIGNEUR n’est-il pas au milieu de nous&nbsp;? Aucun malheur ne peut nous atteindre&nbsp;!&nbsp;» C’est pourquoi, à cause de vous, Sion sera un champ qu’on laboure, Jérusalem, un monceau de décombres, et la montagne du Temple, des lieux sacrés envahis par la forêt.</p>",
        "responsory": "<p>R/ Au secours, Dieu notre Sauveur,<br>pour la gloire de ton nom,<br>efface nos péchés.</p> <p>Les païens ont envahi ton domaine,<br>ils ont souillé ton temple saint<br>et mis en ruine Jérusalem&nbsp;!</p> <p>Combien de temps, Seigneur,<br>durera ta colère, le feu brûlant de ta jalousie&nbsp;?</p> <p>Et nous, ton peuple, le troupeau que tu gardes,<br>sans fin nous pourrons te rendre grâce,<br>et d’âge en âge, proclamer ta louange.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "TRAITÉ DE THÉODORET DE CYR SUR L’INCARNATION DU SEIGNEUR",
        "subtitle": "«&nbsp;C’est par ses blessures que nous sommes guéris...&nbsp;»",
        "content": "<p>Nos remèdes, ce sont les souffrances du Seigneur. Voilà ce que le prophète nous enseigne lorsqu’il proclame&nbsp;: <i>C’est nos péchés qu’il porte, et c’est pour nous qu’il souffre&nbsp;; et nous, nous pensions qu’il était châtié, frappé, maltraité. C’est à cause de nos péchés qu’il a été blessé, à cause de notre iniquité qu’il a été broyé&nbsp;; le châtiment qui nous obtient la paix est tombé sur lui&nbsp;; c’est par ses blessures que nous sommes guéris. Vous étions tous errants comme des brebis, c’est pourquoi il a été conduit à l’abattoir comme une brebis, comme un agneau mené devant le tondeur</i>. Le pasteur, voyant ses brebis dispersées, prenant avec lui une brebis et la conduisant dans le pâturage de son choix, attire à lui les autres brebis à la suite de celle-ci. C’est ainsi que Dieu le Verbe, voyant que le genre humain était égaré, prit la forme d’un serviteur, s’unit à elle et, par elle, fit revenir vers lui toute la nature humaine. C’est ainsi qu’il conduisit au pâturage divin ceux qui avaient de mauvais bergers et étaient exposés aux loups. C’est pour cela que notre Sauveur a pris notre nature. C’est pour cela que le Christ Seigneur a accepté les souffrances qui nous ont apporté le salut. Conduit à la mort et déposé dans le tombeau, il a détruit la tyrannie ancestrale, et il a offert l’incorruptibilité aux hommes asservis à la corruption. Car, en rebâtissant et en relevant le Temple détruit, il a offert aux morts qui attendaient sa résurrection des promesses véritables et solides. La nature que j’ai prise chez vous, dit-il, parce qu’elle était habitée par la divinité et unie à elle, a obtenu la résurrection et, en déposant la corruptibilité avec les souffrances, est parvenue à l’incorruptibilité et à l’immortalité. C’est ainsi que vous-mêmes serez délivrés de la dure servitude de la mort et qu’en dépouillant la corruptibilité avec les souffrances, vous revêtirez l’impassibilité. Aussi a-t-il fait parvenir à tous les hommes, par ses Apôtres, le don du baptême. <i>Allez donc</i>, leur dit-il, <i>de toutes les nations faites des disciples, baptisez-les au nom du Père, et du Fils, et du Saint-Esprit</i>. Le baptême est comme un reflet et une image de la mort du Seigneur. <i>Car</i>, dit saint Paul, <i>si nous sommes déjà en communion avec le Fils par une mort qui ressemble à la sienne, nous le serons encore par la résurrection</i>.</p>",
        "responsory": "<p>Pourquoi craignez-vous,<br>hommes de peu de foi&nbsp;?</p> <p>R/ 1 Seigneur, nous marchons dans la nuit.</p> <p>Ne fallait-il pas vous<br>immoler l’Agneau<br>pour manger cette Pâque&nbsp;?</p> <p>R/ 2 Seigneur, ouvre nos yeux<br>et nous verrons en toi<br>la lumière de Dieu.</p> <p>Pourquoi craignez-vous,<br>hommes de peu de foi&nbsp;?</p> <p>R/ 1 Seigneur, nous marchons dans la nuit.</p> <p>Ne fallait-il pas<br>traverser la mort<br>pour entrer dans la gloire&nbsp;?</p> <p>R/ 2 Seigneur, ouvre nos yeux<br>et nous verrons en toi<br>la lumière de Dieu.</p>"
      }
    ],
    "oration": [
      "Fais que les événements du monde, Seigneur, se déroulent dans la paix, selon ton dessein, et que ton peuple connaisse la joie de te servir sans inquiétude."
    ]
  }
}