{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est notre roi : venez, adorons-le."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "David sacré roi de Juda",
        "ref": "2S 2, 1-11; 3, 1-5",
        "content": "<p>Voici ce qui arriva ensuite. David consulta le SEIGNEUR : « Dois-je monter dans l’une des villes de Juda ? » Le SEIGNEUR lui dit : « Monte. » David demanda : « Où dois-je monter ? » Et le SEIGNEUR dit : « À Hébron. » David y monta, ainsi que ses deux femmes, Ahinoam de Yizréel, et Abigaïl, femme de Nabal de Carmel. Quant aux hommes qui étaient avec lui, David les fit aussi monter, chacun avec sa famille ; et ils habitèrent dans les villes qui dépendaient d’Hébron. Alors les hommes de Juda vinrent à Hébron où ils donnèrent l’onction à David, comme roi sur la maison de Juda. On fit savoir à David : « Les hommes de Yabesh-de-Galaad ont enseveli Saül. » David envoya des messagers aux hommes de Yabesh-de-Galaad pour leur dire : « Soyez bénis du SEIGNEUR, vous qui avez agi avec fidélité envers Saül, votre maître, et l’avez enseveli. Que le SEIGNEUR agisse maintenant envers vous avec fidélité et loyauté. Moi aussi, j’agirai envers vous avec la même bonté, puisque vous avez fait cela. Et maintenant, reprenez courage, soyez vaillants, car votre maître Saül est mort, mais c’est à moi que la maison de Juda a donné l’onction pour que je règne sur elle. » Abner, fils de Ner, chef de l’armée de Saül, avait pris Ishbosheth, fils de Saül, et l’avait fait passer à Mahanaïm. Il le fit roi sur le pays de Galaad, les Ashourites et Yizréel, ainsi que sur Éphraïm, Benjamin et Israël tout entier. Ishbosheth, fils de Saül, avait quarante ans lorsqu’il devint roi sur Israël, et il régna deux ans. Mais la maison de Juda s’était ralliée à David. Le temps que David passa à Hébron, comme roi de la maison de Juda, fut de sept ans et six mois. La guerre fut longue entre la maison de Saül et la maison de David. Mais David allait se fortifiant, tandis que la maison de Saül allait s’affaiblissant. Dans la ville d’Hébron, des fils naquirent à David. Son premier-né fut Amnone, d’Ahinoam de Yizréel ; le deuxième, Kiléab, d’Abigaïl, femme de Nabal de Carmel ; le troisième, Absalom, fils de Maaka, fille de Talmaï, roi de Gueshour ; le quatrième, Adonias, fils de Hagguith ; le cinquième, Shefatya, fils d’Abital ; le sixième, Yitréam, d’Égla, femme de David. Ceux-là naquirent à David, dans la ville d’Hébron.</p>",
        "responsory": "<p>R/ Vaste est l’empire, dans une paix infinie,<br>pour le trône de David et sa royauté.</p> <p>Le sceptre ne s’éloignera pas de Juda<br>jusqu’à la venue de celui qui le possède,<br>et tous les peuples lui seront soumis.</p> <p>Toi, Juda, tes frères te loueront,<br>ta main dominera tes ennemis,<br>et les fils de ton père s’inclineront devant toi.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON DE SAINT AUGUSTIN « SUR LES BREBIS »",
        "subtitle": "« Devant Dieu et devant les hommes… »",
        "content": "<p><i>Notre gloire, c’est le témoignage de notre conscience</i>. Il y a des hommes qui jugent témérairement, qui critiquent, qui grognent, qui récriminent, qui s’évertuent à jeter le soupçon sur ce qu’ils ne voient pas, et aussi à ébranler ce qui n’inspire aucun soupçon : contre ces gens-là, que nous reste-t-il, sinon le témoignage de notre conscience ? Mes frères, même quand nous voulons plaire, nous ne cherchons pas notre gloire et nous ne devons pas la chercher ; nous devons chercher le salut de ceux qui ne s’égareront pas en nous suivant, si nous marchons droit. Ils doivent nous imiter, si nous imitons le Christ ; et si nous n’imitons pas le Christ, ils doivent pourtant l’imiter, lui. Car c’est lui qui conduit son troupeau, et il est le seul avec tous ceux qui le conduisent bien, parce que tous sont en lui. Ce n’est pas notre avantage que nous cherchons, quand nous voulons plaire aux hommes ; ce que nous voulons, c’est trouver notre joie dans les hommes, c’est-à-dire que nous nous réjouissons de les voir aimer ce qui est bien, et cela pour leur avantage, non pour notre prestige. C’est contre ceux qui le recherchent que l’Apôtre a dit : <i>Si je cherchais à plaire aux hommes, je ne serais pas serviteur du Christ</i>. Et c’est évidemment pour eux qu’il a dit : <i>Cherchez à plaire à tous en toutes choses, comme moi-même je plais à tous en toutes choses</i>. Ces paroles sont toutes deux parfaitement claires, toutes deux tranquilles, toutes deux pures, toutes deux sans trouble. Quant à toi, contente-toi de brouter et de boire : ne piétine pas le pâturage, ne trouble pas la source. Car vous avez bien entendu le maître des Apôtres, le Seigneur Jésus Christ lui-même : <i>Que vos actions brillent devant les hommes, afin qu’en voyant ce que vous faites de bien, ils glorifient votre Père qui est dans les cieux</i>, c’est-à-dire qui vous a faits ce que vous êtes. <i>Car nous sommes le peuple de son pâturage, les brebis guidées par sa main</i>. Il faut donc louer celui qui t’a rendu bon, si tu es bon ; ce n’est pas toi qu’il faut louer, car, par toi-même, tu ne pouvais être que mauvais. Pourquoi veux-tu retourner la vérité en voulant te louer toi-même quand tu fais quelque chose de bon, alors que, si tu fais quelque chose de mauvais, c’est au Seigneur que tu veux le reprocher ? Car celui qui a dit : <i>Que vos actions brillent devant les hommes</i>, est celui qui a dit, dans le même discours : <i>N’accomplissez pas votre justice devant les hommes</i>. De même que les deux conseils de l’Apôtre te semblaient opposés, de même ces deux paroles de l’Évangile. Si tu ne troubles pas l’eau de ton cœur, tu reconnaîtras ici la paix des Écritures, et toi aussi tu y trouveras la paix. Veillons donc, mes frères, non seulement à bien vivre, mais aussi à bien nous comporter devant les hommes ; veillons non seulement à avoir bonne conscience, mais, autant que c’est possible à notre faiblesse, autant que nous pouvons surveiller notre fragilité, veillons encore a ne rien faire qui inspire un mauvais soupçon à notre frère le plus faible. En broutant une herbe pure et en buvant une eau pure, ne risquons pas de piétiner le pâturage de Dieu, si bien que les brebis les plus faibles auraient à brouter un pâturage piétiné et à boire une eau troublée.</p>"
      }
    ],
    "oration": [
      "Dieu qui veux habiter les cœurs droits et sincères, donne-nous de vivre selon ta grâce, alors tu pourras venir en nous pour y faire ta demeure."
    ]
  }
}