{
  "invitatory": {
    "antiphon": [
      "Rendons grâce à Dieu&nbsp;: éternel est son amour."
    ]
  },
  "morning": {
    "hymn": [
      "puisqu-il-est-avec-nous"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_50",
        "antiphon": [
          "De ma faute, Seigneur, purifie-moi.",
          "Jésus, Fils de Dieu, prends pitié de moi, pécheur."
        ]
      },
      {
        "psalm": "AT_27",
        "antiphon": [
          "Dieu juste et sauveur, pas d’autre Dieu que toi&nbsp;!",
          "Par le Seigneur seulement, la justice et la force&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_99",
        "antiphon": [
          "Dieu nous a faits et nous sommes à lui.",
          "Allez vers le Seigneur avec des chants de joie&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ep 4, 29-32",
      "content": "Aucune parole mauvaise ne doit sortir de votre bouche&nbsp;; mais, s’il y en a besoin, dites une parole bonne et constructive, bienveillante pour ceux qui vous écoutent. En vue du jour de votre délivrance, vous avez reçu en vous la marque du Saint-Esprit de Dieu&nbsp;: ne le contristez pas. Faites disparaître de votre vie tout ce qui est amertume, emportement, colère, éclats de voix ou insultes, ainsi que toute espèce de méchanceté. Soyez entre vous pleins de générosité et de tendresse. Pardonnez-vous les uns aux autres, comme Dieu vous a pardonné dans le Christ."
    },
    "responsory": "<p>R/ Celui qui aime son frère<br> demeure dans la lumière.<br>V/ Comme je vous ai aimés, <br>aimez-vous les uns les autres. R/ <br>V/ Vous saurez que vous aimez le Père <br>si vous gardez ma Parole. R/ </p>",
    "evangelicAntiphon": {
      "common": "La lumière a brillé dans les ténèbres, et les ténèbres ne l’ont pas arrêtée."
    },
    "intercession": {
      "content": "<p>Par sa mort sur la croix, le Christ a sauvé le genre humain. Bénissons-le&nbsp;:</p> <p>R/ Béni sois-tu, ô Christ, notre Sauveur&nbsp;!</p> <p>Du ciel, tu es descendu comme la lumière.</p> <p>De Marie, tu es né comme le germe divin.</p> <p>De la croix, tu es tombé comme le fruit.</p> <p>Au ciel tu es monté, prémices des vivants.</p> <p>Tu te présentes au Père comme l’offrande parfaite.</p> "
    },
    "oration": [
      "Seigneur, tu demandes à ton Église d’être le lieu où l’Évangile est annoncé en contradiction avec l’esprit du monde. Donne à tes enfants assez de foi pour ne pas déserter mais témoigner de toi devant les hommes en prenant appui sur ta parole. Par Jésus Christ, ton Fils, notre Seigneur, qui vit et règne avec toi dans l’unité du Saint-Esprit, Dieu, pour les siècles des siècles. Amen."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_34_1",
        "antiphon": [
          "Lève-toi, Seigneur&nbsp;! Viens à mon aide."
        ]
      },
      {
        "psalm": "PSALM_34_2",
        "antiphon": [
          "Tire-moi de ce désastre, Seigneur&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_34_3",
        "antiphon": [
          "Tout le jour, je me redirai ta justice."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Grandeur de Dieu dans les merveilles de la nature",
        "ref": "Si 43, 13-33",
        "content": "<p>Le Très-Haut n’a qu’un ordre à donner pour que tombe la neige, il précipite les éclairs qui exécutent son décret. Alors s’ouvrent les réservoirs célestes, et les nuages prennent leur envol comme des oiseaux. Dans sa puissance, il durcit les nuages qui se pulvérisent en grêlons. À sa vue, les montagnes chancellent&nbsp;; quand il le veut, souffle le vent du sud, la voix de son tonnerre invective la terre avec l’ouragan du nord et les cyclones. Il répand la neige comme un vol d’oiseaux qui se pose, elle descend comme les sauterelles s’abattent. L’œil s’émerveille de l’éclat de sa blancheur, et l’esprit reste ébahi de la voir tomber. Comme de sel il couvre la terre de givre, et le gel le transforme en pointes d’épines. Le vent froid souffle du nord, et la glace se forme sur l’eau&nbsp;; elle recouvre toute l’étendue des eaux, qu’elle revêt comme une cuirasse&nbsp;; et le vent dévore les montagnes, brûle le désert, il consume la verdure comme un feu. À tout cela une brume soudaine porte remède&nbsp;; la rosée se dépose après le vent brûlant et ramène la joie. Selon son dessein, le Très-Haut a dompté l’abîme, il y a planté des îles. Ceux qui naviguent sur la mer en décrivent les périls, nous n’en croyons pas nos oreilles. Et là, ce sont choses étranges, merveilleuses, animaux de toute sorte et monstres marins de la création. Celui que Dieu envoie y trouve son chemin&nbsp;: tout s’ordonne selon sa parole. Nous parlerions longtemps sans en dire assez, un mot suffit&nbsp;: Il est le Tout. Où trouver la force pour le glorifier&nbsp;? Car il est le Grand, qui dépasse toutes ses œuvres. Le Seigneur est redoutable et souverainement grand, sa puissance est merveilleuse. Quand vous le glorifiez, exaltez le Seigneur autant que vous pouvez&nbsp;: il sera encore au-delà. Exaltez-le de toute votre force et ne vous découragez pas&nbsp;: vous ne sauriez en dire assez. Qui l’a vu et pourrait le décrire&nbsp;? Qui le magnifiera à la mesure de ce qu’il est&nbsp;? Il reste beaucoup de mystères plus grands que ceux-là, car nous ne voyons qu’une faible partie de ses œuvres. Le Seigneur a créé toutes choses&nbsp;; il donne la sagesse à qui est religieux.</p>",
        "responsory": "<p>R/ Ô abîme de la richesse<br> et de la sagesse de Dieu&nbsp;:<br> tout est de lui, par lui et pour lui.</p> <p>Où trouver la force de le glorifier&nbsp;?<br> Il est le Très-Haut, au-dessus de toutes ses œuvres.</p> <p>Que vos louanges exaltent le Seigneur,<br> sans vous lasser, car vous n’en finirez pas.</p> <p>C’est le Seigneur qui a tout créé,<br> et à ceux qui l’aiment il a donné la sagesse.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Traité de Saint Athanase contre les païens",
        "subtitle": "Le Verbe de Dieu réalise l’harmonie de l’univers",
        "content": "<p>Il n’y a rien de ce qui existe et de ce qui prend naissance qui ne prenne naissance et ne subsiste dans le Verbe et par le Verbe, comme nous l’enseigne Jean le Théologien&nbsp;: <i>Au commencement était le Verbe, et le Verbe était avec Dieu, et le Verbe était Dieu. Par lui tout s’est fait, et sans lui rien ne s’est fait.</i> Comme un musicien qui vient d’accorder sa lyre assemble par son art les notes graves avec les notes aiguës, les notes moyennes avec les autres, pour exécuter une seule mélodie&nbsp;: ainsi la Sagesse de Dieu, le Verbe, tenant l’univers comme une lyre, unit les êtres de l’air avec ceux de la terre, et les êtres du ciel avec ceux de l’air&nbsp;; il combine l’ensemble avec les parties, il conduit tout par son commandement et sa volonté&nbsp;; il produit ainsi, dans la beauté et l’harmonie, un seul monde et un seul ordre du monde. Lui-même reste immuable auprès du Père, tandis qu’il meut toutes choses par l’ordonnance qui vient de lui, selon ce que son Père a décidé. ~ Tous les êtres qui, selon leur nature, reçoivent de lui la vie et la subsistance, composent, grâce à lui, une harmonie admirable et vraiment divine. Pour faire comprendre une si grande chose par un exemple, prenons l’image d’un chœur composé de nombreux chanteurs. Ce chœur comporte des exécutants variés&nbsp;: hommes, enfants, femmes, vieillards et jeunes gens&nbsp;; sous la direction d’un seul chef, chacun chante selon sa nature et ses possibilités&nbsp;: l’homme comme un homme, l’enfant comme un enfant, le vieillard comme un vieillard, le jeune homme comme un jeune homme&nbsp;; mais tous exécutent une seule harmonie. Ou encore, notre âme met en mouvement à la fois nos différents sens&nbsp;; selon l’activité de chacun en présence d’un même objet, elle les incite tous en même temps&nbsp;: l’œil à voir, l’oreille à entendre, la main à toucher, l’odorat à sentir, le goût à savourer, et souvent d’autres membres encore à se mouvoir, comme les pieds à marcher. ~ C’est ainsi que tout se passe dans la création&nbsp;; ces comparaisons sont imparfaites, mais il faut savoir les appliquer à des réalités plus hautes. Oui, par une seule impulsion, par le commandement du Verbe qui est Dieu, toutes choses sont organisées, chacune agit selon ce qui lui appartient en propre, et toutes ensemble réalisent un ordre unique.</p>",
        "responsory": "<p>R/ Tu es digne, ô notre Dieu,<br> de recevoir gloire et puissance,<br> car c’est toi qui créas l’univers.</p> <p>Par sa parole, le Seigneur a fait ses œuvres,<br> et la création obéit à sa volonté.</p> <p>Que toutes ses œuvres sont aimables&nbsp;:<br> comme une étincelle que l’on pourrait contempler.</p> <p>Dès son lever, le soleil proclame&nbsp;:<br> Quelle merveille, l’œuvre du Très-Haut&nbsp;!</p>"
      }
    ],
    "verse": "<p>V/ Mon fils, garde mes paroles,<br>garde mes préceptes et tu vivras.</p>",
    "oration": [
      "Dans ton amour inlassable, Seigneur, veille sur ta famille&nbsp;; et puisque ta grâce est notre unique espoir, garde-nous sous ta constante protection."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_4",
        "antiphon": [
          "Relève-moi, Seigneur, je te suivrai."
        ]
      },
      {
        "psalm": "PSALM_25",
        "antiphon": [
          "J’ai devant les yeux ton amour&nbsp;: Seigneur, prends pitié de moi&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_27",
        "antiphon": [
          "J’ai fait confiance au Seigneur, et lui m’a guéri."
        ]
      }
    ]
  },
  "vespers": {
    "hymn": [
      "r-le-soir-peut-revenir"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_40",
        "antiphon": [
          "Guéris mon âme, Seigneur, et je saurai que tu m’aimes.",
          "Heureux qui pense au pauvre et au faible&nbsp;: le Seigneur le sauve au jour du malheur."
        ]
      },
      {
        "psalm": "PSALM_45"
      },
      {
        "psalm": "NT_11",
        "antiphon": [
          "Toi seul es saint, toi seul es le Seigneur&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 15, 1-3",
      "content": "C’est un devoir pour nous, les forts, de porter l’infirmité des faibles et de ne pas rechercher ce qui nous plaît. Que chacun de nous cherche à plaire à son prochain, en vue du bien, pour édifier. Le Christ, en effet, n’a pas recherché ce qui lui plaisait mais, comme il est écrit&nbsp;: «&nbsp;Les insultes de tes insulteurs sont tombées sur moi.&nbsp;»"
    },
    "responsory": "<p>R/ Qui perd sa vie la trouvera&nbsp;!<br>V/ Pas de plus grand amour que de donner sa vie<br> pour celui qu’on aime.&nbsp;R/ <br>V/ Sans regarder à ce qui plaît,<br> le Christ s’est livré lui-même.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Tu nous as sauvés, Seigneur, nous te rendons grâce à jamais."
    },
    "intercession": {
      "content": "<p>À l’heure où le Christ souffrit sur la croix, nous prions pour les membres souffrants de son Corps&nbsp;:</p> <p>R/ Kyrie, eleison.</p> <p>Libérateur des prisonniers,</p> <p>Justice des condamnés,</p> <p>Force des malades,</p> <p>Espoir des mourants,</p> <p>Lumière des aveugles,</p> <p>Richesse des pauvres,</p> <p>Pain des affamés,</p> <p>Toi, l’ami des hommes.</p> "
    },
    "oration": [
      "Seigneur notre Dieu, que la passion de ton Fils illumine nos esprits pour nous rendre prêts à porter le joug que son amour nous fera trouver léger. Lui qui règne avec toi et le Saint-Esprit, maintenant et pour les siècles des siècles. Amen."
    ]
  }
}