{
  "invitatory": {
    "antiphon": [
      "Adorons le Seigneur, il est notre Dieu."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Hostilité de Saül contre David",
        "ref": "1S 17, 57-58; 18, 9.20-30",
        "content": "<p>Quand David fut de retour, après avoir abattu le Philistin, Abner le retint et le fit venir devant Saül&nbsp;; David avait à la main la tête du Philistin. Saül lui demanda&nbsp;: «&nbsp;Mon garçon, de qui es-tu le fils&nbsp;?&nbsp;» Et David lui répondit&nbsp;: «&nbsp;Je suis le fils de ton serviteur Jessé, de Bethléem.&nbsp;» Or dès que David eut fini de parler à Saül, Jonathan s’attacha de toute son âme à David et il l’aima comme lui-même. Ce jour-là, Saül retint David et ne lui permit pas de retourner chez son père. Et Jonathan conclut une alliance avec David, car il l’aimait comme lui-même. Jonathan se dépouilla du manteau qu’il portait et le donna à David, ainsi que ses vêtements, et même son épée, son arc et son ceinturon. Dans ses expéditions, David réussissait partout où l’envoyait Saül, et Saül le mit à la tête des hommes de guerre. Il était bien vu de tout le peuple et même des serviteurs de Saül. Au retour de l’armée, lorsque David revint après avoir tué le Philistin, les femmes sortirent de toutes les villes d’Israël à la rencontre du roi Saül pour chanter et danser au son des tambourins, des cris de joie et des cymbales. Les femmes dansaient en se renvoyant ce refrain&nbsp;: «&nbsp;Saül a tué ses milliers, et David, ses dizaines de milliers.&nbsp;» Saül le prit très mal et fut très irrité. Il disait&nbsp;: «&nbsp;À David on attribue les dizaines de milliers, et à moi les milliers&nbsp;; il ne lui manque plus que la royauté&nbsp;!&nbsp;» Depuis ce jour-là, Saül regardait David avec méfiance. Or Mikal, fille de Saül, aimait David. Saül en fut informé, et cela lui parut une bonne chose. Il se disait&nbsp;: «&nbsp;Je la lui donnerai, elle sera pour lui un piège, et la main des Philistins sera contre lui.&nbsp;» Saül déclara donc à David une deuxième fois&nbsp;: «&nbsp;Aujourd’hui, tu deviendras mon gendre.&nbsp;» Saül donna cet ordre à ses serviteurs&nbsp;: «&nbsp;Parlez à David en secret. Dites-lui&nbsp;: Voici que tu plais au roi, et tous ses serviteurs t’aiment. Deviens donc le gendre du roi&nbsp;!&nbsp;» Les serviteurs de Saül redirent ces paroles à l’oreille de David qui déclara&nbsp;: «&nbsp;Est-ce peu de chose, à vos yeux, de devenir le gendre du roi&nbsp;? Or, moi, je suis quelqu’un de pauvre et de peu d’importance.&nbsp;» Les serviteurs de Saül lui rapportèrent ces paroles en disant&nbsp;: «&nbsp;Voilà comment David a parlé.&nbsp;» Alors Saül reprit&nbsp;: «&nbsp;Vous direz ceci à David&nbsp;: Pour sa fille, le roi ne veut pas d’autre paiement que cent prépuces de Philistins, afin de tirer vengeance de ses ennemis.&nbsp;» Saül comptait ainsi faire tomber David aux mains des Philistins. Les serviteurs rapportèrent ces paroles à David, et la chose lui parut bonne pour devenir le gendre du roi. Le délai n’était pas encore accompli que David se mettait en route, lui et ses hommes, et qu’il abattait deux cents Philistins. David rapporta leurs prépuces, il les remit tous au roi, afin de pouvoir devenir le gendre du roi. Alors Saül lui donna pour femme sa fille Mikal. Voyant et comprenant que le SEIGNEUR était avec David et que Mikal, sa propre fille, l’aimait, Saül eut encore plus peur de David et il éprouva contre lui une hostilité de tous les jours. Les princes des Philistins repartirent en campagne. Mais, à chacune de leurs campagnes, David remportait plus de succès que tous les serviteurs de Saül. Son nom devint très célèbre.</p>",
        "responsory": "<p>R/ Seigneur, tu as trouvé en David un serviteur,<br> ta main le rendra fort.</p> <p>Aucun rival ne pourra le surprendre,<br> le traître ne saurait le renverser.</p> <p>L’amour et la fidélité du Seigneur l’accompagnent,<br> le nom de Dieu accroît sa vigueur.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "TRAITÉ DE SAINT GRÉGOIRE DE NYSSE SUR LA PERFECTION CHRÉTIENNE",
        "subtitle": "Au nom du Seigneur Jésus Christ",
        "content": "<p>Trois choses caractérisent la vie du chrétien&nbsp;: l’action, la parole, la pensée. Parmi elles, la principale est la pensée. Après la pensée, vient la parole, qui révèle par les mots la pensée imprimée dans l’âme. Après l’esprit et le langage, vient l’action, qui met en œuvre ce que l’on a pensé. Lorsque l’une de ces trois choses nous dirige dans le cours de la vie, il est bien que tout&nbsp;: parole, action et pensée, soit divinement réglé selon les connaissances qui permettent de comprendre et de nommer le Christ, afin que notre action, notre parole ou notre pensée ne s’écartent pas de ce que ces noms signifient. Que doit faire celui qui a obtenu de porter le nom magnifique du Christ&nbsp;? Rien d’autre que d’examiner en détail ses pensées, ses paroles et ses actions&nbsp;: est-ce que chacune d’elles tend vers le Christ, ou bien s’éloigne de lui&nbsp;? Cet examen se fait de multiples façons. Les actes, les pensées ou les paroles qui entraînent une passion quelconque, tout cela n’est aucunement en accord avec le Christ, mais porte l’empreinte de l’Adversaire, lui qui plonge les perles de l’âme dans le bourbier des passions, et fait disparaître l’éclat de la pierre précieuse. Au contraire, ce qui est exempt de toute disposition due à la passion regarde vers le chef de la paix spirituelle, qui est le Christ. C’est en lui, comme à une source pure et incorruptible, que l’on puise les connaissances qui conduisent à ressembler au modèle primordial&nbsp;; ressemblance pareille à celle qui existe entre l’eau et l’eau, entre l’eau qui jaillît de la source et celle qui de là est venue dans l’amphore. En effet, c’est par nature la même pureté que l’on voit dans le Christ, et chez celui qui participe au Christ. Mais chez le Christ elle jaillit de la source, et celui qui participe du Christ puise à cette source et fait passer dans la vie la beauté de telles connaissances. C’est ainsi que l’on voit l’homme caché concorder avec l’homme apparent, et qu’un bel équilibre de vie s’établit chez ceux que dirigent les pensées qui poussent à ressembler au Christ. À mon avis, c’est en cela que consiste la perfection de la vie chrétienne&nbsp;: obtenir en partage tous les noms qui détaillent la signification du nom du Christ, par notre âme, notre parole et les activités de notre vie.</p>",
        "responsory": "<p>Si tu savais le don de Dieu, stance<br> tu boirais à la source éternelle&nbsp;!<br> Proche est la Pâque de ta vie&nbsp;;<br> Dieu va renaître de ta nuit.<br> Peuple de Dieu, attends la joie,<br> veille dans l’espérance,<br> peuple de Dieu, chante ta foi&nbsp;!</p> <p>R/ Source nouvelle, intarissable don du Père,<br> Jésus Christ&nbsp;!</p>"
      }
    ],
    "oration": [
      "Réveille, Seigneur, le courage de tes fidèles&nbsp;: qu’ils soient plus ardents à profiter de tes grâces, pour obtenir de toi de plus puissants secours."
    ]
  }
}