{
  "invitatory": {
    "antiphon": [
      "Adorons le Seigneur, il est notre Dieu."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "David pleure Absalom, son fils",
        "ref": "2S 18, 6-17.24 –&nbsp;19, 5",
        "content": "<p>Les troupes sortirent dans la campagne à la rencontre d’Israël, et le combat eut lieu dans la forêt d’Éphraïm. C’est là que les troupes d’Israël furent battues par les serviteurs de David et qu’il y eut de grandes pertes&nbsp;: vingt mille hommes, ce jour-là&nbsp;! Le combat s’éparpilla ensuite dans tout le pays, et la forêt dévora encore plus d’hommes parmi le peuple que l’épée n’en avait dévoré ce jour-là. Absalom se retrouva par hasard en face des serviteurs de David. Il montait un mulet, et le mulet s’engagea sous la ramure d’un grand térébinthe. La tête d’Absalom se prit dans les branches, et il resta entre ciel et terre, tandis que le mulet qui était sous lui continuait d’avancer. Quelqu’un l’aperçut et avertit Joab&nbsp;: «&nbsp;Je viens de voir Absalom suspendu dans un térébinthe.&nbsp;» Joab dit à l’homme qui l’avait averti&nbsp;: «&nbsp;Tu l’as vu&nbsp;! Pourquoi donc ne l’as-tu pas frappé et abattu sur place&nbsp;? J’aurais dû alors te donner dix pièces d’argent et une ceinture.&nbsp;» L’homme répondit à Joab&nbsp;: «&nbsp;Même si je soupesais maintenant, dans la paume de mes mains, mille pièces d’argent, je ne porterais pas la main sur le fils du roi, car nous avons entendu de nos oreilles l’ordre que le roi vous a donné à toi, à Abishaï et à Ittaï&nbsp;: “Par égard pour moi, veillez sur le jeune Absalom&nbsp;!” Et si j’avais commis cette trahison au péril de ma vie, comme rien n’échappe au roi, tu te serais toi-même tenu à l’écart.&nbsp;» Joab lui dit&nbsp;: «&nbsp;Je ne vais pas perdre mon temps avec toi&nbsp;!&nbsp;» Et il se saisit de trois épieux qu’il planta dans le cœur d’Absalom, encore vivant au milieu du térébinthe. Alors, dix jeunes écuyers au service de Joab entourèrent Absalom pour le frapper à mort. Joab sonna du cor. La troupe, faisant demi-tour, cessa de poursuivre Israël, car Joab l’en empêcha. On prit Absalom, on le jeta dans la grande fosse en pleine forêt, et l’on érigea par-dessus un monceau de pierres très imposant. Tout Israël s’était enfui, chacun à ses tentes. David était assis à l’intérieur de la double porte de la ville. Un guetteur allait et venait sur la terrasse de la porte, au-dessus du rempart&nbsp;; comme il regardait au loin, il aperçut un homme seul qui courait. Le guetteur cria pour avertir le roi, et le roi dit&nbsp;: «&nbsp;S’il est seul, c’est qu’il a une bonne nouvelle à nous annoncer.&nbsp;» Tandis que l’homme continuait d’approcher, le guetteur en vit accourir un autre. Il cria au portier&nbsp;: «&nbsp;Voici encore un homme en train de courir seul&nbsp;!&nbsp;» Le roi dit alors&nbsp;: «&nbsp;Celui-là aussi apporte une bonne nouvelle.&nbsp;» Le guetteur ajouta&nbsp;: «&nbsp;Je reconnais la façon de courir du premier&nbsp;: c’est celle d’Ahimaas, fils de Sadoc.&nbsp;» Le roi dit alors&nbsp;: «&nbsp;C’est un homme de bien. Il vient sûrement porter une bonne nouvelle.&nbsp;» Ahimaas s’approcha et dit au roi&nbsp;: «&nbsp;C’est la paix&nbsp;!&nbsp;» Il se prosterna, face contre terre, devant le roi et ajouta&nbsp;: «&nbsp;Béni soit le SEIGNEUR ton Dieu&nbsp;: il a livré les hommes qui s’en étaient pris à mon seigneur le roi.&nbsp;» Le roi demanda&nbsp;: «&nbsp;Le jeune Absalom est-il en bonne santé&nbsp;?&nbsp;» Ahimaas répondit&nbsp;: «&nbsp;J’ai bien remarqué une grande agitation au moment où Joab a envoyé l’Éthiopien, serviteur du roi, et ton serviteur, mais je ne sais pas ce qu’il y avait.&nbsp;» Le roi lui dit&nbsp;: «&nbsp;Écarte-toi et tiens-toi là.&nbsp;» Il s’écarta et attendit. Alors arriva l’Éthiopien, qui déclara&nbsp;: «&nbsp;Bonne nouvelle pour mon seigneur le roi&nbsp;! Le SEIGNEUR t’a rendu justice aujourd’hui, en t’arrachant aux mains de tous ceux qui se dressaient contre toi.&nbsp;» Le roi demanda&nbsp;: «&nbsp;Le jeune Absalom est-il en bonne santé&nbsp;?&nbsp;» Et l’Éthiopien répondit&nbsp;: «&nbsp;Qu’ils aient le sort de ce jeune homme, les ennemis de mon seigneur le roi, et tous ceux qui se sont dressés contre toi pour le mal&nbsp;!&nbsp;» Alors le roi fut bouleversé, il monta dans la salle au-dessus de la porte, et il se mit à pleurer. Tout en marchant, il disait&nbsp;: «&nbsp;Mon fils Absalom&nbsp;! mon fils&nbsp;! mon fils Absalom&nbsp;! Pourquoi ne suis-je pas mort à ta place&nbsp;? Absalom, mon fils&nbsp;! mon fils&nbsp;!&nbsp;» On alla prévenir Joab&nbsp;: «&nbsp;Voici que le roi pleure&nbsp;: il est en deuil d’Absalom.&nbsp;» La victoire, ce jour-là, se changea en deuil pour toute l’armée, car elle apprit ce jour-là que le roi était dans l’affliction à cause de son fils. Et ce jour-là, l’armée rentra dans la ville à la dérobée, comme se dérobe une armée qui s’est couverte de honte en fuyant durant la bataille. Le roi s’était voilé le visage et criait à pleine voix&nbsp;: «&nbsp;Mon fils Absalom&nbsp;! Absalom, mon fils&nbsp;! mon fils&nbsp;!&nbsp;»</p>",
        "responsory": "<p>R/ Comme la tendresse d’un père pour ses fils,<br> la tendresse du Seigneur&nbsp;!</p> <p>David monta dans sa chambre et pleura&nbsp;:<br> Absalom, mon fils, mon fils,<br> que ne suis-je mort à ta place&nbsp;!</p> <p>Ainsi parle le Seigneur&nbsp;:<br> Éphraïm est-il pour moi un enfant si cher<br> que toujours je doive penser à lui&nbsp;?</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON DE SAINT AUGUSTIN SUR LE PSAUME 32",
        "subtitle": "«&nbsp;Un seul baptême&nbsp;; un seul Dieu et Père…&nbsp;»",
        "content": "<p>Mes frères, nous vous exhortons très vivement à la charité&nbsp;: non seulement envers vous-mêmes, mais aussi envers ceux qui sont au dehors&nbsp;; qu’ils soient encore païens, ne croyant pas encore au Christ, ou bien qu’ils soient séparés de nous, reconnaissant le même chef tout en étant retranchés du corps. Bon gré mal gré, ils sont nos frères. Ils cesseraient d’être nos frères s’ils cessaient de dire&nbsp;: <i>Notre Père</i>. Le prophète a dit, de certains d’entre eux&nbsp;: <i>À ceux qui vous disent&nbsp;: «&nbsp;Vous n’êtes pas nos frères&nbsp;», répondez&nbsp;: «&nbsp;Vous êtes nos frères&nbsp;»</i>. Cherchez de qui il pouvait dire cela&nbsp;? Serait-ce des païens&nbsp;? Non, car nous ne disons pas qu’ils sont nos frères, selon les Écritures et selon le langage de l’Église. Parlait-il des Juifs, qui n’ont pas cru au Christ&nbsp;? Lisez saint Paul, et vous verrez que le mot «&nbsp;frères&nbsp;», quand l’Apôtre l’emploie tout court, ne peut s’entendre que des chrétiens. ~ <i>Mais toi, pourquoi juges-tu ton frère&nbsp;? Et toi, pourquoi méprises-tu ton frère&nbsp;?</i> Et dans un autre passage&nbsp;: <i>Vous commettez l’injustice et la fraude, et cela contre des frères&nbsp;!</i> Les donatistes qui disent&nbsp;: «&nbsp;Vous n’êtes pas nos frères&nbsp;» nous traitent donc de païens. C’est pourquoi ils veulent nous rebaptiser, car ils affirment que nous n’avons pas ce qu’ils nous donnent. De là découle leur erreur, de nier que nous soyons leurs frères. Mais pourquoi le Prophète nous a-t-il dit&nbsp;: <i>Vous leur répondrez&nbsp;: «&nbsp;Vous êtes nos frères&nbsp;»,</i> sinon parce que nous reconnaissons en eux le baptême que nous ne réitérons pas. Eux donc, en ne reconnaissant pas notre baptême, nient que nous soyons leurs frères&nbsp;; nous, en ne le réitérant pas sur eux, mais en reconnaissant le nôtre, nous leur disons&nbsp;: «&nbsp;<i>Vous êtes nos frères</i>.&nbsp;» Ils diront&nbsp;: «&nbsp;Que nous demandez-vous&nbsp;? Que nous voulez vous&nbsp;?&nbsp;» Répondons&nbsp;: <i>Vous êtes nos frères</i>. Ils diront «&nbsp;Laissez-nous tranquilles, nous n’avons rien à faire avec vous.&nbsp;» Mais nous, nous avons parfaitement à faire avec vous&nbsp;: nous confessons un seul Christ, nous devons être dans un seul corps, sous un seul chef. ~ Nous vous adjurons donc, mes frères&nbsp;; par cette tendresse de charité nourrissante comme le lait, fortifiante comme le pain, par le Christ notre Seigneur, par sa douceur, nous vous adjurons&nbsp;! Il est temps, en effet, que nous leur prodiguions une grande charité, une abondante miséricorde, en implorant Dieu pour eux&nbsp;: qu’il leur donne un jour du sang-froid, pour qu’ils se reprennent et qu’ils voient que leurs attaques contre la vérité sont sans aucun fondement&nbsp;; il ne leur reste que la maladie de leur animosité, qui est d’autant plus malsaine qu’elle s’imagine avoir plus de forces. Nous vous adjurons, dis-je, pour ces malades, soi-disant sages, mais d’une sagesse naturelle et charnelle&nbsp;; ils sont pourtant nos frères. Ils célèbrent les mêmes sacrements, et bien qu’ils ne les célèbrent pas avec vous, ce sont bien les mêmes&nbsp;; ils répondent un même&nbsp;: <i>Amen</i>, et si ce n’est pas avec nous, c’est bien le même. Priez Dieu pour eux, du plus profond de votre charité.</p>",
        "responsory": "<p>R/ Il y a un seul pain,<br> et nous sommes tous un seul corps,<br> car nous avons tous part à un seul pain.</p> <p>L’amour dont nous aimons,<br> n’est-il pas communion à l’amour du Christ&nbsp;?</p> <p>Garde-nous, Seigneur,<br> dans l’unité de l’Esprit, par le lien de la paix.</p>"
      }
    ],
    "oration": [
      "Fais-nous vivre à tout moment, Seigneur, dans l’amour et le respect de ton saint nom, toi qui ne cesses jamais de guider ceux que tu enracines solidement dans ton amour."
    ]
  }
}