{
  "invitatory": {
    "antiphon": [
      "Allez vers le Seigneur parmi les chants d’allégresse."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Conquête de Jéricho",
      "ref": "Jos 5, 13 –&nbsp;6, 21",
      "content": "<p>Un jour où Josué était à Jéricho, en levant les yeux il vit un homme debout devant lui, une épée nue à la main. Josué alla vers lui et lui dit&nbsp;: «&nbsp;Es-tu pour nous ou pour nos adversaires&nbsp;?&nbsp;» Il répondit&nbsp;: «&nbsp;Ni l’un ni l’autre, car je suis le chef de l’armée du SEIGNEUR. Maintenant, me voici&nbsp;!&nbsp;» Alors Josué tomba face contre terre, se prosterna et lui demanda&nbsp;: «&nbsp;Que dit mon seigneur à son serviteur&nbsp;?&nbsp;» Le chef de l’armée du SEIGNEUR dit à Josué&nbsp;: «&nbsp;Retire tes sandales de tes pieds&nbsp;: le lieu où tu te trouves est saint.&nbsp;» Et Josué fit ainsi. Jéricho était fermée, enfermée à cause des fils d’Israël&nbsp;: nul ne sortait et nul n’entrait. Le SEIGNEUR dit à Josué&nbsp;: «&nbsp;Regarde, je livre entre tes mains Jéricho, son roi et ses meilleurs guerriers. Vous, tous les hommes de guerre, vous ferez le tour de la ville. Vous tournerez une fois, et tu feras de même six jours durant. Devant l’arche, sept prêtres porteront sept trompes en corne de bélier. Le septième jour, vous ferez sept fois le tour de la ville, et les prêtres sonneront du cor. Quand retentira la corne de bélier —&nbsp;quand vous entendrez le son du cor&nbsp;—, tout le peuple poussera une grande clameur&nbsp;; alors, le rempart de la ville s’effondrera sur place et le peuple montera à l’assaut, chacun droit devant soi.&nbsp;» Josué, fils de Noun, appela les prêtres et leur dit&nbsp;: «&nbsp;Portez l’arche d’Alliance, et que sept prêtres portent sept trompes en corne de bélier devant l’arche du SEIGNEUR.&nbsp;» Il dit au peuple&nbsp;: «&nbsp;Passez, faites le tour de la ville, et que l’avant-garde passe devant l’arche du SEIGNEUR.&nbsp;» Selon les paroles de Josué au peuple, les sept prêtres, portant les sept trompes en corne de bélier devant le SEIGNEUR, passèrent en sonnant du cor. L’arche de l’Alliance du SEIGNEUR les suivait. L’avant-garde marchait devant les prêtres qui sonnaient du cor, l’arrière-garde suivait l’arche. On marchait et on sonnait du cor. Josué avait donné cet ordre au peuple&nbsp;: «&nbsp;Vous ne pousserez aucune clameur, vous ne ferez pas entendre votre voix, aucune parole ne sortira de votre bouche, jusqu’au jour où je vous dirai&nbsp;: “Poussez une clameur&nbsp;!” Alors, vous pousserez une clameur.&nbsp;» L’arche du SEIGNEUR fit le tour de la ville, elle tourna une fois. Puis on rentra au camp pour y passer la nuit. Josué se leva de bon matin, et les prêtres portèrent l’arche du SEIGNEUR. Les sept prêtres, portant les sept trompes en corne de bélier, marchaient devant l’arche du SEIGNEUR en sonnant du cor. L’avant-garde marchait devant eux, l’arrière-garde suivait l’arche du SEIGNEUR&nbsp;: on marchait en sonnant du cor. Le second jour, ils firent une fois le tour de la ville&nbsp;; puis ils revinrent au camp. Ils firent ainsi pendant six jours. Le septième jour, ils se levèrent dès l’aurore. Ils firent le tour de la ville, sept fois, selon le même rite. Ce jour-là seulement, ils firent sept fois le tour de la ville. La septième fois, alors que les prêtres sonnaient du cor, Josué dit au peuple&nbsp;: «&nbsp;Poussez une clameur, le SEIGNEUR vous a livré la ville&nbsp;! La ville sera vouée à l’anathème pour le SEIGNEUR, elle et tout ce qui s’y trouve. Seule vivra Rahab, la prostituée, elle et tous ceux qui seront avec elle dans la maison, car elle a caché les messagers que nous avons envoyés. Mais vous, veillez à éviter l’anathème, de peur que, prenant de ce qui est anathème, vous ne rendiez anathème le camp d’Israël et n’y semiez la confusion. L’argent, l’or, les objets de bronze et de fer, tout sera consacré au SEIGNEUR et entrera dans le trésor du SEIGNEUR.&nbsp;» Le peuple poussa la clameur et on sonna du cor. Lorsque le peuple entendit le son du cor, il poussa une grande clameur, et le rempart s’effondra sur place. Alors le peuple monta vers la ville, chacun droit devant soi, et ils s’emparèrent de la ville. Ils vouèrent à l’anathème tout ce qui se trouvait dans la ville, l’homme comme la femme, le jeune comme le vieillard, de même que le bœuf, le mouton et l’âne, les passant tous au fil de l’épée.</p>",
      "responsory": "<p>R/ Notre victoire, c’est notre foi&nbsp;!</p> <p>Par la foi, les remparts de Jéricho tombèrent<br> après qu’on en eut fait le tour pendant sept jours.</p> <p>Rien n’empêche le Seigneur de donner la victoire,<br> qu’on soit nombreux ou non.</p> <p>Celui qui est au milieu de nous<br> est plus grand que celui qui est dans le monde.</p>"
    },
    "patristicReading": {
      "title": "HOMÉLIE D’ORIGÈNE SUR JOSUÉ",
      "subtitle": "Rahab et Jéricho, symboles de l’Église et du monde",
      "content": "<p>On assiège Jéricho, et il faut la prendre d’assaut. Quels vont être les moyens d’attaque&nbsp;? On ne tire pas l’épée, on ne dresse pas la machine de guerre, on ne brandit pas les javelots contre elle. Seules sont utilisées les trompettes des prêtres, et elles font s’écrouler les murs de Jéricho. Dans l’Écriture, nous rencontrons souvent Jéricho comme la figure de ce monde. Par exemple, lorsque l’Évangile nous dit&nbsp;: <i>Un homme descendait de Jérusalem à Jéricho et il tomba sur des bandits</i>, cet homme est évidemment la figure d’Adam, chassé du paradis et exilé dans ce monde. Quant aux aveugles de Jéricho, que Jésus vint trouver pour leur rendre la vue, ils représentaient les hommes de ce monde, accablés par la cécité de l’ignorance, et pour qui le Fils de Dieu est venu. Or, cette ville de Jéricho, c’est-à-dire notre monde, doit s’effondrer. Car, depuis longtemps, les livres saints ont annoncé la fin du monde. Or, comment donc finira-t-il&nbsp;? De quelle manière&nbsp;? Par le son des trompettes, dit l’Écriture. De quelles trompettes&nbsp;? Demandons à saint Paul de nous dévoiler ce secret&nbsp;; écoutez ses propres paroles&nbsp;: <i>Elle sonnera, la trompette, et ceux qui sont morts dans le Christ ressusciteront, impérissables</i>. Et encore&nbsp;: <i>Sur l’ordre de Dieu, à la voix de l’archange, au son de la trompette, le Seigneur descendra du ciel</i>. C’est alors qu’au son de la trompette notre Seigneur Jésus (Josué) triomphera de Jéricho, et sa victoire sera si accablante que seule la courtisane avec toute sa maison sera sauvée. Il viendra donc, Jésus, notre Seigneur, et il viendra au son des trompettes. ~ Dans ce récit Rahab symbolise avec sa famille ceux qui seront sauvés. Que le Seigneur la sauve, elle seule qui accueillit ses éclaireurs, c’est-à-dire qui a reçut ses Apôtres avec foi et soumission, et les installa dans le haut de sa maison qu’il joigne et unisse cette courtisane à la maison d’Israël. Mais cessons de rappeler ses anciennes fautes et de lui en tenir rigueur. Elle a été courtisane autrefois, maintenant elle a été unie au Christ comme une vierge chaste à son unique époux. Écoutez comment l’Apôtre parle d’elle&nbsp;: <i>Je vous ai fait rencontrer le seul Époux et vous êtes l’épouse chaste que j’ai unie au Christ</i>. Il en venait, celui-là même qui disait&nbsp;: <i>Nous étions autrefois tous insensés, errants, égarés, esclaves de toutes sortes de convoitises et de jouissances</i>. Faut-il de plus longs commentaires pour vous expliquer comment la courtisane n’est plus une courtisane&nbsp;? Écoutez encore saint Paul&nbsp;: <i>Vous avez été tout cela, mais tous vous avez été lavés, et vous avez été sanctifiés au nom de Jésus Christ notre Seigneur et dans l’Esprit de votre Dieu</i>. Pour qu’elle échappât, en effet, à la ruine de Jéricho, elle reçut des éclaireurs le signe très puissant du salut, <i>le fil d’écarlate</i>. Car c’est par le sang du Christ que l’Église universelle est sauvée, en Jésus Christ notre Seigneur, à qui appartiennent la gloire et la puissance pour les siècles des siècles. Amen.</p>",
      "responsory": "<p>R/ Ne crains pas, Jérusalem&nbsp;:<br> dans son amour éternel,<br> ton rédempteur a pitié de toi.</p> <p>À l’improviste tu seras visitée<br> et Dieu dispersera tes ennemis.</p> <p>Comme l’éclair qui part du Levant<br> et brille jusqu’au Couchant,<br> ainsi en sera-t-il<br> du Fils de l’homme à son avènement.</p>"
    },
    "oration": [
      "Dieu créateur et maître de toutes choses, regarde-nous, et pour que nous ressentions l’effet de ton amour, accorde-nous de te servir avec un cœur sans partage."
    ]
  }
}