{
  "invitatory": {
    "antiphon": [
      "Venez, adorons le Maître du monde."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Le péché de David",
        "ref": "2S 11, 1-17.26-27",
        "content": "<p>Au retour du printemps, à l’époque où les rois se mettent en campagne, David envoya Joab en expédition, avec ses officiers et toute l’armée d’Israël ; ils massacrèrent les fils d’Ammone et mirent le siège devant Rabba. David était resté à Jérusalem. Un soir, il se leva de sa couche pour se promener sur la terrasse du palais. De là, il aperçut une femme en train de se baigner. Cette femme était très belle. David fit demander qui elle était, et on lui répondit : « Mais c’est Bethsabée, fille d’Éliam, la femme d’Ourias le Hittite ! » Alors David envoya des gens la chercher. Elle vint chez lui ; il coucha avec elle, alors qu’elle s’était purifiée de ses règles. Après quoi, elle retourna chez elle. La femme devint enceinte, et elle fit savoir à David : « Je suis enceinte ! » Alors David expédia ce message à Joab : « Envoie-moi Ourias le Hittite. » Et Joab l’envoya à David. Lorsque Ourias fut arrivé auprès de lui, David lui demanda comment allaient Joab, et l’armée, et la guerre. Puis il lui dit : « Descends chez toi, prends du repos. » Ourias sortit du palais, et l’on portait derrière lui une portion de la table du roi. Mais Ourias se coucha à l’entrée du palais avec les serviteurs de son maître ; il ne descendit pas chez lui. On annonça à David : « Ourias n’est pas descendu chez lui. » David dit à Ourias : « N’arrives-tu pas de voyage ? Pourquoi n’es-tu pas descendu dans ta maison ? » Ourias dit à David : « L’Arche ainsi qu’Israël et Juda habitent sous des huttes. Joab, mon seigneur, et les serviteurs de mon seigneur le roi campent en rase campagne. Et moi, j’irais dans ma maison manger, boire et coucher avec ma femme ! Par ta vie, par ta propre vie, je ne ferai pas une chose pareille ! » David dit à Ourias : « Reste ici aujourd’hui encore, et demain je te renverrai. » Ourias resta donc à Jérusalem ce jour-là et le lendemain. David l’invita à manger et à boire à sa table, et il l’enivra. Le soir, Ourias sortit et alla se coucher à nouveau avec les serviteurs de son maître ; mais il ne descendit pas chez lui. Le matin suivant, David écrivit une lettre pour Joab, et la fit porter par Ourias. Il disait dans cette lettre : « Mettez Ourias en première ligne, au plus fort de la mêlée, puis repliez-vous derrière lui ; qu’il soit frappé et qu’il meure ! » Joab, qui assiégeait la ville, plaça Ourias à un endroit où il savait que les ennemis étaient en force. Les assiégés firent une sortie contre Joab. Il y eut des tués dans l’armée, parmi les serviteurs de David, et Ourias le Hittite mourut aussi. La femme d’Ourias, apprenant que son mari était mort, le pleura. Le deuil passé, David l’envoya chercher pour la recueillir chez lui. Elle devint sa femme et lui donna un fils. Mais ce que David venait de faire était mal aux yeux du SEIGNEUR.</p>",
        "responsory": "<p>R/ Seigneur, tu me scrutes et me connais,<br>de très loin tu pénètres mes pensées.</p> <p>Les ténèbres n’ont pour Dieu rien d’obscur<br>et la nuit est aussi claire que le jour.</p> <p>Que Dieu veille à mon chemin,<br>pour qu’il ne soit fatal,<br>qu’il me conduise sur le chemin d’éternité.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "CATÉCHÈSE BAPTISMALE DE SAINT CYRILLE DE JÉRUSALEM",
        "subtitle": "Conversion, foi et baptême",
        "content": "<p><i>Convertissez-vous, et que chacun reçoive le baptême au nom de Jésus Christ pour le pardon de ses péchés.</i> S’il y a ici quelqu’un qui soit esclave du péché, qu’il se prépare, au moyen de la foi baptismale, à la nouvelle naissance qui fera de lui un homme libre, un des fils d’adoption. Qu’il abandonne le lamentable esclavage de ses péchés pour acquérir l’esclavage bienheureux du Seigneur : c’est ainsi qu’il sera jugé digne d’obtenir en héritage le Royaume des cieux. Dépouillez par la confession <i>l’homme ancien, corrompu par les désirs qui l’égarent</i>, afin de revêtir <i>l’homme nouveau</i>, celui qui est renouvelé <i>selon l’image de son Créateur</i>. Obtenez par le sacrement de la foi les premiers dons de l’Esprit Saint afin de pouvoir être reçus dans les demeures éternelles. Approchez-vous du sacrement qui vous marquera pour que vous deveniez les familiers du Maître. Agrégez-vous au saint troupeau des brebis raisonnables du Christ pour être un jour <i>placés à sa droite et recevoir en héritage</i> la vie qui a été <i>préparée pour vous</i>. Quant à ceux qui sont encore enveloppés par la rude toison des péchés, ils se tiendront à sa gauche, parce qu’ils n’auront pas accédé à la grâce de Dieu qui est donnée par le Christ dans la nouvelle naissance du baptême. Je ne parle pas d’une régénération corporelle, mais d’une régénération de l’âme. Car les corps sont engendrés par les parents que l’on voit, tandis que les âmes sont engendrées de nouveau par la foi. <i>L’Esprit souffle où il veut</i>. Et tu pourras entendre, si tu en es devenu digne : <i>Bien, serviteur bon et fidèle</i>, si l’on ne peut reprocher à ta conscience aucune souillure d’hypocrisie. Si l’un de ceux qui sont ici espère pouvoir mettre la grâce à l’épreuve, il se trompe lui-même et il méconnaît la puissance de la réalité. Tu dois avoir toi-même une âme sincère, devant celui qui pénètre les reins et les cœurs. ~ C’est maintenant l’époque de la confession. Confesse les péchés que tu as commis, en parole ou en action, la nuit ou le jour. Confesse-toi en <i>ce temps favorable</i> et, <i>au jour du salut</i>, reçois le trésor céleste. ~ Purifie ton cœur, pour qu’il reçoive la grâce avec plus d’abondance. En effet, le pardon des péchés est également donné à tous, mais la participation à l’Esprit Saint est accordée à chacun selon la mesure de sa foi. Si tu te donnes peu de mal, tu recueilleras peu. Si tu travailles beaucoup, ton salaire sera important. C’est toi-même qui es en jeu, veille à ton propre intérêt. Si tu as un grief contre quelqu’un, pardonne. Tu t’approches du baptistère pour recevoir le pardon de tes péchés : il est nécessaire que toi aussi, tu sois indulgent au pécheur.</p>",
        "responsory": "<p>R/ Le sang de Jésus, le Juste<br>nous purifie de tout péché.</p> <p>Il n’est pas de juste sur la terre<br>au point de faire le bien, sans jamais pécher.</p> <p>Qui peut dire : J’ai purifié mon cœur,<br>de mon péché je suis net ?</p> <p>Si nous confessons nos péchés,<br>il est assez fidèle pour remettre nos injustices.</p>"
      }
    ],
    "oration": [
      "Seigneur, source de tout bien, réponds sans te lasser à notre appel : inspire-nous ce qui est juste, aide-nous à l’accomplir."
    ]
  }
}