{
  "invitatory": {
    "antiphon": [
      "Approchons-nous de Dieu en rendant grâce."
    ]
  },
  "morning": {
    "hymn": [
      "splendeur-jaillie-du-sein-de-dieu"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_5",
        "antiphon": [
          "Je me tourne vers toi, Seigneur, au matin tu écoutes ma voix.",
          "Dieu, le premier, nous a aimés&nbsp;; il nous attire à sa rencontre."
        ]
      },
      {
        "psalm": "AT_4",
        "antiphon": [
          "Nous acclamons, Seigneur, la splendeur de ta gloire éternelle.",
          "Tout vient de toi, ô Seigneur, et nous t’offrons ce que nous donne ta main."
        ]
      },
      {
        "psalm": "PSALM_28",
        "antiphon": [
          "Rendez au Seigneur la gloire de son nom&nbsp;!",
          "Le Seigneur est roi, il règne éternellement."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "2 Th 3, 10b-13",
      "content": "Si quelqu’un ne veut pas travailler, qu’il ne mange pas non plus&nbsp;! Or, nous apprenons que certains parmi vous vivent dans l’oisiveté, affairés sans rien faire. À ceux-là, nous adressons dans le Seigneur Jésus Christ cet ordre et cet appel&nbsp;: qu’ils travaillent dans le calme pour manger le pain qu’ils auront gagné. Quant à vous, frères, ne vous lassez pas de faire le bien."
    },
    "responsory": "<p>R/ De tout mon cœur, Seigneur, je te rends grâce.<br>  * Seigneur, éternel est ton amour&nbsp;!<br>V/ Le Seigneur fait tout pour moi. * <br>V/ N’arrête pas l’œuvre de tes mains. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Bénis ton peuple, Seigneur, et donne-lui la paix."
    },
    "intercession": {
      "content": "<p>Jésus, tendresse de Dieu pour la terre,</p> <p>R/ Donne-nous l’Esprit de vie.</p> <p>Dieu fidèle, ton alliance continue ses merveilles&nbsp;;<br> —&nbsp;pour que nous sachions les voir, ouvre nos cœurs.</p> <p>Ta présence en nous est source vivifiante&nbsp;;&nbsp;<br> —&nbsp;qu’elle fertilise nos actions en ce jour.</p> <p>Regarde ceux qui nous sont proches par la vie et le travail&nbsp;:<br> —&nbsp;que leurs œuvres manifestent ta sagesse et ta bonté.</p> <p>Ta volonté, Seigneur, est lumière sur le chemin&nbsp;;&nbsp;<br> —&nbsp;que les jeunes découvrent la joie de te servir.</p> "
    },
    "oration": [
      "Que ta grâce inspire notre action, Seigneur, et la soutienne jusqu’au bout, pour que toutes nos activités prennent leur source en toi et reçoivent de toi leur achèvement. Par Jésus Christ, ton Fils, notre Seigneur et notre Dieu, qui règne avec toi et le Saint-Esprit, maintenant et pour les siècles des siècles. Amen."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_9A_1",
        "antiphon": [
          "Sauve-moi, Seigneur, au nom de ton amour."
        ]
      },
      {
        "psalm": "PSALM_9A_2",
        "antiphon": [
          "Dieu, refuge des pauvres au temps de la détresse."
        ]
      },
      {
        "psalm": "PSALM_6",
        "antiphon": [
          "Je proclamerai ta louange aux portes de Sion."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "La plénitude de la sagesse, c’est la crainte de Dieu",
        "ref": "Si 1, 1-4.6.8.9-20",
        "content": "<p>Toute sagesse vient du Seigneur, et demeure auprès de lui pour toujours. Le sable des mers, les gouttes de la pluie, et les jours de l’éternité, qui pourra en faire le compte&nbsp;? La hauteur du ciel, l’étendue de la terre, la profondeur de l’abîme, qui pourra les évaluer&nbsp;? Avant toute chose fut créée la sagesse&nbsp;; et depuis toujours, la profondeur de l’intelligence. La racine de la sagesse, qui en a eu la révélation, et ses subtilités, qui en a eu la connaissance&nbsp;? Il n’y a qu’un seul être sage et très redoutable, celui qui siège sur son trône. C’est le Seigneur, lui qui a créé la sagesse&nbsp;; il l’a vue et mesurée, il l’a répandue sur toutes ses œuvres, parmi tous les vivants, dans la diversité de ses dons, et ceux qui aiment Dieu en ont été comblés. L’amour du Seigneur est une éminente sagesse&nbsp;; Dieu en accorde une part à ceux dont il veut se laisser voir. La crainte du Seigneur est gloire et fierté, joie et couronne d’allégresse. La crainte du Seigneur réjouira le cœur&nbsp;; elle procure plaisir, joie et longue vie. La crainte du Seigneur est un don du Seigneur&nbsp;; car elle fait persévérer sur les voies de l’amour. Celui qui craint le Seigneur connaîtra une fin heureuse&nbsp;; au jour de sa mort, il sera béni. La sagesse commence avec la crainte du Seigneur&nbsp;: elle est formée en chaque fidèle dès le sein maternel. Elle a bâti son nid chez les humains, fondation d’éternité&nbsp;: elle sera fidèle envers leurs descendants. La sagesse s’accomplit dans la crainte du Seigneur&nbsp;; elle les enivre de ses fruits. Elle remplira leurs maisons de biens désirables, et leurs greniers, de ses produits. La sagesse est couronnée par la crainte du Seigneur, elle fait refleurir la paix et le bien-être. L’un et l’autre sont des dons de Dieu qui mènent au bonheur, une juste fierté épanouit ceux qui aiment Dieu. La sagesse répand comme une ondée la science et la connaissance avisée, elle exalte la gloire de ceux qui la possèdent. La sagesse s’enracine dans la crainte du Seigneur, et sa ramure est longue vie.</p>",
        "responsory": "<p>R/ L’Esprit qui vient de Dieu nous a été donné.</p> <p>La racine de la sagesse, à qui fut-elle révélée&nbsp;?<br> Nul ne connaît les secrets de Dieu,<br> sinon l’Esprit de Dieu.</p> <p>La racine de la sagesse, à qui fut-elle révélée&nbsp;?<br> sagesse mystérieuse, cachée avant les siècles,<br> que Dieu destinait à notre gloire.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "LETTRE DE SAINT CLÉMENT DE ROME AUX CORINTHIENS",
        "subtitle": "Prière universelle",
        "content": "<p>Prions et supplions sans relâche&nbsp;: Que le Créateur de l’univers garde au complet le nombre déterminé de ses élus, dans le monde entier, par son enfant bien-aimé, Jésus Christ. Par lui, il nous a appelés des ténèbres à la lumière, de l’ignorance à la connaissance de son nom glorieux. Par lui nous pouvons espérer en ton Nom, principe de toute créature, toi qui as ouvert les yeux de notre cœur pour que nous puissions te connaître,</p>",
        "responsory": "<p>toi l’unique Très-Haut dans les cieux très-hauts,<br> Saint qui reposes parmi les saints,<br> qui abaisses la fierté des orgueilleux,<br> qui anéantis les projets des peuples,<br> qui élèves les humbles et qui abaisses les hautains,<br> qui enrichis et qui appauvris,<br> qui fais mourir et qui fais vivre,<br> toi, seul bienfaiteur des esprits et Dieu de toute chair,<br> toi qui sondes les abîmes<br> et observes les actions des hommes,<br> secours des hommes en péril et sauveur des désespérés,<br> créateur et providence de tous les esprits,<br> toi qui multiplies les nations sur la terre<br> et qui parmi elles as choisi ceux qui t’aiment,<br> par Jésus Christ, ton enfant bien-aimé,<br> par qui tu nous as instruits, sanctifiés, honorés.</p> <p>Nous t’en prions, Maître,<br> sois notre secours et notre protection&nbsp;;</p> parmi nous, sauve les opprimés, prends pitié des petits,<br> relève ceux qui sont tombés,<br> montre-toi aux malheureux,<br> guéris les malades, ramène les égarés de ton peuple,<br> rassasie les affamés, libère nos prisonniers,<br> redresse les faibles, rends courage aux timides.</p> <p>Que toutes les nations connaissent que tu es le seul Dieu, et que Jésus Christ est ton enfant, que nous sommes ton peuple et les brebis de ton pâturage.</p> Par tes œuvres, tu as rendu visible l’éternelle ordonnance du monde.</p> <p>C’est toi, Seigneur, qui as créé la terre,<br> qui te montres fidèle à travers toutes les générations,<br> juste dans les jugements,<br> admirable de force et de grandeur,<br> sage pour créer<br> et intelligent pour maintenir tes créatures.<br> Toi dont la bonté se manifeste dans le monde visible,<br> qui es bienveillant envers ceux qui se confient en toi,<br> miséricordieux et compatissant,<br> pardonne nos infractions et nos injustices,<br> nos manquements et nos péchés.<br> Ne tiens compte d’aucune faute<br> de tes serviteurs et de tes servantes,<br> mais purifie-nous par ta vérité,<br> dirige notre itinéraire,<br> afin que nous marchions avec un cœur plein de sainteté,<br> que nous fassions le bien, ce qui plaît à tes yeux,<br> comme aux yeux de ceux qui nous dirigent.</p> <p>Oui, Maître, fais briller sur nous ton visage afin que nous jouissions du bonheur dans la paix, que nous soyons protégés par ta main puissante, et délivrés de tout péché par ton bras déployé. Délivre-nous aussi de ceux qui nous haïssent injustement.</p> <p>Donne la concorde et la paix à nous et à tous les habitants de la terre, comme tu les as données à nos pères lorsqu’ils t’invoquaient saintement dans la paix et la vérité. ~</p> <p>Toi seul peux faire tout cela, et davantage encore envers nous. Nous te rendons grâce par le grand prêtre et le protecteur de nos âmes, Jésus Christ. Par lui, gloire et puissance à toi, maintenant, d’âge en âge, et pour les siècles des siècles. Amen.</p> <p>R/ Ô abîme de la richesse<br> et de la sagesse de Dieu&nbsp;:<br> tout est de lui, par lui et pour lui.</p> <p>Où trouver la force de le glorifier&nbsp;?<br> Il est le Très-Haut, au-dessus de toutes ses œuvres.</p> <p>Que vos louanges exaltent le Seigneur,<br> sans vous lasser, car vous n’en finirez pas.</p> <p>C’est le Seigneur qui a tout créé,<br> et à ceux qui l’aiment il a donné la sagesse.</p>"
      }
    ],
    "verse": "<p>V/ Montre-moi comment garder ta loi,<br>que je l’observe de tout mon cœur.</p>",
    "oration": [
      "Aux appels de ton peuple en prière, réponds, Seigneur, en ta bonté&nbsp;: donne à chacun la claire vision de ce qu’il doit faire et la force de l’accomplir."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_18B",
        "antiphon": [
          "La loi du Seigneur est joie pour le cœur, lumière pour les yeux."
        ]
      },
      {
        "psalm": "PSALM_7_1",
        "antiphon": [
          "Dieu qui scrutes les cœurs et les reins, tu juges avec justice."
        ]
      },
      {
        "psalm": "PSALM_7_2",
        "antiphon": [
          "Dieu qui scrutes les cœurs et les reins, tu juges avec justice."
        ]
      }
    ]
  },
  "vespers": {
    "hymn": [
      "o-dieu-qui-fis-jaillir-de-l-ombre"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_10",
        "antiphon": [
          "Tu es juste, Seigneur, et rien n’échappe à ton regard.",
          "Le Seigneur est juste, il aime la justice."
        ]
      },
      {
        "psalm": "PSALM_14",
        "antiphon": [
          "R/ Qui fait ainsi demeure inébranlable.",
          "Celui qui fait la vérité vient à la lumière."
        ]
      },
      {
        "psalm": "NT_4",
        "antiphon": [
          "Béni sois-tu, notre Père, qui nous as bénis dans le Christ&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Col 1, 9b-11",
      "content": "Nous demandons à Dieu de vous combler de la vraie connaissance de sa volonté, en toute sagesse et intelligence spirituelle. Ainsi votre conduite sera digne du Seigneur, et capable de toujours lui plaire&nbsp;; par tout ce que vous ferez de bien, vous porterez du fruit et vous progresserez dans la vraie connaissance de Dieu. Vous serez puissamment fortifiés par la puissance de sa gloire, qui vous donnera la persévérance et la patience."
    },
    "responsory": "<p>R/ J’ai fait de ton commandement mon cantique&nbsp;:<br>  *  La nuit, je me rappelle ton nom<br>V/ Rappelle-toi ta parole à ton serviteur.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Mon âme exalte le Seigneur, exulte mon esprit en Dieu, mon Sauveur."
    },
    "intercession": {
      "content": "<p>Père, tu as multiplié les alliances avec les hommes, et tu ne cesses de leur venir en aide. Nous te rendons grâce et, d’un cœur confiant, nous te supplions&nbsp;:</p> <p>R/ Dieu, viens à notre aide.</p> <p>Sauve ton peuple, bénis ton héritage,<br> —&nbsp;veille sur lui et guide-le vers toi.</p> <p>Rassemble ceux qui portent le nom de chrétiens,&nbsp;<br> —&nbsp;afin que le monde croie en celui que tu as envoyé.</p> <p>Souviens-toi des hommes accablés par les détresses de l’âme et du corps&nbsp;:<br> —&nbsp;qu’ils rencontrent des témoins de ta lumière.</p> <p>Manifeste ton amour à ceux qui vont mourir,&nbsp;<br> —&nbsp;soutiens-les dans le dernier combat.</p> <p>Révèle ta miséricorde à ceux qui ont franchi la mort,<br> —&nbsp;accueille-les dans ton repos éternel.</p> "
    },
    "oration": [
      "Que nos voix te magnifient, Seigneur&nbsp;: par amour pour nous, tu t’es penché sur Marie, ton humble servante&nbsp;; fais-nous connaître toutes les joies de ton salut. Par Jésus Christ, ton Fils, notre Seigneur, qui vit et règne avec toi dans l’unité du Saint-Esprit, Dieu, pour les siècles des siècles. Amen."
    ]
  }
}