{
  "invitatory": {
    "antiphon": [
      "Venez, crions de joie pour Dieu, notre Sauveur&nbsp;!"
    ]
  },
  "morning": {
    "evangelicAntiphon": {
      "yearA": "Comme un trésor caché dans un champ, le Royaume de Dieu dans le monde.",
      "yearB": "À la vue des miracles de Jésus, les foules disaient&nbsp;: C’est vraiment lui le grand Prophète qui vient dans le monde.",
      "yearC": "Qui demande recevra&nbsp;; qui cherche trouvera&nbsp;; à celui qui frappe on ouvrira."
    }
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Consolation de l’Apôtre",
        "ref": "2Co 7, 2-16",
        "content": "<p>Faites-nous bon accueil&nbsp;: nous n’avons fait de tort à personne, nous n’avons corrompu personne, nous n’avons exploité personne. Je ne parle pas pour condamner, car —&nbsp;je l’ai déjà dit —&nbsp;vous êtes dans nos cœurs à la vie, à la mort. Grande est l’assurance que j’ai devant vous, grande est ma fierté à votre sujet, je me sens pleinement réconforté, je déborde de joie au milieu de toutes nos détresses. En fait, à notre arrivée en Macédoine, dans notre faiblesse nous n’avons pas eu le moindre répit mais nous étions dans la détresse à tout moment&nbsp;: au-dehors, des conflits, et au-dedans, des craintes. Pourtant, Dieu, lui qui réconforte les humbles, nous a réconfortés par la venue de Tite, et non seulement par sa venue, mais par le réconfort qu’il avait trouvé chez vous&nbsp;: il nous a fait part de votre grand désir de nous revoir, de votre désolation, de votre zèle pour moi, et cela m’a donné encore plus de joie. En effet, même si je vous ai attristés par ma lettre, je ne le regrette pas&nbsp;; et même si j’ai pu le regretter —&nbsp;car je vois bien que cette lettre vous a attristés, au moins pour un moment&nbsp;—, je me réjouis maintenant, non de ce que vous avez été attristés, mais parce que cette tristesse vous a conduits au repentir. En effet, elle a été vécue selon Dieu, si bien que vous n’avez subi aucun dommage à cause de nous. Car une tristesse vécue selon Dieu produit un repentir qui mène au salut, sans causer de regrets, tandis que la tristesse selon le monde produit la mort. Mais la tristesse vécue selon Dieu, voyez ce qu’elle a produit chez vous. Quel empressement&nbsp;! Quelles excuses&nbsp;! Quelle indignation&nbsp;! Quelle crainte&nbsp;! Quel désir&nbsp;! Quel zèle&nbsp;! Quelle juste punition&nbsp;! En tous points, vous avez prouvé que vous étiez irréprochables dans cette affaire. Bref, même si je vous ai écrit, ce n’est pas à cause de l’offenseur ni à cause de l’offensé, mais pour rendre manifeste à vos yeux devant Dieu l’empressement que vous avez pour nous. Voilà ce qui fait notre réconfort. En plus de ce réconfort, nous nous sommes réjouis, encore bien davantage, en voyant la joie de Tite&nbsp;: son esprit a été pleinement tranquillisé par vous tous. Devant lui j’avais montré quelque fierté à votre sujet, et je n’ai pas eu à en rougir&nbsp;; à vous, nous avons toujours parlé en vérité&nbsp;; de même, notre fierté devant Tite est apparue fondée en vérité. Et sa tendresse à votre égard grandit encore quand il se souvient de votre obéissance à tous, comment vous l’avez accueilli avec crainte et profond respect. Quelle joie pour moi d’avoir pleine confiance en vous&nbsp;!</p>",
        "responsory": "<p>R/ C’est pour mon bien que j’ai souffert,<br> apprenant ainsi tes commandements.</p> <p>La tristesse selon Dieu<br> produit un repentir salutaire,<br> la tristesse selon le monde entraîne la mort.</p> <p>Rempli de consolation,<br> l’Apôtre surabondait de joie<br> dans toutes ses tribulations.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "HOMÉLIE DE SAINT JEAN CHRYSOSTOME SUR LA 2° LETTRE AUX CORINTHIENS",
        "subtitle": "«&nbsp;Je déborde de joie dans toutes nos détresses&nbsp;»",
        "content": "<p>De nouveau saint Paul aborde le thème de la charité, en modérant la sévérité de ses reproches. Après avoir réprimandé et blâmé les Corinthiens parce qu’ils ne l’aiment pas autant qu’il les aime, parce qu’ils se séparent de son amour et qu’ils s’associent à des hommes corrupteurs, il adoucit de nouveau la rudesse de ses reproches en leur disant&nbsp;: <i>Comprenez-nous</i>, c’est-à-dire&nbsp;: «&nbsp;Aimez-nous.&nbsp;» Il leur demande une faveur modique et qui sera plus profitable à ceux qui l’accordent qu’à ceux qui la reçoivent. Il n’a donc pas dit «&nbsp;Aimez-nous&nbsp;», mais ce qui est plus miséricordieux&nbsp;: <i>Comprenez-nous</i>. Qui donc, demande-t-il, nous a éloignés de vous&nbsp;? Qui nous a chassés de vos esprits&nbsp;? Pourquoi sommes-nous à l’étroit chez vous&nbsp;? Car il a dit précédemment&nbsp;: <i>C’est en vous-mêmes que vous êtes à l’étroit</i>. Ici il dit plus clairement&nbsp;: <i>Comprenez-nous, faites-nous une place dans vos cœurs</i>. Car rien ne suscite davantage l’amour chez celui qui est aimé, que de comprendre combien celui qui l’aime désire fortement son amour. ~ <i>Je vous l’ai déjà dit</i>, ajoute-t-il, <i>vous êtes dans nos cœurs à la vie et à la mort</i>. C’est un très grand amour, lorsque l’on est méprisé par des gens, de désirer vivre et mourir avec eux. Et vous n’êtes pas dans nos cœurs d’une façon quelconque, mais, déclare-t-il, <i>comme je vous l’ai déjà dit</i>. Il peut arriver que l’on aime, et que l’on fuie le péril. Mais ce n’est pas notre cas. ~ <i>Je suis tout rempli de consolation</i>. De quelle consolation&nbsp;? De celle qui vient de vous, car, en revenant à de meilleures dispositions, vous m’avez consolé par votre conduite. C’est le fait de celui qui aime, et de reprocher de n’être pas aimé, et de craindre d’attrister en dépassant la mesure dans son reproche. C’est pourquoi il dit&nbsp;: <i>Je suis tout rempli de consolation, je déborde de joie</i>. ~ C’est comme s’il disait&nbsp;: «&nbsp;J’ai été découragé à votre égard, mais vous m’avez pleinement répondu et vous m’avez consolé. Non seulement vous m’avez enlevé le motif de ma tristesse, mais vous m’avez donné une joie supérieure.&nbsp;» Ensuite, il manifeste l’importance de cette joie, non seulement en la montrant par ces paroles&nbsp;: <i>Je déborde de joie</i>, mais aussi en ajoutant&nbsp;: <i>dans toutes nos détresses</i>. Le plaisir que vous m’avez donné est si grand qu’il ne peut pas être assombri par une si grande détresse&nbsp;; il surpasse par sa grandeur tous les chagrins qui nous ont assaillis, et qu’il ne nous permet même pas de ressentir.</p>",
        "responsory": "<p>R/ Sanctifions le Christ, alléluia,<br> il est Seigneur, alléluia&nbsp;!</p> <p>Heureux les doux, heureux les artisans de paix&nbsp;:<br> ils seront appelés fils de Dieu.</p> <p>Ne rendez pas l’injure pour l’injure&nbsp;:<br> bénissez votre ennemi.</p> <p>Si vous devez souffrir pour la justice,<br> réjouissez-vous et bondissez de joie.</p>"
      }
    ],
    "oration": [
      "Tu protèges, Seigneur, ceux qui comptent sur toi&nbsp;; sans toi rien n’est fort et rien n’est saint&nbsp;: multiplie pour nous les gestes de miséricorde afin que, sous ta conduite, en faisant un bon usage des biens qui passent, nous puissions déjà nous attacher à ceux qui demeurent."
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "yearA": "Comme un trésor caché dans un champ, le Royaume de Dieu dans le monde.",
      "yearB": "À la vue des miracles de Jésus, les foules disaient&nbsp;: C’est vraiment lui le grand Prophète qui vient dans le monde.",
      "yearC": "Qui demande recevra&nbsp;; qui cherche trouvera&nbsp;; à celui qui frappe on ouvrira."
    }
  }
}