{
  "invitatory": {
    "antiphon": [
      "Venez, adorons le Maître du monde."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Dalila trahit Samson",
        "ref": "Jg 16, 4-6.16-31",
        "content": "<p>Après ces événements, il s’éprit d’une femme de la vallée de Soreq, nommée Dalila. Les princes des Philistins vinrent la trouver et lui dirent&nbsp;: «&nbsp;Séduis Samson&nbsp;: vois en quoi réside sa grande force et comment on peut triompher de lui. Alors nous le ligoterons pour le maîtriser, et nous te donnerons chacun onze cents pièces d’argent.&nbsp;» Dalila dit à Samson&nbsp;: «&nbsp;Explique-moi, je t’en prie, d’où vient ta grande force, et comment tu devrais être ligoté pour qu’on te maîtrise.&nbsp;» Tous les jours, elle le harcelait, répétant les mêmes paroles. Samson, excédé à en mourir, lui ouvrit tout son cœur. Il lui dit&nbsp;: «&nbsp;Le rasoir n’a jamais passé sur ma tête, car je suis voué à Dieu depuis le sein de ma mère. Si j’étais rasé, je perdrais toute ma vigueur, et je serais comme n’importe quel homme.&nbsp;» Dalila vit qu’il lui avait ouvert tout son cœur, et elle fit appeler les princes des Philistins en leur disant&nbsp;: «&nbsp;Venez, car cette fois, il m’a ouvert tout son cœur.&nbsp;» Les princes des Philistins se rendirent chez elle, avec l’argent en main. Elle le laissa s’endormir sur ses genoux, et elle fit appel à un homme qui rasa les sept tresses de sa chevelure. Alors, il commença à faiblir, et sa vigueur l’abandonna. Dalila lui cria&nbsp;: «&nbsp;Les Philistins sont sur toi, Samson&nbsp;!&nbsp;» Il s’éveilla et dit&nbsp;: «&nbsp;J’en sortirai comme les autres fois et je me dégagerai.&nbsp;» Mais il ne savait pas que le SEIGNEUR s’était éloigné de lui. Les Philistins le saisirent et lui crevèrent les yeux&nbsp;; ils l’emmenèrent à Gaza et le lièrent avec une double chaîne de bronze. Samson tournait une meule dans sa prison. Mais, après qu’il eût été rasé, ses cheveux recommencèrent à pousser. Les princes des Philistins se réunirent pour offrir un grand sacrifice à Dagone, leur dieu, et se livrer à des réjouissances. Ils disaient&nbsp;: «&nbsp;Notre dieu a livré entre nos mains Samson, notre ennemi.&nbsp;» Dès que le peuple le vit, il loua son dieu et l’acclama en disant&nbsp;: «&nbsp;Notre dieu a livré entre nos mains notre ennemi, celui qui dévastait notre pays et qui multipliait nos morts.&nbsp;» Et comme leur cœur était joyeux, ils dirent&nbsp;: «&nbsp;Appelez Samson, et qu’il nous divertisse&nbsp;!&nbsp;» On envoya chercher Samson dans sa prison, et il se livra à des bouffonneries devant eux, puis on le plaça entre les colonnes. Samson dit au garçon qui le tenait par la main&nbsp;: «&nbsp;Guide-moi et fais-moi toucher les colonnes sur lesquelles repose le temple, pour que je m’y appuie.&nbsp;» Le temple était rempli d’hommes et de femmes. Il y avait là tous les princes des Philistins et, sur la terrasse, environ trois mille hommes et femmes qui s’étaient divertis en regardant Samson. Il invoqua le SEIGNEUR en disant&nbsp;: «&nbsp;Je t’en prie, SEIGNEUR Dieu, souviens-toi de moi, rends-moi ma force encore une fois et que, d’un seul coup, je me venge des Philistins pour mes deux yeux.&nbsp;» Il tâta alors les deux colonnes du milieu, sur lesquelles reposait le temple, prit appui contre l’une avec son bras droit, et contre l’autre avec son bras gauche. Il s’écria&nbsp;: «&nbsp;Que je meure avec les Philistins&nbsp;!&nbsp;» Puis il pesa de toutes ses forces, et l’édifice s’effondra sur les princes et sur tout le peuple qui se trouvait là. Ceux qu’il fit mourir en mourant furent plus nombreux que ceux qu’il avait fait mourir pendant sa vie. Ses frères et toute la maison de son père descendirent et l’emportèrent. Ils remontèrent et l’ensevelirent entre Coréa et Eshtaol, dans le tombeau de Manoah, son père. Samson avait jugé Israël pendant vingt ans.</p>",
        "responsory": "<p>R/ Rends-moi justice, ô mon Dieu,<br> soutiens ma cause.</p> <p>Seigneur, je t’en prie, souviens-toi de moi,<br> cette fois encore, donne-moi des forces.</p> <p>Pour ton serviteur, que ton visage s’illumine,<br> apprends-moi tes volontés.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "COMMENTAIRE DE SAINT CYPRIEN SUR LA PRIÈRE DU SEIGNEUR",
        "subtitle": "Le Maître de la prière",
        "content": "<p>Qu’y a-t-il d’étonnant, frères bien-aimés, si le Seigneur nous a enseigné une telle prière. Si notre Maître a résumé tous nos appels dans ces paroles qui nous sauvent&nbsp;? Le prophète Isaïe l’avait prédit, lorsque, rempli de l’Esprit Saint, il parlait de la majesté et de la bonté de Dieu&nbsp;: <i>C’est une parole parfaite</i>, dit-il, <i>qui contient toute justice, car, par toute la terre, Dieu fera entendre une parole brève</i>. En effet, lorsque le Verbe de Dieu, notre Seigneur Jésus Christ, est venu pour tous les hommes, il a rassemblé savants et ignorants, pour donner à tout sexe et à tout âge des préceptes qui conduisent au salut. Et il a fait un magnifique condensé de ses commandements, pour que la mémoire n’ait pas trop de difficulté à retenir&nbsp;; il a voulu qu’on puisse apprendre rapidement ce qui est nécessaire à une vraie foi. Ainsi, pour enseigner ce qu’est la vie éternelle, il a résumé le mystère de cette vie avec une grande et divine concision en disant&nbsp;: <i>La vie éternelle, c’est de te connaître, toi, le seul Dieu, le vrai Dieu, et de connaître celui que tu as envoyé Jésus Christ</i>. De même il a recueilli, dans la Loi et les Prophètes, les commandements primordiaux&nbsp;: <i>Écoute, Israël, dit-il, le Seigneur ton Dieu est l’Unique Seigneur</i>. Et&nbsp;: <i>Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de toute ta force. C’est le premier commandement, et le second lui est semblable&nbsp;: Tu aimeras ton prochain comme toi-même. Tout ce qu’il y a dans la Loi et les Prophètes dépend de ces deux commandements</i>. Et encore&nbsp;: <i>Tout le bien que vous voulez que les hommes fassent pour vous, faites-le aussi pour eux&nbsp;: c’est la Loi et les Prophètes</i>. Le Seigneur nous a enseigné à prier non seulement par ses paroles mais aussi par sa conduite. Lui-même était fréquemment en prière et il nous montre par son témoignage l’exemple qu’il faut suivre. Il est écrit en effet qu’<i>il se retirait dans les endroits déserts pour prier</i>. Et aussi&nbsp;: <i>Il s’écarta dans la montagne pour prier, et il passa la nuit à prier Dieu</i>.~ Le Seigneur priait et demandait, non pour lui-même —&nbsp;quelle raison l’innocent aurait-il d’implorer pour lui-même&nbsp;? —&nbsp;mais pour nos péchés il le montre bien lorsqu’il dit à Pierre&nbsp;: <i>Satan a réclamé de vous passer au crible comme le froment. Mais j’ai prié pour toi, afin que ta foi ne succombe pas</i>. Et ensuite il implore son Père pour tous les hommes lorsqu’il dit&nbsp;: <i>Je ne prie pas seulement pour ceux-ci, mais encore pour ceux qui accueilleront leur paroles et croiront en moi&nbsp;: Que tous, ils soient un, comme toi, Père, tu es en moi et je suis en toi; pour qu’ils soient un en nous, eux aussi</i>. Elle est grande, la miséricorde et la bonté de Dieu en faveur de notre salut&nbsp;! Il ne se contente pas de nous racheter par son sang, il faut encore qu’il prie pour nous&nbsp;! Mais voyez donc ce que désire sa prière&nbsp;: comme le Père et le Fils sont un, que nous aussi demeurions dans l’unité.</p>",
        "responsory": "<p>R/ Vivons dans la charité<br> au service les uns des autres&nbsp;!</p> <p>Toute la loi s’accomplit<br> en cette parole unique&nbsp;:<br> Tu aimeras ton prochain comme toi-même.</p> <p>Je vous donne un commandement nouveau&nbsp;:<br> Aimez-vous les uns les autres,<br> comme je vous ai aimés.</p>"
      }
    ],
    "oration": [
      "Dieu qui es bon et tout-puissant, éloigne de nous tout ce qui nous arrête, afin que sans aucune entrave, ni d’esprit ni de corps, nous soyons libres pour accomplir ta volonté."
    ]
  }
}