{
  "invitatory": {
    "antiphon": [
      "Approchons-nous de Dieu en rendant grâce."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Le défi d’Élie sur le mont Carmel",
        "ref": "1R 18, 16b-40",
        "content": "<p>Acab vint à la rencontre d’Élie. Quand Acab vit Élie, il lui dit&nbsp;: «&nbsp;Est-ce bien toi, porte-malheur d’Israël&nbsp;?&nbsp;» Élie répondit&nbsp;: «&nbsp;Ce n’est pas moi qui porte malheur à Israël&nbsp;; c’est toi et la maison de ton père, parce que vous avez abandonné les commandements du SEIGNEUR et que tu as suivi les Baals. Et maintenant, convoque et réunis tout Israël près de moi sur le mont Carmel, avec les quatre cent cinquante prophètes de Baal et les quatre cents prophètes d’Ashéra qui mangent à la table de Jézabel.&nbsp;» Acab convoqua tout Israël et réunit les prophètes sur le mont Carmel. Élie se présenta devant la foule et dit&nbsp;: «&nbsp;Combien de temps allez-vous danser pour l’un et pour l’autre&nbsp;? Si c’est le SEIGNEUR qui est Dieu, suivez le SEIGNEUR&nbsp;; si c’est Baal, suivez Baal.&nbsp;» Et la foule ne répondit mot. Élie continua&nbsp;: «&nbsp;Moi, je suis le seul qui reste des prophètes du SEIGNEUR, tandis que les prophètes de Baal sont quatre cent cinquante. Amenez-nous deux jeunes taureaux&nbsp;; qu’ils en choisissent un, qu’ils le dépècent et le placent sur le bûcher, mais qu’ils n’y mettent pas le feu. Moi, je préparerai l’autre taureau, je le placerai sur le bûcher, mais je n’y mettrai pas le feu. Vous invoquerez le nom de votre dieu, et moi, j’invoquerai le nom du SEIGNEUR&nbsp;: le dieu qui répondra par le feu, c’est lui qui est Dieu.&nbsp;» La foule répondit&nbsp;: «&nbsp;C’est d’accord.&nbsp;» Élie dit alors aux prophètes de Baal&nbsp;: «&nbsp;Choisissez votre taureau et commencez, car vous êtes les plus nombreux. Invoquez le nom de votre dieu, mais ne mettez pas le feu.&nbsp;» Ils prirent le taureau et le préparèrent, et ils invoquèrent le nom de Baal depuis le matin jusqu’au milieu du jour, en disant&nbsp;: «&nbsp;Ô Baal, réponds-nous&nbsp;!&nbsp;» Mais il n’y eut ni voix ni réponse&nbsp;; et ils dansaient devant l’autel qu’ils avaient dressé. Au milieu du jour, Élie se moqua d’eux en disant&nbsp;: «&nbsp;Criez plus fort, puisque c’est un dieu&nbsp;: il a des soucis ou des affaires, ou bien il est en voyage&nbsp;; il dort peut-être, mais il va se réveiller&nbsp;!&nbsp;» Ils crièrent donc plus fort et, selon leur coutume, ils se tailladèrent jusqu’au sang avec des épées et des lances. Dans l’après-midi, ils se livrèrent à des transes prophétiques jusqu’à l’heure du sacrifice du soir, mais il n’y eut ni voix, ni réponse, ni le moindre signe. Alors Élie dit à la foule&nbsp;: «&nbsp;Approchez.&nbsp;» Et toute la foule s’approcha de lui. Il releva l’autel du SEIGNEUR, qui avait été démoli. Il prit douze pierres, selon le nombre des tribus des fils de Jacob à qui le SEIGNEUR avait dit&nbsp;: «&nbsp;Ton nom sera Israël.&nbsp;» Avec ces pierres il érigea un autel au SEIGNEUR. Il creusa autour de l’autel une rigole d’une capacité d’environ trente litres. Il disposa le bois, dépeça le taureau et le plaça sur le bûcher. Puis il dit&nbsp;: «&nbsp;Emplissez d’eau quatre cruches, et versez-les sur la victime et sur le bois.&nbsp;» Et l’on fit ainsi. Il dit&nbsp;: «&nbsp;Une deuxième fois&nbsp;!&nbsp;» et l’on recommença. Il dit&nbsp;: «&nbsp;Une troisième fois&nbsp;!&nbsp;» et l’on recommença encore. L’eau ruissela autour de l’autel, et la rigole elle-même fut remplie d’eau. À l’heure du sacrifice du soir, Élie le prophète s’avança et dit&nbsp;: «&nbsp;SEIGNEUR, Dieu d’Abraham, d’Isaac et d’Israël, on saura aujourd’hui que tu es Dieu en Israël, que je suis ton serviteur, et que j’ai accompli toutes ces choses sur ton ordre. Réponds-moi, SEIGNEUR, réponds-moi, pour que tout ce peuple sache que c’est toi, SEIGNEUR, qui es Dieu, et qui as retourné leur cœur&nbsp;!&nbsp;» Alors le feu du SEIGNEUR tomba, il dévora la victime et le bois, les pierres et la poussière, et l’eau qui était dans la rigole. Tout le peuple en fut témoin&nbsp;; les gens tombèrent face contre terre et dirent&nbsp;: «&nbsp;C’est le SEIGNEUR qui est Dieu&nbsp;! C’est le SEIGNEUR qui est Dieu&nbsp;!&nbsp;» Élie leur dit alors&nbsp;: «&nbsp;Saisissez les prophètes de Baal&nbsp;: que pas un seul ne s’échappe&nbsp;!&nbsp;» Ils les saisirent. Élie les fit descendre au ravin du Qishone, et là il les égorgea.</p>",
        "responsory": "<p>R/ Seigneur, à qui irions-nous&nbsp;?<br> Tu as les paroles de la vie éternelle.</p> <p>Élie s’approcha et dit&nbsp;: Choisissez donc&nbsp;!<br> Si le Seigneur est Dieu, suivez-le.</p> <p>Nul ne peut servir deux maîtres,<br> vous ne pouvez servir Dieu et l’argent.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "TRAITÉ DE SAINT AMBROISE SUR LES MYSTÈRES",
        "subtitle": "Nous renaissons de l’eau et de l’Esprit",
        "content": "<p>Qu’est-ce que tu as vu dans le baptistère&nbsp;? De l’eau certes, mais pas seulement cela&nbsp;: les diacres qui accomplissaient leur service, l’évêque qui interrogeait et consacrait. Tout d’abord, saint Paul t’a enseigné qu’<i>il ne faut pas regarder ce qui se voit, mais ce qui ne se voit pas, car ce qui se voit est provisoire, mais ce qui ne se voit pas est éternel</i>. Et tu lis encore ailleurs&nbsp;: <i>Depuis la création du monde, les perfections invisibles</i> de Dieu <i>sont comprises par ce qu’il a créé&nbsp;; sa puissance éternelle et sa divinité</i> sont estimées d’après ses œuvres. C’est pourquoi le Seigneur Jésus a dit lui-même&nbsp;: <i>Si vous ne me croyez pas, croyez du moins mes œuvres</i>. Crois donc que la présence de la divinité est là. Tu crois à son action, et tu ne crois pas à sa présence&nbsp;? D’où viendrait alors l’action, si la présence n’était pas là d’abord&nbsp;? Remarque pourtant combien ce mystère est ancien, puisque préfiguré par l’origine même de ce monde. Dès le commencement, quand Dieu fit le ciel et la terre, <i>l’Esprit</i>, dit-il, <i>planait sur les eaux</i>. Est-ce qu’il n’agissait pas, celui qui planait ainsi&nbsp;? Reconnais qu’il agissait dans cette création du monde lorsque, dit le prophète&nbsp;: <i>Par la parole du Seigneur, les cieux ont été fondés, et par le souffle de sa bouche, toute leur armée</i>. Il planait et il agissait&nbsp;: l’un et l’autre s’appuie sur un témoignage prophétique. Moïse dit qu’il planait, David affirme qu’il agissait. Écoute un autre témoignage. Toute chair était corrompue par ses iniquités. Et Dieu dit&nbsp;: <i>Mon Esprit ne demeurera pas dans les hommes parce qu’ils ne sont que chair</i>. Dieu montre par là que l’impureté charnelle et la souillure du péché grave écartent la grâce du Saint-Esprit. Aussi Dieu, voulant restaurer le don qu’il avait fait, produisit le déluge et ordonna au juste Noé de monter dans l’arche. Lorsque l’eau du déluge baissa, Noé lâcha d’abord un corbeau qui ne revint pas. Ensuite il lâcha une colombe qui, selon l’Écriture, revint avec un rameau d’olivier. Tu vois l’eau, tu vois le bois, tu remarques la colombe, et tu doutes du mystère&nbsp;? C’est dans l’eau que la chair est plongée pour que tout le péché de la chair soit lavé. C’est là que tout forfait est enseveli. C’est au bois que fut cloué Jésus quand il souffrit pour nous. La colombe&nbsp;? C’est sous son apparence, comme te l’enseigne le Nouveau Testament, que descendit l’Esprit Saint dont l’inspiration te donne la paix de l’âme, la tranquillité du cœur.</p>",
        "responsory": "<p>R/ Partout où passera le torrent,<br> il fera naître la vie.</p> <p>L’eau que je donnerai, dit Jésus,<br> deviendra en vous source d’eau<br> jaillissant en vie éternelle.</p> <p>Si quelqu’un a soif, dit Jésus,<br> qu’il vienne à moi et qu’il boive&nbsp;:<br> de lui couleront des fleuves d’eaux vives.</p>"
      }
    ],
    "oration": [
      "Tu protèges, Seigneur, ceux qui comptent sur toi&nbsp;; sans toi rien n’est fort et rien n’est saint&nbsp;: multiplie pour nous tes gestes de miséricorde afin que, sous ta conduite, en faisant un bon usage des biens qui passent, nous puissions déjà nous attacher à ceux qui demeurent."
    ]
  }
}