{
  "invitatory": {
    "antiphon": [
      "Adorons le Seigneur, c’est lui qui nous a faits."
    ]
  },
  "morning": {
    "hymn": [
      "o-fils-unique-jesus-christ"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_35",
        "antiphon": [
          "Seigneur, qu’il est précieux, ton amour&nbsp;!",
          "En toi, la source de vie&nbsp;; par ta lumière, nous voyons la lumière."
        ]
      },
      {
        "psalm": "OT_7",
        "antiphon": [
          "Je chanterai pour mon Dieu un chant nouveau.",
          "Seigneur, tu es grand&nbsp;: que ta création tout entière te serve&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_46",
        "antiphon": [
          "Tous les peuples, battez des mains, acclamez Dieu par vos cris de joie&nbsp;!",
          "Il a pris possession de son règne, le Seigneur, le Très-Haut&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Tb 4,15a.16a.18a.19a.c",
      "content": "Ce que tu n’aimes pas, ne le fais à personne. Donne de ton pain à celui qui a faim et des vêtements à ceux qui sont nus. Prends conseil de toute personne avisée. En toute occasion, bénis le Seigneur ton Dieu et demande-lui de rendre droits tes chemins. Garde en mémoire ces instructions et qu’elles ne s’effacent pas de ton cœur."
    },
    "responsory": "<p>R/ Dieu, tu es mon Dieu,<br>* Je te cherche dès l’aube.<br>V/ Comment découvrir ta lumière&nbsp;?  * <br>V/ Où saisir un reflet de ta gloire&nbsp;?  * <br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Le Seigneur fera briller la justice comme la lumière."
    },
    "intercession": {
      "content": "<p>Rendons grâce au Christ, premier-né avant toute créature. Bénissons-le et demandons-lui&nbsp;:</p> <p>R/ Jésus, Fils de Dieu, sanctifie tes frères&nbsp;!</p> <p>Tout au long de ce jour, garde-nous en ta présence,<br>—&nbsp;et rends-nous forts contre le mal.</p> <p>Que ta sagesse nous tienne dans la vérité,&nbsp;<br>—&nbsp;qu’elle éclaire nos projets et nos actes.</p> <p>Ouvre nos yeux&nbsp;: qu’ils voient le pauvre et le malheureux,<br>—&nbsp;que nous puissions te reconnaître en eux.</p> <p>Accorde-nous la grâce<br>—&nbsp;de ne faire à personne ce que nous redoutons pour nous.</p> "
    },
    "oration": [
      "Dieu qui nous as sauvés, exauce-nous&nbsp;; transforme-nous en disciples de la lumière et en artisans de la vérité&nbsp;; puisque en naissant de toi nous sommes devenus des fils de lumière, fais que nous sachions te rendre témoignage devant les hommes. Par Jésus Christ, ton Fils, notre Seigneur, qui vit et règne avec toi dans l’unité du Saint-Esprit, Dieu, pour les siècles des siècles. Amen."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_17_1",
        "antiphon": [
          "Je t’aime, Seigneur, ma force et mon salut."
        ]
      },
      {
        "psalm": "PSALM_17_2",
        "antiphon": [
          "Le Seigneur m’a sauvé, car il m’aime."
        ]
      },
      {
        "psalm": "PSALM_17_3",
        "antiphon": [
          "Seigneur, mon Dieu, tu éclaires ma nuit."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "La sagesse dans la création et l’histoire d’Israël",
        "ref": "Si 24, 1-17.19-23",
        "content": "<p>La Sagesse divine proclame son propre éloge, au milieu de son peuple elle célèbre sa gloire. Dans l’assemblée du Très-Haut elle prend la parole, devant le Dieu Puissant elle se glorifie&nbsp;: «&nbsp;Je suis sortie de la bouche du Très-Haut et, comme la brume, j’ai couvert la terre. J’ai dressé ma tente dans les hauteurs du ciel, et la colonne de nuée était mon trône. J’ai parcouru seule la voûte des cieux et me suis promenée dans le fond des abîmes. Des flots de la mer, de la terre entière, de tout peuple et de toute nation j’ai fait mon domaine. Parmi eux tous, j’ai cherché le lieu de mon repos, une part d’héritage où m’établir. Le Créateur de toutes choses m’a donné un ordre, celui qui m’a créée a fixé ma demeure. Il m’a dit&nbsp;: “Viens demeurer parmi les fils de Jacob, reçois ta part d’héritage en Israël, enracine-toi dans le peuple élu.” Dès le commencement, avant les siècles, il m’a créée, et pour les siècles je subsisterai&nbsp;; dans la demeure sainte, j’ai assuré mon service en sa présence. Ainsi, je me suis fixée dans Sion, il m’a fait demeurer dans la cité bien-aimée, et dans Jérusalem j’exerce ma puissance. Je me suis enracinée dans un peuple glorieux, dans le domaine du Seigneur, dans son héritage&nbsp;: j’habite au milieu de l’assemblée des saints. Je me suis dressée comme un cèdre sur le Liban, un cyprès dans la montagne de l’Hermon. Je me suis dressée comme un palmier à Enn-Guèdi, comme les plants de laurier-rose à Jéricho, comme un bel olivier dans la plaine&nbsp;; comme un platane je me suis dressée. Comme le cinnamome et l’acanthe aromatique j’ai donné mon parfum, comme une myrrhe précieuse j’ai exhalé mes senteurs, comme le galbanum, l’ambre et le storax, comme un nuage d’encens dans la tente de la Rencontre. Comme un térébinthe j’ai déployé mes rameaux, rameaux de grâce et de gloire. Comme une vigne, j’ai donné des sarments pleins de grâce et mes fleurs sont des fruits de gloire et de richesse. Venez à moi, vous qui me désirez, rassasiez-vous de mes fruits. Mon souvenir est plus doux que le miel, mon héritage, plus doux qu’un rayon de miel. Mon souvenir demeure dans la suite des âges. Ceux qui me mangent auront encore faim, ceux qui me boivent auront encore soif. Celui qui m’obéit ne sera pas déçu. Ceux qui travaillent avec moi ne seront pas pécheurs. Ceux qui me mettent en lumière auront la vie éternelle.&nbsp;» Tout cela, c’est le livre de l’alliance du Dieu Très-Haut, la Loi que Moïse nous a prescrite, héritage laissé aux assemblées de Jacob.</p>",
        "responsory": "<p>R/ Le Verbe s’est fait chair,<br>il a demeuré parmi nous.</p> <p>Le Seigneur m’a donné cet ordre&nbsp;:<br>Entre dans l’héritage d’Israël.</p> <p>Dans la tente sainte du Seigneur j’ai officié,<br>dans la cité bien-aimée j’ai trouvé mon repos.</p> <p>Je ferai luire la connaissance dès le matin,<br>je porterai au loin sa lumière.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "TRAITÉ DE SAINT IRÉNÉE CONTRE LES HÉRÉSIES",
        "subtitle": "«&nbsp;Personne ne connaît le Père, sinon le Fils…&nbsp;»",
        "content": "<p>Personne ne peut connaître le Père sans le Verbe de Dieu, c’est-à-dire si le Fils ne le révèle, ni connaître le Fils sans le «&nbsp;bon plaisir&nbsp;» du Père. Or le Fils accomplit le «&nbsp;bon plaisir&nbsp;» du Père&nbsp;: le Père l’envoie, le Fils est envoyé et il vient. Et le Père, aussi invisible et inconnaissable qu’il soit pour nous, son Verbe le connaît, aussi inexprimable qu’il soit, son Fils nous l’exprime. Inversement, seul le Père connaît son Verbe. C’est le Seigneur qui nous a montré cette double vérité. Voilà pourquoi le Fils révèle la connaissance du Père par sa manifestation&nbsp;: la connaissance du Père est la manifestation du Fils, car toutes choses sont manifestées par le Verbe. ~ Ainsi le Père a révélé le Fils, pour être par lui manifesté à tous, pour recevoir en toute justice ceux qui croient en lui dans l’incorruptibilité et l’éternel rafraîchissement —&nbsp;croire en Lui, c’est faire sa volonté —&nbsp;et pour enfermer en toute justice dans les ténèbres qu’ils se sont choisies ceux qui ne croient pas et qui fuient la lumière. En effet, par sa création, le Verbe révèle déjà le Dieu Créateur&nbsp;; par le monde, il révèle le Seigneur qui ordonne le monde&nbsp;; par l’ouvrage, l’artisan qui l’a modelé&nbsp;; par le Fils, le Père qui a engendré le Fils. Et cela, tous le disent pareillement, mais tous ne le croient pas pareillement. Bien plus, par la Loi et les Prophètes, le Verbe s’est annoncé lui-même et il a annoncé le Père&nbsp;; en vérité, le peuple tout entier a entendu pareillement, mais tous ne crurent pas pareillement. Enfin, le Père s’est montré par le Verbe en personne devenu visible et palpable. Même si tous ne crurent pas pareillement en lui, tous du moins ont vu le Père dans le Fils. Car ce qui était invisible du Fils était le Père, et le visible du Père était le Fils. ~ Le Fils, en servant le Père, accomplit toutes choses du début jusqu’à la fin, et sans lui, personne ne peut connaître Dieu. Le Fils est en effet la connaissance du Père, et la connaissance du Fils est révélée dans le Père par le Fils. C’est pourquoi le Seigneur disait&nbsp;: <i>Personne ne connaît le Fils, si ce n’est le Père, et personne ne connaît le Père, si ce n’est le Fils et tous ceux à qui le Fils le révélera.</i> «&nbsp;Il le révélera&nbsp;», cela n’est pas dit seulement au futur, comme si le Verbe avait commencé à manifester le Père en naissant de Marie, mais cela vise la totalité du temps. Depuis le commencement, en effet, le Fils, présent à son ouvrage, révèle le Père à tous ceux à qui le Père le veut, quand il veut et comme il veut. Voilà donc pourquoi, en tout et partout, il n’y a qu’un seul Dieu Père, un seul Verbe, un seul Esprit, et un seul salut pour tous ceux qui croient en lui.</p>",
        "responsory": "<p>R/ Sur le visage du Christ,<br>rayonne la gloire de Dieu.</p> <p>Moïse a voilé son visage pour en cacher l’éclat&nbsp;:<br>c’est en Christ que le voile disparaît.</p> <p>Nous tous, le visage dévoilé,<br>reflétons la gloire du Seigneur.</p> <p>Nous serons transformés en cette image,<br>toujours plus resplendissante,<br>par le Seigneur qui est Esprit.</p>"
      }
    ],
    "verse": "<p>V/ Tous étaient émerveillés<br>des paroles venant de la bouche de Dieu.</p>",
    "oration": [
      "Dieu éternel et tout-puissant, dirige notre vie selon ton amour, afin qu’au nom de ton Fils bien-aimé, nous portions des fruits en abondance."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_2",
        "antiphon": [
          "Tu es béni, Seigneur&nbsp;! Apprends-moi tes commandements."
        ]
      },
      {
        "psalm": "PSALM_16_1",
        "antiphon": [
          "Toi, qui réponds à mon appel, écoute-moi, mon Dieu&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_16_2",
        "antiphon": [
          "Toi, qui réponds à mon appel, écoute-moi, mon Dieu&nbsp;!"
        ]
      }
    ]
  },
  "vespers": {
    "hymn": [
      "a-la-mesure-sans-mesure"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_26_1",
        "antiphon": [
          "Le Seigneur est ma lumière et mon salut&nbsp;: de qui aurais-je crainte&nbsp;?"
        ]
      },
      {
        "psalm": "PSALM_26_2",
        "antiphon": [
          "Écoute, Seigneur, mon cri d’appel&nbsp;: c’est ta face que je cherche."
        ]
      },
      {
        "psalm": "NT_6",
        "antiphon": [
          "Tout vient de lui, tout est pour lui, tout est en lui&nbsp;: gloire à Dieu dans les siècles&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Jc 1, 22.25",
      "content": "Mettez la Parole en application, ne vous contentez pas de l’écouter&nbsp;: ce serait vous faire illusion. Au contraire, l’homme qui se penche sur la loi parfaite, celle de la liberté, et qui s’y tient, celui qui ne l’écoute pas pour l’oublier mais l’applique dans ses actes, heureux sera-t-il d’agir ainsi."
    },
    "responsory": "<p>R/ Lumière sur nos pas, Jésus Christ, chemin de vérité&nbsp;!<br>V/ Celui qui fait la vérité vient à la lumière.&nbsp;R/ <br>V/ Celui qui aime est né de Dieu et connaît Dieu.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "L’amour du Seigneur s’étend d’âge en âge sur ceux qui le craignent."
    },
    "intercession": {
      "content": "<p>Dans la paix de l’Esprit Saint, prions le Seigneur Dieu&nbsp;:</p> <p>R/ Kyrie, eleison.</p> <p>Pour les peuples de la terre<br>et pour ceux qui les gouvernent.</p> <p>Pour ceux qui ont mis leur foi dans le Christ<br>et pour nos frères chrétiens les plus proches.</p> <p>Pour ceux qui nous ont fait du bien<br>et pour ceux qui nous haïssent.</p> <p>Pour ceux qui sont en danger,<br>pour les prisonniers, les affamés, les malades.</p> <p>Pour ceux qui comptent sur nos prières<br>malgré notre faiblesse.</p> <p>Pour nous-mêmes<br>et pour ceux qui reposent dans la paix.</p> "
    },
    "oration": [
      "Seigneur, garde-nous ce soir comme tu nous as gardés tout le jour et fais grandir notre espérance de vivre avec toi dans la lumière sans fin. Par Jésus Christ, ton Fils, notre Seigneur, qui vit et règne avec toi dans l’unité du Saint-Esprit, Dieu, pour les siècles des siècles. Amen."
    ]
  }
}