{
  "firstVespers": {
    "evangelicAntiphon": {
      "yearA": "Dieu a visité la terre&nbsp;: le semeur est sorti pour semer la Parole.",
      "yearB": "N’emportez rien pour la route&nbsp;; chassez les démons; guérissez les malades.",
      "yearC": "Tu aimeras ton Dieu de tout ton cœur&nbsp;; tu aimeras ton frère comme toi-même."
    }
  },
  "invitatory": {
    "antiphon": [
      "Venez, crions de joie pour Dieu, notre Sauveur."
    ]
  },
  "morning": {
    "evangelicAntiphon": {
      "yearA": "Dieu a visité la terre&nbsp;: le semeur est sorti pour semer la Parole.",
      "yearB": "N’emportez rien pour la route&nbsp;; chassez les démons; guérissez les malades.",
      "yearC": "Tu aimeras ton Dieu de tout ton cœur&nbsp;; tu aimeras ton frère comme toi-même."
    }
  },
  "readings": {
    "biblicalReading": {
      "title": "Élie inaugure son ministère avec Akhab",
      "ref": "1R 16, 29 –&nbsp;17, 6",
      "content": "<p>Acab, fils d’Omri, devint donc roi sur Israël, la trente-huitième année du règne d’Asa, roi de Juda. Acab, fils d’Omri, régna sur Israël, à Samarie, pendant vingt-deux années. Acab, fils d’Omri, fit ce qui est mal aux yeux du SEIGNEUR, plus encore que tous ceux qui l’avaient précédé. Son moindre tort fut d’imiter les péchés de Jéroboam, fils de Nebath, car il prit pour femme Jézabel, fille d’Ethbaal, roi des Sidoniens, et il alla servir Baal et se prosterner devant lui. Il lui dressa un autel, dans le temple de Baal qu’il avait construit à Samarie. Acab fabriqua aussi le Poteau sacré d’Ashéra. Par ses actions Acab ne cessa de provoquer l’indignation du SEIGNEUR, Dieu d’Israël, plus encore que tous les rois d’Israël qui l’avaient précédé. C’est de son temps que Hiël de Béthel rebâtit Jéricho&nbsp;: au prix d’Abiram, son premier-né, il en posa les fondations&nbsp;; au prix de Segoub, son cadet, il en fixa les portes, conformément à la malédiction que le SEIGNEUR avait dite par l’intermédiaire de Josué, fils de Noun. Le prophète Élie, de Tishbé en Galaad, dit au roi Acab&nbsp;: «&nbsp;Par le SEIGNEUR qui est vivant, par le Dieu d’Israël dont je suis le serviteur, pendant plusieurs années il n’y aura pas de rosée ni de pluie, à moins que j’en donne l’ordre.&nbsp;» La parole du SEIGNEUR lui fut adressée&nbsp;: «&nbsp;Va-t’en d’ici, dirige-toi vers l’est, et cache-toi près du torrent de Kérith, qui se jette dans le Jourdain. Tu boiras au torrent, et j’ordonne aux corbeaux de t’apporter ta nourriture.&nbsp;» Le prophète fit ce que le SEIGNEUR lui avait dit, et alla s’établir près du torrent de Kérith, qui se jette dans le Jourdain. Les corbeaux lui apportaient du pain et de la viande, matin et soir, et le prophète buvait au torrent.</p>",
      "responsory": "<p>R/ La supplication fervente du juste<br> a beaucoup de puissance.</p> <p>Le prophète Élie se leva comme un feu,<br> sa parole brûlait comme une torche,<br> par la parole du Seigneur il ferma le ciel.</p> <p>Élie pria pour qu’il ne pleuve pas,<br> il fut exaucé,<br> il pria de nouveau, et le ciel donna de la pluie.</p>"
    },
    "patristicReading": {
      "title": "TRAITÉ DE SAINT AMBROISE SUR LES MYSTÈRES",
      "subtitle": "Catéchèse des rites qui précèdent le baptême",
      "content": "<p>Nous avons donné chaque jour aux catéchumènes depuis le début du Carême des instructions sur la morale, tandis qu’on lisait soit la vie des patriarches, soit les préceptes des Proverbes. Nous voulions que par cette instruction et cette éducation vous preniez l’habitude d’entrer dans la voie des ancêtres, de suivre le même chemin et d’obéir aux ordres de Dieu&nbsp;: ainsi, une fois renouvelés par le baptême, vous garderiez ce genre de vie qui convient à ceux qui en ont été lavés. À présent, le temps où nous sommes, après Pâques et le baptême, nous invite à parler des mystères et à vous dévoiler le sens même des sacrements. Si nous avions eu l’idée de le suggérer alors que vous n’étiez pas encore initiés, on aurait jugé que nous commettions une trahison plutôt que de dévoiler une tradition. En outre, la lumière des mystères elle-même envahit ceux qui ne s’y attendent pas, plus facilement que s’ils avaient été prévenus par une instruction quelconque. Ouvrez donc vos oreilles et recueillez la bonne odeur de vie éternelle qu’exhale pour vous le don des sacrements. Nous vous l’avons notifié lorsque nous disions, en célébrant le «&nbsp;mystère de l’ouverture&nbsp;»&nbsp;: «&nbsp;<i>Effata</i>, c’est-à-dire ouvre-toi&nbsp;», afin que tous ceux qui vont accéder à la grâce comprennent les interrogations qu’on leur posera et se souviennent des réponses qu’ils auront à faire. Ce mystère, le Christ l’a célébré dans l’Évangile, comme nous le lisons, quand il a guéri le sourd-muet. ~ Après cela, on t’a ouvert le Saint des saints et tu es entré dans le sanctuaire de la nouvelle naissance. Rappelle-toi les interrogations qu’on t’a faites, souviens-toi de tes réponses. Tu as renoncé au diable et à ses œuvres, au monde, à son luxe et à ses plaisirs. Ta parole est conservée, non pas dans les tombeaux des morts, mais dans le livre des vivants. Là tu as vu le diacre, tu as vu le prêtre, tu as vu l’évêque. Ne fais pas attention à leur aspect physique, mais à la grâce de leur ministère. Tu as parlé en présence des anges, ainsi qu’il est écrit&nbsp;: <i>C’est aux lèvres du prêtre de garder le savoir, c’est de sa bouche qu’on réclame la loi, car il est l’ange du Seigneur tout-puissant</i>. Il n’y a pas à s’y tromper, il n’y a pas à le nier, c’est l’ange qui annonce le règne du Christ, qui annonce la vie éternelle. Ne le juge pas d’après son apparence, mais d’après son rôle. Considère ce qu’il t’a transmis, apprécie sa fonction, reconnais sa dignité. Tu es donc entré pour regarder ton adversaire, à qui tu as décidé de renoncer en lui faisant face, et tu te tournes vers l’orient&nbsp;; car celui qui renonce au diable se tourne vers le Christ, il le regarde droit dans les yeux.</p>",
      "responsory": "<p>R/ Ressuscités avec le Christ,<br> cherchons les choses d’en haut.</p> <p>Vous qui êtes baptisés dans le Christ,<br> vous avez revêtu le Christ.</p> <p>Revêtez l’homme nouveau, créé selon Dieu,<br> dans la justice et la sainteté de la vérité.</p>"
    },
    "oration": [
      "Dieu qui montres aux égarés la lumière de ta vérité pour qu’ils puissent reprendre le bon chemin&nbsp;; donne à tous ceux qui se déclarent chrétiens de rejeter ce qui est indigne de ce nom, et de rechercher ce qui lui fait honneur."
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "yearA": "Dieu a visité la terre&nbsp;: le semeur est sorti pour semer la Parole.",
      "yearB": "N’emportez rien pour la route&nbsp;; chassez les démons; guérissez les malades.",
      "yearC": "Tu aimeras ton Dieu de tout ton cœur&nbsp;; tu aimeras ton frère comme toi-même."
    }
  }
}