{
  "invitatory": {
    "antiphon": [
      "Béni sois-tu, Seigneur, Dieu de tendresse et d’amour."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "David et Avigaïl",
        "ref": "1S 25, 14-24.28-39",
        "content": "<p>Cependant, Abigaïl, la femme de Nabal, avait été avertie. L’un des bergers lui avait dit&nbsp;: «&nbsp;Voici que David a envoyé des messagers depuis le désert, pour saluer notre maître&nbsp;; mais lui s’est emporté contre eux. Et pourtant, ces hommes étaient très bons pour nous&nbsp;: nous n’avons pas été molestés, et rien n’a disparu de chez nous, tout le temps où nous avons parcouru avec eux la campagne. Ils étaient pour nous un rempart, de nuit comme de jour, tout le temps où nous avons été avec eux à faire paître les troupeaux. Maintenant, tâche de voir ce que tu dois faire, car le malheur est décidé contre notre maître Nabal et toute sa maison. C’est un vaurien&nbsp;: on ne peut même pas lui parler&nbsp;!&nbsp;» Abigaïl se dépêcha de prendre deux cents pains, deux outres de vin, cinq moutons tout préparés, cinq boisseaux d’épis grillés, cent gâteaux de raisins secs et deux cents gâteaux de figues qu’elle chargea sur des ânes. Elle dit aux serviteurs&nbsp;: «&nbsp;Passez devant moi, je vous suis.&nbsp;» Cependant, elle n’avertit pas Nabal, son mari. Alors que, sur son âne, elle descendait à l’abri de la montagne, voici que David et ses hommes descendaient dans sa direction&nbsp;: elle les rencontra. Or, David s’était dit&nbsp;: «&nbsp;C’est donc en pure perte que j’ai protégé tout ce que possédait ce Nabal dans le désert, et que rien n’a disparu de ce qu’il possédait&nbsp;! Il m’a rendu le mal pour le bien. Que Dieu amène le malheur sur David —&nbsp;ou plutôt sur ses ennemis&nbsp;—, et pire encore, si je laisse subsister parmi tous les siens, d’ici demain matin, un seul mâle&nbsp;!&nbsp;» Apercevant David, Abigaïl descendit vite de son âne, elle se jeta devant David, face contre terre, et se prosterna. S’étant jetée à ses pieds, elle dit&nbsp;: «&nbsp;C’est moi, c’est ma faute, mon seigneur&nbsp;! Permets à ta servante de te parler&nbsp;! Écoute donc les paroles de ta servante. Pardonne, je te prie, l’offense de ta servante. Nul doute, en effet&nbsp;: le SEIGNEUR fera à mon seigneur une maison stable, parce que toi, mon seigneur, tu as mené les combats du SEIGNEUR et que, de toute ta vie, on ne trouvera pas de mal en toi. Un homme s’est levé pour te poursuivre et s’en prendre à ta vie, mais la vie de mon seigneur sera gardée précieusement avec celles des vivants, auprès du SEIGNEUR ton Dieu, tandis que la vie de tes ennemis, le SEIGNEUR la placera dans le creux de sa fronde pour la lancer au loin. Aussi, lorsque le SEIGNEUR aura fait à mon seigneur tout le bien qu’il a prédit à ton sujet et qu’il t’aura institué chef sur Israël, ce ne sera pas un obstacle pour toi, ni un remords au cœur de mon seigneur, d’avoir versé le sang inutilement, en voulant te sauver par ta propre main. Et quand le SEIGNEUR aura fait du bien à mon seigneur, tu te souviendras de ta servante.&nbsp;» David dit à Abigaïl&nbsp;: «&nbsp;Béni soit le SEIGNEUR, Dieu d’Israël, qui t’a envoyée en ce jour à ma rencontre. Bénie soit ton intelligence, et bénie sois-tu, toi qui m’as retenu aujourd’hui d’en venir au sang et de me sauver par ma propre main&nbsp;! Mais, par le SEIGNEUR vivant, par le Dieu d’Israël qui m’a empêché de te faire du mal, si tu n’étais pas venue aussi vite à ma rencontre, il ne serait pas resté à Nabal un seul mâle, avant que le matin se lève&nbsp;!&nbsp;» David reçut de la main d’Abigaïl ce qu’elle lui avait apporté. Puis il lui dit&nbsp;: «&nbsp;Remonte en paix chez toi. Tu le vois&nbsp;: je t’ai écoutée, je t’ai fait grâce.&nbsp;» Quand Abigaïl revint chez Nabal, celui-ci donnait un festin dans sa maison, un vrai festin de roi. Nabal avait le cœur en joie, mais comme il était complètement ivre, Abigaïl ne l’informa de rien avant que le matin se lève. Le lendemain matin, après que Nabal eut cuvé son vin, sa femme l’informa de ce qui s’était passé. Alors le cœur de Nabal défaillit dans sa poitrine, et lui-même fut comme pétrifié. Au bout d’une dizaine de jours, le SEIGNEUR frappa Nabal qui mourut. David apprit que Nabal était mort et il dit&nbsp;: «&nbsp;Béni soit le SEIGNEUR qui a défendu ma cause, après l’insulte reçue de Nabal, et qui a empêché son serviteur de faire le mal. Quant à la méchanceté de Nabal, le SEIGNEUR l’a fait retomber sur sa tête.&nbsp;» Puis David envoya dire à Abigaïl qu’il la prendrait pour femme.</p>",
        "responsory": "<p>R/ La colère de l’homme<br> n’accomplit pas la justice de Dieu.</p> <p>Sois calme et confiant devant Dieu,<br> sans t’émouvoir du succès des parvenus.</p> <p>Bien-aimés, laissez agir la colère de Dieu,<br> c’est lui qui fait justice, lui qui rétribue.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON DE SAINT GRÉGOIRE DE NYSSE SUR LES BÉATITUDES",
        "subtitle": "«&nbsp;Heureux les cœurs purs&nbsp;: ils verront Dieu&nbsp;»",
        "content": "<p>Cette promesse&nbsp;: <i>Heureux les cœurs purs&nbsp;: ils verront Dieu</i>, rejoint la totalité de la béatitude. Après avoir obtenu un tel bien, peut-on désirer quelque chose d’autre, puisque en celui qu’on voit, on possède tout&nbsp;? Car, dans le langage de l’Écriture, «&nbsp;voir&nbsp;» est synonyme de «&nbsp;posséder&nbsp;». Par exemple&nbsp;: <i>Voir le bonheur de Jérusalem</i> signifie le trouver. Et quand le prophète dit&nbsp;: <i>Que l’impie soit supprimé, pour qu’il ne voie pas la gloire du Seigneur</i>, «&nbsp;ne pas voir&nbsp;» signifie&nbsp;: «&nbsp;ne pas partager&nbsp;». Donc, celui qui voit Dieu possède tous les biens possibles du fait qu’il le voit&nbsp;: la vie sans fin, l’incorruptibilité éternelle, la béatitude immortelle, le royaume indestructible, la joie continuelle, la lumière véritable, les doux entretiens de l’Esprit, la gloire inaccessible, l’exultation intarissable, en un mot, tout le bonheur. Ainsi donc, ce qui nous est proposé en espérance par la promesse de la béatitude est magnifique. Mais comme on l’a vu précédemment, la possibilité de voir Dieu dépend de la pureté du cœur. Alors, de nouveau, mon esprit est saisi de vertige. Il se demande si la pureté du cœur n’est pas une de ces choses impossibles qui dépassent notre nature. Car, si l’on voit Dieu grâce à elle, Moïse et Paul ne l’ont pas vu, et ils affirment que ni eux-mêmes ni un autre ne peuvent le voir. Il semble alors que ce qui nous est présenté maintenant par le Verbe dans cette béatitude soit quelque chose d’impossible. Quel avantage trouvons-nous à savoir comment on voit Dieu, si c’est là une perspective irréalisable&nbsp;? C’est comme si on nous disait que c’est une béatitude de vivre dans le ciel parce que, de là-haut, on peut voir des choses qu’on voit pas d’ici. Si l’on nous expliquait le moyen de nous rendre dans le ciel, il serait très utile aux auditeurs d’apprendre quel bonheur on trouve à y vivre. Aussi longtemps que cette ascension n’est pas praticable, la connaissance de cette béatitude n’a aucun intérêt&nbsp;; au contraire, elle ne peut que nous attrister, puisqu’elle nous enseigne une chose dont l’accès nous est refusé. Le Seigneur, en nous donnant ce magnifique précepte, nous invite donc à ce qui est au-delà de notre nature et dépasse nos capacités&nbsp;? Ce n’est pas le cas. Le Seigneur n’ordonne pas de voler aux animaux qu’il n’a pas pourvus d’ailes ni de vivre dans l’eau à ceux qu’il a destinés à vivre sur la terre. Ainsi, chez tous les êtres, la loi est proportionnée aux capacités de ceux qui la reçoivent et ne fait jamais violence à leur nature. Nous devons certainement en conclure que nous n’avons pas à désespérer du but montré par la Béatitude des cœurs purs. Ni Jean ni Paul ni Moïse ni aucun de leurs semblables n’a été privé de ce sublime bonheur qui naît de la contemplation de Dieu. Ni Paul, qui a dit&nbsp;: <i>Elle est préparée pour moi, la couronne de gloire que me décernera le juste juge</i>. Ni Jean, qui a reposé sur la poitrine de Jésus. Ni Moïse, qui a entendu Dieu lui dire&nbsp;: <i>Je te connais entre tous</i>. Ces hommes, qui ont proclamé que la vision de Dieu dépasse nos capacités, sont sans nul doute des bienheureux. Or, la béatitude consiste à voir Dieu, et cela vient de la pureté du cœur. Il est donc certain que la pureté du cœur, qui rend bienheureux, n’est pas impossible. Ainsi les hommes disent vrai en affirmant avec saint Paul que la saisie de Dieu est au-dessus de nos forces, mais le Seigneur ne les contredit pas lorsqu’il promet qu’on peut voir Dieu grâce à la pureté du cœur.</p>",
        "responsory": "<p>R/ Dieu, toi mon Dieu,<br> je te cherche dès l’aurore&nbsp;!</p> <p>Comment découvrir ta lumière,<br> où saisir un reflet de ta gloire&nbsp;?</p> <p>Jésus nous apprend le mystère&nbsp;:<br> le visage du frère est le visage de Dieu.</p>"
      }
    ],
    "oration": [
      "Dieu éternel et tout-puissant, dirige notre vie selon ton amour, afin qu’au nom de ton Fils bien-aimé, nous portions des fruits en abondance."
    ]
  }
}