{
  "invitatory": {
    "antiphon": [
      "Peuple choisi par Dieu, viens adorer ton chef et ton pasteur."
    ]
  },
  "morning": {
    "evangelicAntiphon": {
      "yearA": "Prenant les pains, Jésus rendit grâce, les rompit et les donna. Et tous mangèrent à leur faim.",
      "yearB": "Ne cherchez pas la nourriture qui périt, mais celle qui fait vivre pour l’éternité.",
      "yearC": "Malheur à qui amasse pour lui-même&nbsp;! Heureux qui est riche en vue de Dieu&nbsp;!"
    }
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Accusation des voisins d’Israël",
        "ref": "Am 1, 1 –&nbsp;2, 3",
        "content": "<p>PAROLES D’AMOS, qui fut l’un des éleveurs de troupeaux à Teqoa, —&nbsp;ce qu’il a vu sur Israël au temps d’Ozias, roi de Juda, et de Jéroboam, fils de Josias, roi d’Israël, deux ans avant le tremblement de terre. Il a dit&nbsp;: Le SEIGNEUR rugit depuis Sion, depuis Jérusalem il donne de la voix&nbsp;; les pâturages des bergers sont désolés, le sommet du Carmel est desséché. Ainsi parle le SEIGNEUR&nbsp;: À cause de trois crimes de Damas, et même de quatre, je l’ai décidé sans retour&nbsp;! Parce qu’ils ont broyé le Galaad avec des herses de fer, j’enverrai un feu dans la maison d’Hazaël, et il dévorera les palais de Ben-Hadad&nbsp;; je briserai les verrous de Damas&nbsp;; je supprimerai de la Vallée-du-Mal tout habitant, et de la Maison-d’Éden, celui qui tient le sceptre&nbsp;; et le peuple d’Aram sera déporté à Qir. Le SEIGNEUR a parlé. Ainsi parle le SEIGNEUR&nbsp;: À cause de trois crimes de Gaza, et même de quatre, je l’ai décidé sans retour&nbsp;! Parce qu’ils ont mené en déportation des masses de déportés, pour les livrer à Édom, j’enverrai un feu dans la muraille de Gaza, et il dévorera ses palais&nbsp;; je supprimerai d’Ashdod tout habitant, et d’Ascalon, celui qui tient le sceptre&nbsp;; je retournerai ma main contre Eqrone&nbsp;; le reste des Philistins périra. Le SEIGNEUR Dieu a parlé. Ainsi parle le SEIGNEUR&nbsp;: À cause de trois crimes de Tyr, et même de quatre, je l’ai décidé sans retour&nbsp;! Parce qu’ils ont livré à Édom des masses de déportés, sans garder mémoire de l’alliance entre frères, j’enverrai un feu dans la muraille de Tyr, et il dévorera ses palais. Ainsi parle le SEIGNEUR&nbsp;: À cause de trois crimes d’Édom, et même de quatre, je l’ai décidé sans retour&nbsp;! Parce qu’il a poursuivi de l’épée son frère, étouffant sa pitié, et entretenu sans fin sa fureur, gardant à jamais sa rancune, j’enverrai un feu dans Témane, et il dévorera les palais de Bosra. Ainsi parle le SEIGNEUR&nbsp;: À cause de trois crimes des fils d’Ammone, et même de quatre, je l’ai décidé sans retour&nbsp;! Parce qu’ils ont éventré les femmes enceintes du Galaad, pour élargir leur territoire, j’allumerai un feu dans la muraille de Rabba, et il dévorera ses palais, au cri de guerre, un jour de bataille, dans la tempête, un jour d’ouragan&nbsp;; son roi partira en déportation, lui et ses princes, tous ensemble. Le SEIGNEUR a parlé. Ainsi parle le SEIGNEUR&nbsp;: À cause de trois crimes de Moab, et même de quatre, je l’ai décidé sans retour&nbsp;! Parce qu’il a brûlé à la chaux vive les os du roi d’Édom, j’enverrai un feu dans Moab, et il dévorera les palais de Qeriyoth&nbsp;; Moab mourra dans le vacarme, au cri de guerre, au son du cor&nbsp;; de chez lui je supprimerai le juge, et tuerai tous ses princes avec lui. Le SEIGNEUR a parlé.</p>",
        "responsory": "<p>R/ Tu es juste, Seigneur,<br>droits sont tes jugements.</p> <p>Tu juges le monde avec justice,<br>les nations selon leurs œuvres.</p> <p>Justifiés par le sang du Christ,<br>nous sommes sauvés par lui de la colère.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "DE LA LETTRE ATTRIBUÉE À BARNABÉ",
        "subtitle": "Les enseignements du Seigneur",
        "content": "<p>Je vous salue, mes fils et mes filles, au nom du Seigneur qui nous a aimés, je vous souhaite la paix. Devant la grandeur et la richesse des desseins de Dieu à votre égard, je me réjouis extrêmement, plus que de toute autre chose, en voyant que vos âmes sont bénies et glorieuses, à cause de la manière dont vous avez reçu la grâce, le don spirituel implanté en vous. C’est pourquoi ma joie ne fait que grandir, par l’espérance que j’ai moi-même d’être sauvé, quand je vois que l’Esprit s’est véritablement répandu sur vous, jaillissant de cette source abondante qu’est le Seigneur. C’est ce qui m’a frappé lorsque je vous ai vus, après l’avoir tellement désiré. Je suis intimement persuadé, pour vous avoir enseigné bien des choses, que le Seigneur s’est fait mon compagnon sur le chemin de la justice. C’est pour moi une obligation absolue de vous aimer plus que mon âme, car une grande foi et une grande charité habitent en vous, avec l’espérance de partager la vie divine. J’ai donc pensé que, si je prenais soin de vous transmettre une partie de ce que j’ai reçu, le service rendu ainsi à des esprits comme les vôtres me vaudrait une récompense. Je m’empresse donc de vous écrire brièvement afin que vous ayez, avec votre foi, la connaissance parfaite. Les enseignements du Seigneur sont au nombre de trois&nbsp;: L’espérance de la vie, commencement et fin de notre foi&nbsp;; la justice, commencement et fin du jugement&nbsp;; l’amour, attestation pleine de joie et d’allégresse des œuvres accomplies dans la justice. En effet, le Maître nous a fait connaître par les prophètes le passé et le présent, et nous a donné de goûter par avance les choses futures. Voyant donc celles-ci s’accomplir chacune à leur tour, comme il nous l’avait dit, nous devons progresser davantage dans la crainte de Dieu, par une vie plus riche et plus élevée. Pour moi, ce n’est pas comme un maître, mais comme l’un d’entre vous, que je veux vous donner quelques enseignements. Vous en tirerez de la joie dans les circonstances présentes. Puisque <i>les jours sont mauvais</i>, que l’adversaire est à l’œuvre et exerce le pouvoir, nous devons veiller sur nous-mêmes et rechercher les commandements du Seigneur. Notre foi est secondée par la crainte et la persévérance&nbsp;; nos compagnons de combat sont la patience et la maîtrise de soi. Si ces vertus demeurent pures devant le Seigneur, sagesse, intelligence, science et connaissance viennent leur tenir compagnie dans la joie. Car il nous a bien montré, par tous les prophètes, qu’il n’a besoin ni des sacrifices, ni des holocaustes, ni des offrandes. Voici en effet ce qu’il dit&nbsp;: <i>Que m’importe la multitude de vos sacrifices&nbsp;? ~ Je suis rassasié des holocaustes de béliers&nbsp;; la graisse des agneaux, le sang des taureaux et des boucs, je n’en veux pas, même quand vous venez vous présenter devant moi. Qui donc a réclamé cela de vos mains&nbsp;? Ne continuez pas à piétiner mes parvis. Si vous m’offrez de la fleur de farine, c’est en vain, l’encens m’est en horreur&nbsp;; vos nouvelles lunes et vos sabbats, je ne les supporte pas&nbsp;!</i></p>",
        "responsory": "<p>R/ Tout homme qui croit en Jésus Christ<br>aura la vie éternelle.</p> <p>Je n’ai rien voulu savoir parmi vous,<br>sinon Jésus Christ, et Jésus Christ crucifié.</p> <p>Nous avons cru, nous aussi, au Christ Jésus,<br>afin d’être justifiés par la foi au Christ.</p>"
      }
    ],
    "oration": [
      "Assiste tes enfants, Seigneur, et montre à ceux qui t’implorent ton inépuisable bonté&nbsp;; c’est leur fierté de t’avoir pour Créateur et Providence&nbsp;: restaure pour eux ta création, et l’ayant renouvelée, protège-la."
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "yearA": "Prenant les pains, Jésus rendit grâce, les rompit et les donna. Et tous mangèrent à leur faim.",
      "yearB": "Ne cherchez pas la nourriture qui périt, mais celle qui fait vivre pour l’éternité.",
      "yearC": "Malheur à qui amasse pour lui-même&nbsp;! Heureux qui est riche en vue de Dieu&nbsp;!"
    }
  }
}