{
  "invitatory": {
    "antiphon": [
      "Adorons le Seigneur, il est notre Dieu."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Malgré ses interventions auprès de Dieu, Amos est expulsé",
        "ref": "Am 7, 1-17",
        "content": "<p>Le Seigneur DIEU me donna cette vision&nbsp;: voici qu’il formait des sauterelles au temps où le regain commence à pousser, le regain après la fenaison pour le roi. Comme elles achevaient de dévorer l’herbe du pays, je dis&nbsp;: «&nbsp;Seigneur DIEU, je t’en prie, pardonne&nbsp;! Jacob est si petit&nbsp;! Qui le relèverait&nbsp;?&nbsp;» Le SEIGNEUR s’en repentit. «&nbsp;Cela n’arrivera pas&nbsp;», dit le SEIGNEUR. Le Seigneur DIEU me donna cette vision&nbsp;: voici que le Seigneur DIEU en appelait au procès par le feu&nbsp;; celui-ci avait dévoré les eaux profondes et déjà il dévorait la campagne. Je dis&nbsp;: «&nbsp;Seigneur DIEU, je t’en prie, arrête&nbsp;! Jacob est si petit&nbsp;! Qui le relèverait&nbsp;?&nbsp;» Le SEIGNEUR s’en repentit. «&nbsp;Cela non plus n’arrivera pas&nbsp;», dit le SEIGNEUR. Il me donna cette vision&nbsp;: voici que le SEIGNEUR se tenait sur un rempart monté d’aplomb, il avait en main un fil à plomb. Le SEIGNEUR me dit&nbsp;: «&nbsp;Que vois-tu, Amos&nbsp;?&nbsp;» Je répondis&nbsp;: «&nbsp;Un fil à plomb&nbsp;». Le SEIGNEUR me dit&nbsp;: «&nbsp;Voici que je tiens le fil à plomb au milieu de mon peuple Israël&nbsp;; j’en ai fini de passer outre en sa faveur. Les lieux sacrés d’Isaac seront dévastés, et les sanctuaires d’Israël, rasés&nbsp;; je me dresserai avec l’épée contre la maison de Jéroboam.&nbsp;» Amazias, le prêtre de Béthel, envoya dire à Jéroboam, roi d’Israël&nbsp;: «&nbsp;Amos prêche la révolte contre toi, en plein royaume d’Israël&nbsp;; le pays ne peut plus supporter tous ses discours, car voici ce que dit Amos&nbsp;: “Le roi Jéroboam périra par l’épée, et Israël sera déporté loin de sa terre.”&nbsp;» Puis Amazias dit à Amos&nbsp;: «&nbsp;Toi, le voyant, va-t’en d’ici, fuis au pays de Juda&nbsp;; c’est là-bas que tu pourras gagner ta vie en faisant ton métier de prophète. Mais ici, à Béthel, arrête de prophétiser&nbsp;; car c’est un sanctuaire royal, un temple du royaume.&nbsp;» Amos répondit à Amazias&nbsp;: «&nbsp;Je n’étais pas prophète ni fils de prophète&nbsp;; j’étais bouvier, et je soignais les sycomores. Mais le SEIGNEUR m’a saisi quand j’étais derrière le troupeau, et c’est lui qui m’a dit&nbsp;: “Va, tu seras prophète pour mon peuple Israël.” Écoute maintenant la parole du SEIGNEUR, toi qui me dis&nbsp;: “Ne prophétise pas contre Israël, ne parle pas contre la maison d’Isaac.” Eh bien, voici ce que le SEIGNEUR a dit&nbsp;: Ta femme devra se prostituer en pleine ville, tes fils et tes filles tomberont par l’épée, la terre qui t’appartient sera partagée au cordeau, toi, tu mourras sur une terre impure, et Israël sera déporté loin de sa terre.&nbsp;»</p>",
        "responsory": "<p>R/ Qui pourrait enchaîner la Parole&nbsp;?</p> <p>À ses serviteurs les prophètes,<br> Dieu révèle ses desseins.</p> <p>Dieu a parlé autrefois par les prophètes,<br> il nous parle maintenant par son Fils.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "DE LA LETTRE ATTRIBUÉE À BARNABÉ",
        "subtitle": "Le Seigneur a souffert dans la chair pour renouveler toute chair",
        "content": "<p>Si le Seigneur a supporté de livrer sa chair à la destruction, c’est pour nous purifier par la rémission des péchés, qui se fait par l’aspersion de son sang. L’Écriture le dit d’une part à l’intention d’Israël, et d’autre part à notre intention. Elle parle ainsi&nbsp;: <i>Il a été blessé à cause de nos fautes, broyé à cause de nos péchés&nbsp;; par sa meurtrissure nous avons été guéris. Comme une brebis, il a été conduit à l’abattoir, et il est resté muet comme un agneau devant le tondeur</i>. Nous devons donc rendre au Seigneur les plus grandes actions de grâce de ce qu’il nous a donné la connaissance du passé, la sagesse pour le présent&nbsp;; et même sur l’avenir nous ne sommes pas sans intelligence. L’Écriture dit&nbsp;: <i>Ce n’est pas pour rien qu’on tend des filets pour prendre les oiseaux</i>. Cela veut dire&nbsp;: on mérite de périr si, connaissant la voie de la justice, on s’en écarte pour suivre la voie des ténèbres. Ajoutons ceci, mes frères&nbsp;: si le Seigneur a supporté de souffrir pour nous, alors qu’il est le Seigneur de l’univers, à qui Dieu avait dit dès l’origine du monde&nbsp;: <i>Faisons l’homme à notre image et à notre ressemblance</i>, comment a-t-il supporté de souffrir par la main des hommes&nbsp;? Apprenez-le. Les prophètes, qui recevaient de lui la grâce, ont prophétisé à son sujet. Et lui, comme c’était dans la chair qu’il lui fallait se faire voir afin de détruire la mort et de manifester la résurrection des morts, il a supporté de souffrir, C’est ainsi qu’il devait accomplir la promesse faite aux patriarches de s’acquérir pour lui-même un peuple nouveau pendant son séjour sur la terre et montrer, puisqu’il est l’auteur de la résurrection, qu’il est lui-même notre juge. Enfin, bien qu’il enseignât Israël et lui fit voir de si grands miracles et prodiges, et malgré sa prédication, ils refusèrent de l’aimer. ~ Lorsqu’il nous a renouvelés par la rémission des péchés, il nous a donné une autre forme, si bien que nous avons une forme d’enfant, comme s’il nous créait à nouveau. C’est de nous, en effet, que parle l’Écriture, lorsque le Père dit au Fils&nbsp;: <i>Faisons l’homme à notre image et à notre ressemblance. Qu’il soit le maître des bêtes de la terre, des oiseaux du ciel et des poissons de la mer</i>. Et, en voyant que nous étions une belle création, il dit encore&nbsp;: <i>Soyez féconds et multipliez-vous, remplissez la terre</i>. Voilà ce qu’il dit au Fils. Je vais maintenant vous montrer comment il s’adresse à nous. Il a fait une deuxième création, dans les derniers temps. Le Seigneur dit&nbsp;: <i>Voici que je fais toutes choses nouvelles comme les premières</i>. C’est à cela que se rapporte la parole du prophète&nbsp;: <i>Entrez dans le pays où coulent le lait et le miel et dominez-le</i>. Nous voilà donc créés à nouveau, comme le dit encore un autre prophète&nbsp;: Quant à ceux-là, dit le Seigneur, c’est-à-dire ceux que l’Esprit du Seigneur voyait par avance, <i>je leur enlèverai leurs cœurs de pierre, et je leur donnerai des cœurs de chair</i>. C’est en effet dans la chair que lui-même devait se manifester et habiter chez nous. Car l’habitation du Seigneur dans notre cœur, mes frères, en fait un temple saint. En effet, le Seigneur dit encore&nbsp;: ~ <i>Je te célébrerai dans l’assemblée de mes frères, et je te chanterai au milieu de l’assemblée des saints</i>. C’est donc nous qu’il a conduits dans la terre excellente.</p>",
        "responsory": "<p>Le monde s’ouvre à la vie, Stance<br> l’homme reçoit l’Esprit,<br> au souffle du Très-Haut<br> se lève un peuple nouveau<br> de toute race, langue et frontière&nbsp;:</p> <p>R/ Pour devenir le corps de Jésus Christ<br> et transformer la face de la terre.</p> <p>C’est dans l’Esprit Saint<br> que vous serez baptisés&nbsp;:</p> <p>R/ Pour devenir le corps de Jésus Christ<br> et transformer la face de la terre.</p>"
      }
    ],
    "oration": [
      "Dieu éternel et tout puissant, qui régis l’univers du ciel et de la terre&nbsp;: exauce, en ta bonté, les prières de ton peuple et fais à notre temps la grâce de la paix."
    ]
  }
}