{
  "invitatory": {
    "antiphon": [
      "Rendons grâce à Dieu, éternel est son amour."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Un ange annonce la naissance de Samson",
        "ref": "Jg 13, 1-25",
        "content": "<p>Les fils d’Israël recommencèrent à faire ce qui est mal aux yeux du SEIGNEUR, et le SEIGNEUR les livra entre les mains des Philistins pendant quarante ans. Il y avait un homme de Soréa, du clan de Dane, nommé Manoah. Sa femme était stérile et n’avait pas eu d’enfant. L’ange du SEIGNEUR apparut à cette femme et lui dit : « Tu es stérile et tu n’as pas eu d’enfant. Mais tu vas concevoir et enfanter un fils. Désormais, fais bien attention : ne bois ni vin ni boisson forte, et ne mange aucun aliment impur, car tu vas concevoir et enfanter un fils. Le rasoir ne passera pas sur sa tête, car il sera voué à Dieu dès le sein de sa mère. C’est lui qui entreprendra de sauver Israël de la main des Philistins. » La femme s’en alla dire à son mari : « Un homme de Dieu est venu me trouver ; il avait l’apparence d’un ange de Dieu tant il était imposant. Je ne lui ai pas demandé d’où il venait, et il ne m’a pas fait connaître son nom. Mais il m’a dit : “Tu vas devenir enceinte et enfanter un fils. Désormais ne bois ni vin ni boisson forte, et ne mange aucun aliment impur, car l’enfant sera voué à Dieu dès le sein de sa mère et jusqu’au jour de sa mort !” » Alors, Manoah implora le SEIGNEUR et dit : « Je t’en prie, SEIGNEUR, que l’homme de Dieu que tu as envoyé revienne vers nous, et qu’il nous enseigne ce que nous devrons faire pour l’enfant qui va naître. » Dieu écouta la voix de Manoah, et l’ange de Dieu revint trouver la femme, qui était assise dans le champ, en l’absence de son mari. Aussitôt, elle courut annoncer à son mari : « Voici que m’est apparu l’homme qui est venu me trouver l’autre jour. » Manoah se leva et suivit sa femme ; il vint vers l’homme et lui dit : « Est-ce toi, l’homme qui a parlé à cette femme ? » Il répondit : « C’est moi. » Manoah dit : « Maintenant que ta parole va se réaliser, quelle sera la règle de conduite à l’égard de l’enfant, et que devra-t-il faire ? » L’ange du SEIGNEUR dit à Manoah : « Que ta femme s’abstienne de tout ce que je lui ai interdit : elle ne doit rien manger qui provienne du fruit de la vigne ; qu’elle ne boive ni vin ni boisson forte ; qu’elle ne mange aucun aliment impur ; tout ce que je lui ai ordonné, qu’elle l’observe. » Manoah dit à l’ange du SEIGNEUR : « Permets, je t’en prie, que nous te retenions et que nous te préparions un chevreau. » L’ange du SEIGNEUR répondit à Manoah : « Même si tu me retenais, je ne mangerais pas de ton pain. Offre plutôt un holocauste au SEIGNEUR. » Manoah ne savait pas que l’homme était l’ange du SEIGNEUR. Il lui dit : « Quel est ton nom, pour que nous puissions t’honorer lorsque tes paroles se réaliseront ? » L’ange du SEIGNEUR lui répondit : « Pourquoi demandes-tu mon nom, alors qu’il est merveilleux ? » Manoah prit le chevreau et l’offrande de céréales et, sur le rocher, il en fit l’holocauste au SEIGNEUR, à celui qui fait des merveilles. Manoah et sa femme regardaient. Or, quand la flamme monta de l’autel vers le ciel, l’ange du SEIGNEUR monta dans la flamme de l’autel. Voyant cela, Manoah et sa femme tombèrent face contre terre. Désormais l’ange du SEIGNEUR ne leur apparut plus. Manoah comprit que c’était l’ange du SEIGNEUR. Il dit à sa femme : « Nous allons sûrement mourir, car nous avons vu Dieu. » Mais sa femme lui dit : « Si le SEIGNEUR voulait nous faire mourir, il n’aurait accepté de notre main ni holocauste ni offrande ; il ne nous aurait pas donné pareilles choses à voir, et à entendre maintenant. » La femme enfanta un fils, et elle lui donna le nom de Samson. L’enfant grandit, le SEIGNEUR le bénit, et l’Esprit du SEIGNEUR commença à s’emparer de lui à Mahané-Dane, entre Soréa et Eshtaol.</p>",
        "responsory": "<p>R/ Seigneur, tu m’as créé<br>jusque dans mes profondeurs,<br>tu m’as formé dans le sein de ma mère.</p> <p>Avant de te former au ventre maternel,<br>je t’ai connu, dit le Seigneur,<br>avant ta naissance je t’ai consacré.</p> <p>Ceux que d’avance Dieu a connus,<br>il les a appelés, il les a justifiés,<br>pour que resplendisse en eux l’image de son Fils.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "COMMENTAIRE DE SAINT CYPRIEN SUR LA PRIÈRE DU SEIGNEUR",
        "subtitle": "« Pardonne-nous comme nous pardonnons »",
        "content": "<p>À l’ordre de prier pour obtenir le pardon de nos péchés, le Seigneur a ajouté une loi qui nous impose un engagement précis : nous demandons que nos dettes soient remises, selon que nous-mêmes remettons à nos débiteurs, nous devons savoir que nous ne pouvons pas obtenir ce que nous demandons à propos de nos péchés, si nous n’en faisons pas autant pour ceux qui ont péché envers nous. C’est pourquoi le Christ dit ailleurs : <i>C’est la mesure dont vous vous servez qui servira de mesure pour vous</i>. Et le serviteur qui, après avoir été libéré de toute sa dette, ne voulut pas à son tour remettre celle de son compagnon de service, est jeté en prison. Parce qu’il n’avait pas voulu faire grâce à son compagnon, il a perdu ce dont son maître lui avait fait grâce. Cela, le Christ l’établit avec plus de force encore dans ses préceptes, lorsqu’il décrète avec la plus grande sévérité : <i>Quand vous êtes debout en prière, si vous avez quelque chose contre quelqu’un, pardonnez, pour que votre Père qui est au cieux vous pardonne vos fautes. Mais si vous ne pardonnez pas, votre Père qui est au cieux ne vous pardonnera pas non plus vos fautes</i>. Tu n’auras aucune excuse le jour du jugement, car tu seras jugé selon ta sentence, et ce que tu auras fait à autrui, tu le subiras toi-même. En effet, Dieu a ordonné que les hommes soient pacifiques et en bon accord, qu’ils vivent <i>unanimes dans sa maison</i>. Il veut que nous persévérions, une fois régénérés, dans la condition où nous a mis la seconde naissance ; il veut, puisque nous sommes enfants de Dieu, que nous demeurions dans la paix de Dieu et, puisque nous avons reçu un même esprit, que nous vivions dans l’unité du cœur et des pensées. C’est ainsi encore que Dieu ne reçoit pas le sacrifice de l’homme qui vit dans la dissension. Il ordonne que l’on s’éloigne de l’autel pour se réconcilier d’abord avec son frère, afin que Dieu puisse agréer des prières présentées dans la paix. Le plus grand sacrifice que l’on puisse offrir à Dieu, c’est notre paix, c’est la concorde fraternelle, c’est le peuple rassemblé par cette unité qui existe entre le Père, le Fils et le Saint-Esprit. Lorsque Abel et Caïn, les premiers, offrirent des sacrifices, ce n’est pas leurs présents que Dieu regardait, mais leurs cœurs. Celui dont le présent lui plaisait, c’est celui dont le cœur lui plaisait. Abel, pacifique et juste, en offrant le sacrifice à Dieu dans l’innocence, enseignait aux autres, quand ils offrent leur présent à l’autel, à y venir avec crainte de Dieu, avec un cœur loyal, en observant la justice, en vivant dans la concorde et dans la paix. Il convenait donc, puisqu’il offrait le sacrifice dans ces dispositions, qu’il devint ensuite un sacrifice offert à Dieu. Il apparut ainsi comme le premier martyr et il a préfiguré, par la victoire de son sang, la passion du Seigneur, lui qui possédait la justice et la paix du Seigneur. Ce sont des hommes semblables qui sont couronnés par le Seigneur, et qui, au jour du jugement, obtiendront justice avec lui. Quant à l’homme de discorde et de dissension, celui qui ne veut pas être en paix avec son frère selon l’attestation de l’Apôtre et de l’Écriture, même s’il était mis à mort pour le nom chrétien, il ne pourrait échapper à l’accusation de s’être séparé de ses frères. Car il est écrit : <i>Tout homme qui a de la haine contre son frère est un meurtrier</i>. Or, un meurtrier n’entre pas au Royaume des cieux, ne vit pas avec Dieu. Il ne peut pas être avec le Christ, celui qui a préféré l’imitation de Judas à celle du Christ.</p>",
        "responsory": "<p>R/ Vivons dans la charité<br>au service les uns des autres !</p> <p>Toute la loi s’accomplit<br>en cette parole unique :<br>Tu aimeras ton prochain comme toi-même.</p> <p>Je vous donne un commandement nouveau :<br>Aimez-vous les uns les autres,<br>comme je vous ai aimés.</p>"
      }
    ],
    "oration": [
      "Dieu de puissance et de miséricorde, c’est ta grâce qui donne à tes fidèles de pouvoir dignement te servir ; accorde-nous de progresser sans que rien nous arrête vers les biens que tu promets."
    ]
  }
}