{
  "invitatory": {
    "antiphon": [
      "Au son de la joie et de la fête, allons à la rencontre du Seigneur."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "« Je ferai de toi comme un anneau à cacheter »",
      "ref": "Ag 2, 10-23",
      "content": "<p>La deuxième année de Darius, le vingt-quatrième jour du neuvième mois, la parole du SEIGNEUR fut adressée à Aggée, le prophète&nbsp;: Ainsi parle le SEIGNEUR de l’univers&nbsp;: Demande donc aux prêtres une directive, en ces termes&nbsp;: «&nbsp;Si quelqu’un porte, dans le pan de son vêtement, de la viande sanctifiée et qu’avec ce vêtement il touche du pain, des légumes, du vin, de l’huile ou n’importe quel aliment, cela en sera-t-il sanctifié&nbsp;?&nbsp;» Les prêtres répondirent&nbsp;: «&nbsp;Non&nbsp;». Aggée dit alors&nbsp;: «&nbsp;Si quelqu’un, devenu impur par le contact d’un mort, touche l’une de ces choses, devient-elle impure&nbsp;?&nbsp;» Les prêtres répondirent&nbsp;: «&nbsp;Elle sera impure&nbsp;». Aggée répliqua&nbsp;: «&nbsp;Tel est ce peuple, telle est cette nation devant moi —&nbsp;oracle du SEIGNEUR&nbsp;—, ainsi que tout le travail de leurs mains&nbsp;: ce qu’ils offrent là est impur&nbsp;!&nbsp;» Et maintenant, rendez donc votre cœur attentif, à partir d’aujourd’hui et pour l’avenir&nbsp;! Avant d’avoir posé pierre sur pierre dans le temple du SEIGNEUR, qui étiez-vous&nbsp;? On venait à un tas de grain de vingt mesures, il n’y en avait que dix&nbsp;; on venait à une cuve puiser cinquante mesures, il n’y en avait que vingt. Je vous ai frappés par la rouille, par la nielle et par la grêle, vous et tout le travail de vos mains, et vous n’êtes pas revenus à moi&nbsp;! —&nbsp;oracle du SEIGNEUR. Rendez donc votre cœur attentif, à partir d’aujourd’hui et pour l’avenir, depuis le vingt-quatrième jour du neuvième mois, depuis le jour où l’on posa les fondations du temple du SEIGNEUR. Rendez votre cœur attentif&nbsp;: Y a-t-il encore de la semence dans le grenier&nbsp;? Même la vigne et le figuier, le grenadier et l’olivier n’ont porté aucun fruit. À partir d’aujourd’hui, je vais bénir. La parole du SEIGNEUR fut adressée une deuxième fois à Aggée, le vingt-quatrième jour du mois&nbsp;: Parle à Zorobabel, gouverneur de Juda, et dis-lui&nbsp;: J’ébranlerai le ciel et la terre. Je renverserai les trônes des royaumes, j’exterminerai la force des royaumes des nations&nbsp;; je renverserai chars et conducteurs&nbsp;; chevaux et cavaliers tomberont, chacun sous l’épée de son frère. Ce jour-là —&nbsp;oracle du SEIGNEUR de l’univers&nbsp;—, je te prendrai, Zorobabel, fils de Salathiel, mon serviteur, —&nbsp;oracle du SEIGNEUR&nbsp;—, et je t’appliquerai comme un sceau, car c’est toi que j’ai choisi —&nbsp;oracle du SEIGNEUR de l’univers.</p>",
      "responsory": "<p>R/ Seigneur, fais-moi comprendre<br> et je vivrai.</p> <p>Maintenant, dit le Seigneur, réfléchissez bien,<br> à partir d’aujourd’hui et pour l’avenir.</p> <p>Considérez attentivement à partir d’aujourd’hui<br> si le grain manque encore au grenier.</p>"
    },
    "patristicReading": {
      "title": "TRAITÉ DE SAINT FULGENCE DE RUSPE CONTRE FABIEN",
      "subtitle": "«&nbsp;Faites cela en mémoire de moi&nbsp;».",
      "content": "<p>Lorsque l’on offre des sacrifices, on accomplit l’ordre que notre Seigneur nous a donné, selon ce que dit Saint Paul&nbsp;:<i> Le Seigneur Jésus, la nuit même où il fut livré, prit du pain, puis, ayant rendit grâce, il le rompit et dit&nbsp;: «&nbsp;Ceci est mon corps, donné pour vous. Faites cela en mémoire de moi.&nbsp;» Après le repas, il fit de même avec la coupe, en disant&nbsp;: Cette coupe est la nouvelle Alliance établie par mon sang. Chaque fois que vous en boirez, faites cela en mémoire de moi.&nbsp;» Ainsi donc, chaque fois que vous mangez ce pain et vous buvez à cette coupe, vous annoncez la mort du Seigneur, jusqu’à ce qu’il vienne.</i> Ce sacrifice est donc offert pour que la mort du Seigneur soit annoncée, et pour que l’on fasse mémoire de lui, qui a donné sa vie pour nous. Lui-même l’a dit&nbsp;: <i>Il n’y a pas de plus grand amour que de donner sa vie pour ses amis.</i> Puisque le Christ est mort pour nous par amour, lorsque nous faisons mémoire de sa mort au moment du sacrifice, nous demandons que l’amour nous soit accordé par la venue du Saint-Esprit&nbsp;; nous prions humblement qu’en vertu de cet amour, par lequel le Christ a voulu mourir pour nous, nous aussi, en recevant la grâce du Saint-Esprit, nous puissions considérer le monde comme crucifié pour nous, et être nous-mêmes crucifiés pour le monde. Nous imitons la mort du Seigneur&nbsp;: <i>De même que le Christ est mort au péché une fois pour toutes&nbsp;; et lui qui est vivant, c’est pour Dieu qu’il est vivant</i>, de même <i>nous aussi, devons mener une vie nouvelle.</i> Ayant reçu le don de l’amour, mourons au péché et vivons pour Dieu. <i>L’amour de Dieu a été répandu dans nos cœurs par l’Esprit Saint qui nous a été donné.</i> Car justement, la participation au corps et au sang du Seigneur, lorsque nous mangeons son pain et buvons à sa coupe, c’est cela qui nous invite à mourir au monde en ayant <i>notre vie cachée avec le Christ en Dieu, et à crucifier notre chair avec ses passions et ses convoitises.</i> C’est ainsi que tous les fidèles qui aiment Dieu et le prochain, même s’ils ne boivent pas à la coupe de la passion corporelle, boivent cependant à la coupe de l’amour du Seigneur. Une fois enivrés par elle, ils doivent <i>faire mourir en eux ce qui appartient encore à la terre&nbsp;;</i> ceux qui ont revêtu Jésus Christ, <i>qu’ils ne s’abandonnent pas aux désirs de la chair, qu’ils ne regardent pas ce qui se voit, mais ce qui ne se voit pas.</i> C’est ainsi que l’on boit à la coupe du Seigneur lorsque l’on observe la sainte charité&nbsp;; sans elle on pourrait <i>se faire brûler vif, sans que cela serve à rien</i>. Le don de la charité nous apporte ceci&nbsp;: que nous soyons réellement ce que, dans le sacrifice, nous célébrons sacramentellement.</p>",
      "responsory": "<p>R/ Nous partageons le Pain nouveau,<br> La table fraternelle,<br> Le Corps brisé, la chair du Fils de Dieu,<br> Pâque des chrétiens.</p> <p>Nous célébrons le Vin nouveau,<br> La coupe de lumière,<br> Le sang jailli du Cœur de Jésus Christ,<br> vie des baptisés.</p> <p>Nous accueillons l’Esprit nouveau,<br> Le souffle d’allégresse,<br> Le don gratuit du Fils ressuscité,<br> Force des croyants.</p>"
    },
    "oration": "Dans ton amour inépuisable, Dieu éternel et tout-puissant, tu combles ceux qui t’implorent, bien au-delà de leurs mérites et de leurs désirs&nbsp;; répands sur nous ta miséricorde en délivrant notre conscience de ce qui l’inquiète et en donnant plus que nous n’osons demander."
  },
  "sundayEvangelicAntiphonB": "Vends tout ce que tu as, donne-le aux pauvres et tu auras dans le ciel un trésor.",
  "sundayEvangelicAntiphonC": "Seul un Samaritain revint sur ses pas rendre grâce au Seigneur.",
  "sundayEvangelicAntiphonA": "Allez donc aux croisées des chemins&nbsp;: tous ceux qui passeront, invitez-les aux noces."
}