{
  "firstVespers": {
    "evangelicAntiphon": {
      "yearA": "Le Maître confiera sa vigne à d’autres vignerons pour qu’elle donne son fruit au temps voulu.",
      "yearB": "Laissez les enfants venir à moi&nbsp;: le Royaume est à ceux qui leur ressemblent.",
      "yearC": "Quand tu auras fait ce que Dieu a commandé, tu diras&nbsp;: Je suis un serviteur inutile."
    }
  },
  "invitatory": {
    "antiphon": [
      "Venez, crions de joie pour Dieu, notre Sauveur."
    ]
  },
  "morning": {
    "evangelicAntiphon": {
      "yearA": "Le Maître confiera sa vigne à d’autres vignerons pour qu’elle donne son fruit au temps voulu.",
      "yearB": "Laissez les enfants venir à moi&nbsp;: le Royaume est à ceux qui leur ressemblent.",
      "yearC": "Quand tu auras fait ce que Dieu a commandé, tu diras&nbsp;: Je suis un serviteur inutile."
    }
  },
  "readings": {
    "biblicalReading": {
      "title": "Paul, apôtre du Christ Jésus",
      "ref": "1Tm 1, 1-20",
      "content": "<p>Paul, Apôtre du Christ Jésus par ordre de Dieu notre Sauveur et du Christ Jésus notre espérance, à Timothée, mon véritable enfant dans la foi. À toi, la grâce, la miséricorde et la paix de la part de Dieu le Père et du Christ Jésus notre Seigneur. Comme je te l’ai recommandé en partant pour la Macédoine, reste à Éphèse pour interdire à certains de donner un enseignement différent ou de s’attacher à des récits mythologiques et à des généalogies interminables&nbsp;: cela ne porte qu’à de vaines recherches, plutôt qu’au dessein de Dieu qu’on accueille dans la foi. Le but de cette interdiction, c’est l’amour, la charité, qui vient d’un cœur pur, d’une conscience droite et d’une foi sans détours. Pour s’être écartés de ce chemin, certains se sont tournés vers des discours inconsistants&nbsp;; ils veulent passer pour des spécialistes de la Loi, alors qu’ils ne comprennent ni ce qu’ils disent, ni ce dont ils se portent garants. Or nous savons que la Loi est bonne, à condition d’en faire un usage légitime, car, on le sait bien, une loi ne vise pas l’homme juste, mais les sans-loi et les insoumis, les impies et les pécheurs, les sacrilèges et les profanateurs, les parricides et matricides, et autres meurtriers, débauchés, sodomites, trafiquants d’êtres humains, menteurs, parjures, et tout ce qui s’oppose à l’enseignement de la saine doctrine. Voilà ce qui est conforme à l’Évangile qui m’a été confié, celui de la gloire du Dieu bienheureux. Je suis plein de gratitude envers celui qui me donne la force, le Christ Jésus notre Seigneur, car il m’a estimé digne de confiance lorsqu’il m’a chargé du ministère, moi qui étais autrefois blasphémateur, persécuteur, violent. Mais il m’a été fait miséricorde, car j’avais agi par ignorance, n’ayant pas encore la foi&nbsp;; la grâce de notre Seigneur a été encore plus abondante, avec elle la foi, et avec l’amour qui est dans le Christ Jésus. Voici une parole digne de foi, et qui mérite d’être accueillie sans réserve&nbsp;: le Christ Jésus est venu dans le monde pour sauver les pécheurs&nbsp;; et moi, je suis le premier des pécheurs. Mais s’il m’a été fait miséricorde, c’est afin qu’en moi le premier, le Christ Jésus montre toute sa patience, pour donner un exemple à ceux qui devaient croire en lui, en vue de la vie éternelle. Au roi des siècles, Dieu immortel, invisible et unique, honneur et gloire pour les siècles des siècles&nbsp;! Amen. Voici la consigne que je te transmets, Timothée mon enfant, conformément aux paroles prophétiques jadis prononcées sur toi&nbsp;: livre ainsi la bonne bataille, en gardant la foi et une conscience droite&nbsp;; pour avoir abandonné cette droiture, certains ont connu le naufrage de leur foi. Tels étaient Hyménaios et Alexandre, que j’ai livrés à Satan pour leur apprendre à ne plus blasphémer.</p>",
      "responsory": "<p>R/ Ô Christ, tu es venu dans le monde<br> pour sauver les pécheurs.</p> <p>Je rends grâce au Seigneur Jésus&nbsp;:<br> il m’a jugé assez fidèle<br> pour m’appeler à son service.</p> <p>En moi la grâce du Seigneur a surabondé,<br> avec la foi et la charité<br> qui est dans le Christ Jésus.</p>"
    },
    "patristicReading": {
      "title": "DE LA RÈGLE PASTORALE DE SAINT GRÉGOIRE LE GRAND",
      "subtitle": "Parler avec audace et discernement",
      "content": "<p>Le supérieur doit garder le silence avec discernement et parler de façon utile&nbsp;: il ne doit ni divulguer ce qu’il faut taire, ni taire ce qu’il faut divulguer. Car une parole étourdie peut entraîner dans l’erreur, tout comme un silence mal avisé laisse dans l’erreur ceux qu’on aurait dû éclairer. Souvent des supérieurs, manquant de sagesse et craignant de perdre la bienveillance des hommes, ont peur de dire franchement ce qui est bien&nbsp;; mais selon une parole de la Vérité en personne, ils n’accomplissent plus leur service, qui est de garder le troupeau avec le zèle des pasteurs mais, comme des mercenaires, ils s’enfuient à l’arrivée du loup lorsqu’ils se cachent dans le silence. C’est pourquoi le Seigneur les blâme, par la bouche du Prophète, en les traitant de <i>chiens muets, incapables d’aboyer</i>. Et il s’en plaint encore lorsqu’il dit&nbsp;: <i>Vous n’êtes pas montés à l’assaut, vous n’avez pas construit un rempart pour la maison d’Israël, afin de tenir fermes dans le combat, au jour du Seigneur</i>. Monter à l’assaut, c’est s’opposer aux puissances de ce monde par une parole hardie pour défendre le troupeau. Et tenir ferme dans le combat, au jour du Seigneur, c’est résister à des adversaires déloyaux par amour de la justice. Pour un pasteur, craindre de dire ce qui est bien, n’est-ce pas la même chose que de prendre la fuite par son silence&nbsp;? Celui qui s’expose pour son troupeau <i>construit un rempart pour la maison d’Israël</i> contre ses ennemis. C’est pourquoi Dieu dit encore à son peuple pécheur&nbsp;: <i>Tes prophètes ont eu pour toi des visions fausses et sottes, ils n’ont pas révélé ton péché pour te provoquer à la conversion</i>. Dans l’Écriture Sainte, on appelle parfois prophètes les maîtres qui, en signalant la présence de signes fugitifs, découvrent l’avenir. La parole divine leur reproche d’avoir des visions fausses, parce qu’en craignant de blâmer les fautes ils flattent vainement les coupables en leur promettant la sécurité, et ils ne révèlent pas l’indignité des pécheurs parce qu’ils gardent le silence au lieu de les blâmer. La clé de cette révélation, c’est le discours de réprimande, parce que, en blâmant la faute, on la découvre, alors que souvent elle est ignorée même de son auteur. Aussi saint Paul disait&nbsp;: <i>Qu’il soit capable d’exhorter dans la saine doctrine et de réfuter les contradicteurs</i>. Et il est dit dans Malachie&nbsp;: <i>Les lèvres du prêtre doivent garder le savoir et c’est de sa bouche qu’on recherche l’instruction, parce qu’il est le messager du Seigneur de l’univers</i>. Le Seigneur donne aussi cet avertissement par la bouche d’Isaïe&nbsp;: <i>Crie à pleine voix sans relâche, élève ta voix comme une trompette</i>. Celui qui accède au sacerdoce reçoit l’office du héraut, qui est de proclamer la venue du juge redoutable qui le suit. Si donc le prêtre ne sait pas prêcher, comment criera-t-il, ce héraut muet&nbsp;? C’est pour cela que sur les premiers pasteurs l’Esprit Saint s’est reposé sous l’apparence de langues&nbsp;: en effet, ceux qu’il remplit, il en fait aussitôt par lui-même des gens qui parlent.</p>",
      "responsory": "<p>R/ Vivante est la Parole de Dieu,<br> plus pénétrante qu’un glaive.</p> <p>Fils d’homme, je t’ai fait sentinelle&nbsp;:<br> de ma part, tu avertiras mon peuple.</p> <p>Fils d’homme, porte-leur mes paroles,<br> qu’ils écoutent ou qu’ils n’écoutent pas.</p>"
    },
    "oration": [
      "Dans ton amour inépuisable, Dieu éternel et tout-puissant, tu combles ceux qui t’implorent, bien au-delà de leurs mérites et de leurs désirs&nbsp;; répands sur nous ta miséricorde en délivrant notre conscience de ce qui l’inquiète et en donnant plus que nous n’osons demander."
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "yearA": "Le Maître confiera sa vigne à d’autres vignerons pour qu’elle donne son fruit au temps voulu.",
      "yearB": "Laissez les enfants venir à moi&nbsp;: le Royaume est à ceux qui leur ressemblent.",
      "yearC": "Quand tu auras fait ce que Dieu a commandé, tu diras&nbsp;: Je suis un serviteur inutile."
    }
  }
}