{
  "invitatory": {
    "antiphon": [
      "Venez tous au Seigneur, adorons notre Maître."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Après le banquet d’Esther, Haman est pendu",
        "ref": "Est 5, 1-5; 7, 1-10",
        "content": "<p>Au troisième jour, lorsqu’elle eut cessé de prier, Esther quitta ses vêtements de suppliante et revêtit des habits d’apparat. <i>Ainsi dans tout son éclat, ayant invoqué le Dieu qui protège et qui sauve, elle prit avec elle ses deux servantes&nbsp;: sur l’une d’elles, elle s’appuyait mollement&nbsp;; l’autre l’accompagnait en portant sa traîne. Elle-même était rougissante, au comble de sa beauté&nbsp;; son visage était radieux, comme épanoui par l’amour, mais son cœur était serré par la peur. Franchissant toutes les portes, elle se trouva devant le roi. Il était assis sur son trône royal, revêtu de l’habit avec lequel il paraissait en public, rutilant d’or et de pierres précieuses&nbsp;: il était redoutable. Il leva son visage rayonnant de gloire et, au comble de la colère, il la fixa. La reine s’effondra. Prise de faiblesse, elle changea de couleur et se pencha vers la tête de la servante qui la précédait. Dieu changea le cœur du roi et l’inclina à la douceur. Saisi d’angoisse, il s’élança de son trône et la prit dans ses bras jusqu’à ce qu’elle se remît.</i> <i>Il la réconfortait par des paroles apaisantes&nbsp;: «&nbsp;Qu’y a-t-il, Esther&nbsp;? Je suis ton frère. Rassure-toi&nbsp;! Tu ne mourras pas&nbsp;: notre décret ne vaut que pour le commun des gens. Viens avec moi&nbsp;!&nbsp;» Levant son sceptre d’or, il le posa sur le cou d’Esther, puis il l’embrassa en disant&nbsp;: «&nbsp;Parle-moi&nbsp;». «&nbsp;Seigneur, lui dit-elle, je t’ai vu pareil à un ange de Dieu. Mon cœur a été troublé, j’ai eu peur de ta gloire. Car tu es admirable, Seigneur, et ton visage est merveilleux.&nbsp;» Tandis qu’elle parlait, elle tomba de faiblesse. Le roi était bouleversé, et toute sa suite la réconfortait.</i> Le roi lui demanda&nbsp;: «&nbsp;Qu’y a-t-il, reine Esther&nbsp;? Quelle est ta requête&nbsp;? Quand ce serait la moitié du royaume, cela te serait accordé.&nbsp;» Esther dit&nbsp;: «&nbsp;S’il plaît au roi, que le roi vienne aujourd’hui avec Amane au banquet que je lui ai préparé.&nbsp;» Le roi dit alors&nbsp;: «&nbsp;Allez vite chercher Amane, pour répondre à l’invitation d’Esther&nbsp;!&nbsp;» Le roi se rendit avec Amane au banquet de la reine Esther. Le deuxième jour, au cours du banquet, le roi dit encore à Esther&nbsp;: «&nbsp;Quelle est ta demande, ô reine Esther&nbsp;? Cela te sera accordé. Quelle est ta requête&nbsp;? Quand ce serait la moitié du royaume, ce sera réalisé.&nbsp;» La reine Esther répondit&nbsp;: «&nbsp;Si j’ai trouvé grâce à tes yeux, ô roi, et s’il plaît au roi, accorde-moi la vie – voilà ma demande. Accorde la vie à mon peuple –&nbsp;voilà ma requête. Car nous avons été vendus, moi et mon peuple, pour être exterminés, tués, anéantis. Si nous avions été seulement vendus comme esclaves ou servantes, je me serais tue&nbsp;; car ce mauvais traitement n’aurait pas justifié que l’on dérange le roi.&nbsp;» Le roi Assuérus prit la parole et demanda à la reine Esther&nbsp;: «&nbsp;De qui s’agit-il&nbsp;? Quel est l’homme qui a osé agir ainsi&nbsp;?&nbsp;» Esther répondit&nbsp;: «&nbsp;L’adversaire, l’ennemi, c’est Amane, c’est ce misérable.&nbsp;» Devant le roi et la reine, Amane fut terrifié. Plein de fureur, le roi se leva, quitta la salle du banquet pour gagner le jardin du palais, tandis qu’Amane se tenait près de la reine Esther et lui demandait grâce pour sa vie, voyant bien que le roi avait décidé sa perte. Quand le roi revint du jardin du palais dans la salle du banquet, Amane était effondré sur le divan où se trouvait Esther. «&nbsp;Quoi&nbsp;! dit le roi. Va-t-il encore faire violence à la reine chez moi, dans ma maison&nbsp;?&nbsp;» Le roi prononça un ordre, et on voila le visage d’Amane. Harbona, l’un des eunuques, dit devant le roi&nbsp;: «&nbsp; Il y a justement, dans la maison d’Amane, une potence de cinquante coudées, qu’Amane avait dressée pour Mardochée, l’homme qui a parlé pour le bien du roi.&nbsp;» Le roi dit&nbsp;: «&nbsp;Qu’on l’y pende&nbsp;!&nbsp;» On pendit Amane à la potence qu’il avait préparée pour Mardochée, et la fureur du roi s’apaisa.</p>",
        "responsory": "<p>R/ Avec des cris de joie,<br> annoncez et proclamez&nbsp;:<br> le Seigneur a racheté ses serviteurs.</p> <p>Oui, le Seigneur a sauvé son peuple,<br> il a accompli des prodiges et des merveilles,<br> comme jamais, pour nulle autre nation.</p> <p>Dieu s’est souvenu de son peuple,<br> il a fait justice à son héritage&nbsp;:<br> joie devant Dieu pour toutes les générations.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Lettre de Saint Augustin à Proba sur la prière",
        "subtitle": "«&nbsp;Nous ne savons que demander...&nbsp;»",
        "content": "<p>Peut-être allez-vous chercher pourquoi l’Apôtre a dit&nbsp;: <i>Nous ne savons pas ce que nous devons demander pour prier comme il faut&nbsp;?</i> En effet, nous ne pouvons aucunement croire que lui-même ou ceux à qui il parlait ainsi ne connaissaient pas la prière du Seigneur. ~ L’Apôtre a montré qu’il ignorait, lui aussi, à quoi servent nos épreuves, car peut-être ne savait-il pas ce qu’il devait demander pour prier comme il faut, lorsque lui fut infligée <i>une écharde dans sa chair, un envoyé de Satan pour le gifler, afin de lui éviter tout orgueil dans ses révélations exceptionnelles</i>.&nbsp;À cause de cela, il a demandé trois fois au Seigneur d’écarter de lui cette épreuve&nbsp;: il ignorait évidemment ce qu’il fallait demander pour prier comme il faut. Finalement, il entendit la réponse de Dieu expliquant pourquoi la prière d’un tel homme n’obtenait pas de résultat, et pourquoi le résultat n’en aurait pas été avantageux&nbsp;: <i>Ma grâce te suffit&nbsp;: ma puissance donne toute sa mesure dans la faiblesse</i>. C’est donc dans ces épreuves qui peuvent nous être soit utiles soit nuisibles que nous ne savons pas, ce que nous devons demander, pour prier comme il faut. Cependant, parce qu’elles sont dures, pénibles, contraires au sentiment naturel de notre faiblesse, par un mouvement de volonté qui est commun à tous les hommes, nous prions pour qu’elles soient écartées. Mais si Dieu ne le fait pas, nous devons lui être assez attachés pour comprendre qu’il ne nous délaisse pas&nbsp;; bien plus, nous devons espérer recevoir des biens plus grands pour cette religieuse acceptation de nos maux. Car c’est ainsi que la <i>puissance donne toute sa mesure dans la faiblesse.</i> ~ De telles paroles ont été écrites pour qu’on ne tire pas vanité de ce qu’on a été exaucé&nbsp;: peut-être avait-on demandé avec impatience quelque chose qu’il aurait mieux valu ne pas obtenir&nbsp;? Et il ne faut pas non plus se décourager et désespérer de la pitié divine, si l’on n’est pas exaucé&nbsp;: car peut-être demandait-on quelque chose dont la possession apporterait une épreuve encore plus cruelle, ou bien qui amènerait, avec prospérité, la corruption et la ruine définitive&nbsp;? Dans de tels cas, nous ne savons donc pas ce qu’il faut demander pour prier comme il faut. Par conséquent, si ce qui arrive contredit notre prière, en le supportant patiemment et en rendant grâce pour tout, nous ne devons aucunement douter que ce qui était conforme à la volonté de Dieu, et non à la nôtre, devait s’accomplir bien davantage. Le Médiateur nous a donné l’exemple sur ce point. Il avait dit&nbsp;: <i>Père, s’il est possible, que cette coupe passe loin de moi&nbsp;!</i> Mais, en sublimant la volonté humaine qu’il tenait de son incarnation, il ajouta aussitôt&nbsp;: <i>cependant, non pas comme je veux, mais comme tu veux.</i> Il est donc juste que <i>tous deviennent justes parce qu’un seul a obéi. </i></p>",
        "responsory": "<p>R/ Dieu, toi mon Dieu, je te cherche dès l’aurore&nbsp;!</p> <p>Comment découvrir ta lumière,<br> où saisir un reflet de ta gloire&nbsp;?</p> <p>Après toi languit ma chair,<br> terre aride, altérée, sans eau.</p>"
      }
    ],
    "oration": [
      "Dieu éternel et tout-puissant, qui régis l’univers du ciel et de la terre&nbsp;: exauce, en ta bonté, les prières de ton peuple et fais à notre temps la grâce de la paix."
    ]
  }
}