{
  "invitatory": {
    "antiphon": [
      "Adorons le Seigneur, il est notre Dieu."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "« Confessions » de Jérémie",
      "ref": "Jr 20, 7-18",
      "content": "<p>SEIGNEUR, tu m’as séduit, et j’ai été séduit&nbsp;; tu m’as saisi, et tu as réussi. À longueur de journée je suis exposé à la raillerie, tout le monde se moque de moi. Chaque fois que j’ai à dire la parole, je dois crier, je dois proclamer&nbsp;: «&nbsp;Violence et dévastation&nbsp;!&nbsp;» À longueur de journée, la parole du SEIGNEUR attire sur moi l’insulte et la moquerie. Je me disais&nbsp;: «&nbsp;Je ne penserai plus à lui, je ne parlerai plus en son nom.&nbsp;» Mais elle était comme un feu brûlant dans mon cœur, elle était enfermée dans mes os. Je m’épuisais à la maîtriser, sans y réussir. J’entends les calomnies de la foule&nbsp;: «&nbsp;Dénoncez-le&nbsp;! Allons le dénoncer, celui-là, l’Épouvante-de-tous-côtés.&nbsp;» Tous mes amis guettent mes faux pas, ils disent&nbsp;: «&nbsp;Peut-être se laissera-t-il séduire… Nous réussirons, et nous prendrons sur lui notre revanche&nbsp;!&nbsp;» Mais le SEIGNEUR est avec moi, tel un guerrier redoutable&nbsp;: mes persécuteurs trébucheront, ils ne réussiront pas. Leur défaite les couvrira de honte, d’une confusion éternelle, inoubliable. SEIGNEUR de l’univers, toi qui scrutes l’homme juste, toi qui vois les reins et les cœurs, fais-moi voir la revanche que tu leur infligeras, car c’est à toi que j’ai remis ma cause. Chantez le SEIGNEUR, louez le SEIGNEUR&nbsp;: il a délivré le malheureux de la main des méchants. Maudit soit le jour où je suis né&nbsp;! Le jour où ma mère m’a enfanté, qu’il ne soit pas béni&nbsp;! Maudit soit l’homme qui annonça à mon père cette nouvelle qui le combla de joie&nbsp;: «&nbsp;Il t’est né un fils, un garçon&nbsp;!&nbsp;» Cet homme deviendra pareil aux villes que le SEIGNEUR a renversées sans pitié. Il entendra la clameur au matin, et le cri de guerre en plein midi. Maudit soit le jour qui ne m’a pas fait mourir dès le ventre&nbsp;: ma mère serait devenue mon tombeau, et son ventre me porterait toujours. Pourquoi donc suis-je sorti du ventre&nbsp;? Pour voir peine et tourments, et mes jours s’achever dans la honte&nbsp;?</p>",
      "responsory": "<p>R/ Tu m’as séduit, Seigneur,<br> tu as été le plus fort.</p> <p>Je disais&nbsp;: Je ne penserai plus à Dieu&nbsp;;<br> mais c’était en mon cœur comme un feu<br> impossible à contenir.</p> <p>Seigneur, tu examines avec justice,<br> tu pénètres les reins et les cœurs,<br> je t’ai remis ma cause.</p> <p>Chantez et louez le Seigneur,<br> car il a délivré l’âme des pauvres<br> de la main des méchants.</p>"
    },
    "patristicReading": {
      "title": "DE L’IMITATION DE JÉSUS CHRIST",
      "subtitle": "«&nbsp;J’espère en ta parole&nbsp;»",
      "content": "<p>Seigneur, tu me fais entendre le tonnerre de tes jugements, tu secoues tous mes os de crainte et de terreur, et mon âme est dans une grande épouvante. Je demeure foudroyé en considérant que <i>le ciel même est impur à tes yeux</i>. <i>Si tu as trouvé du mal dans tes anges</i> et ne les as pas épargnés, qu’en sera-t-il de moi&nbsp;? Ceux dont les œuvres paraissaient dignes de louange sont tombés au plus bas, et ceux qui mangeaient le pain des anges, je les ai vus faire leurs délices de ce que mangent les porcs. Il n’y a donc pas de sainteté, Seigneur, si tu retires ta main&nbsp;; la sagesse ne sert de rien, si tu cesses de la gouverner&nbsp;; la force est impuissante, si tu ne la soutiens plus. ~ Abandonnés, nous coulons, nous périssons&nbsp;; si tu nous regardes, nous nous relevons, nous vivons. Oui, nous sommes chancelants, mais tu nous affermis&nbsp;; nous sommes tièdes, mais tu nous embrases. ~ Toute vaine gloire s’engloutît dans la profondeur de tes jugements sur moi. Qu’est-ce que toute chair devant toi&nbsp;? <i>L’argile va-t-elle se glorifier en face de celui qui l’a modelée&nbsp;?</i> Comment peut-il avoir des paroles prétentieuses, celui dont le cœur est sincèrement soumis à Dieu&nbsp;? Le monde entier ne donnera pas d’orgueil à celui dont la vérité a fait son serviteur&nbsp;; il ne se laissera émouvoir par aucune louange, celui qui a établi en Dieu son espérance. Oui, ceux-là mêmes qui parlent ne sont absolument rien&nbsp;; car ils disparaîtront avec le fracas de leurs paroles. <i>Mais la vérité du Seigneur demeure pour toujours.</i></p>",
      "responsory": "<p>R/ Qu’est-ce que l’homme, Seigneur,<br> pour que tu le connaisses&nbsp;?</p> <p>Il est semblable à un souffle,<br> ses jours sont comme l’ombre qui passe.</p> <p>Pourquoi fixer sur lui ton attention,<br> l’inspecter chaque matin,<br> le scruter à tout instant&nbsp;?</p> <p>Derrière et devant, tu l’enserres,<br> tu as mis sur lui ta main.</p>"
    },
    "oration": [
      "Dieu qui donnes la preuve suprême de ta puissance, lorsque tu patientes et prends pitié, sans te lasser, accorde-nous la grâce&nbsp;: en nous hâtant vers les biens que tu promets, nous parviendrons au bonheur éternel."
    ]
  }
}