{
  "invitatory": {
    "antiphon": [
      "Approchons-nous de Dieu en rendant grâce."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Dieu, salut des pauvres d’Israël",
        "ref": "So 3, 8-20",
        "content": "<p>C’est pourquoi&nbsp;: Oracle du SEIGNEUR&nbsp;! J’ai dit&nbsp;: «&nbsp;Attendez-moi, jusqu’au jour où je me lèverai en accusateur.&nbsp;» Ma décision rassemblera les nations, réunira les royaumes, pour verser sur eux ma fureur, toute l’ardeur de ma colère. Oui, le feu de ma jalousie dévorera toute la terre. Alors, je rendrai pures les lèvres des peuples pour que tous invoquent le nom du SEIGNEUR et, d’un même geste, le servent. D’au-delà des fleuves d’Éthiopie, ceux qui m’adorent, mes enfants dispersés, m’apporteront mon offrande. Ce jour-là, tu n’auras plus à rougir de tes méfaits, de tes crimes contre moi, car alors j’extirperai de toi ceux qui se vantent avec insolence, tu cesseras de te pavaner sur ma montagne sainte. Je laisserai chez toi un peuple pauvre et petit&nbsp;; il prendra pour abri le nom du SEIGNEUR. Ce reste d’Israël ne commettra plus d’injustice&nbsp;; ils ne diront plus de mensonge&nbsp;; dans leur bouche, plus de langage trompeur. Mais ils pourront paître et se reposer, nul ne viendra les effrayer. Pousse des cris de joie, fille de Sion&nbsp;! Éclate en ovations, Israël&nbsp;! Réjouis-toi, de tout ton cœur bondis de joie, fille de Jérusalem&nbsp;! Le SEIGNEUR a levé les sentences qui pesaient sur toi, il a écarté tes ennemis. Le roi d’Israël, le SEIGNEUR, est en toi. Tu n’as plus à craindre le malheur. Ce jour-là, on dira à Jérusalem&nbsp;: «&nbsp;Ne crains pas, Sion&nbsp;! Ne laisse pas tes mains défaillir&nbsp;! Le SEIGNEUR ton Dieu est en toi, c’est lui, le héros qui apporte le salut. Il aura en toi sa joie et son allégresse, il te renouvellera par son amour&nbsp;; il exultera pour toi et se réjouira, comme aux jours de fête.&nbsp;» J’ai écarté de toi le malheur, pour que tu ne subisses plus l’humiliation. Me voici à l’œuvre contre tous tes oppresseurs. En ce temps-là je sauverai la brebis boiteuse, je rassemblerai celles qui sont égarées, et je leur donnerai louange et renom dans tous les pays où elles ont connu la honte. En ce temps-là je vous ramènerai, en ce temps-là je vous rassemblerai&nbsp;; alors je vous donnerai louange et renom parmi tous les peuples de la terre, quand je ramènerai vos captifs, et vous le verrez, —&nbsp;dit le SEIGNEUR.</p>",
        "responsory": "<p>R/ Sois sans crainte, Sion&nbsp;:<br>le Seigneur ton Dieu est au milieu de toi,<br>il est tout joyeux à cause de toi.</p> <p>Il ne laissera subsister en ton sein<br>qu’un peuple humble et modeste,<br>qui cherchera refuge dans le nom du Seigneur.</p> <p>En ce jour-là,<br>le Seigneur vous rassemblera,<br>sous vos yeux, il accomplira votre salut.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Commentaire de Saint Thomas d’Aquin sur l’Évangile de Jean",
        "subtitle": "«&nbsp;Le pasteur donne sa vie pour ses brebis&nbsp;».",
        "content": "<p>Moi, je suis le bon pasteur. Il appartient évidemment au Christ d’être pasteur. Car, de même que le troupeau est dirigé et nourri par le pasteur, c’est ainsi que les fidèles sont nourris par le Christ au moyen d’un aliment spirituel et même de son corps et de son sang. Comme dit l’Apôtre Pierre&nbsp;: <i>Vous étiez comme des brebis qui n’ont pas de pasteur&nbsp;; mais à présent vous êtes revenus vers le pasteur qui veille sur vous</i>. Et le prophète&nbsp;: <i>Comme un berger, il conduira son troupeau</i>. Mais puisque le Christ a dit que le pasteur entre par la porte et ensuite qu’il est la porte, il en découle nécessairement que lui-même entre par lui-même. Et c’est bien par lui-même qu’il entre, parce qu’il se manifeste lui-même et que par lui-même il connaît le Père. Quant à nous, c’est par lui que nous entrons, parce que c’est par lui que nous obtenons la béatitude. Mais prenez garde que personne d’autre que lui n’est la porte, parce que personne d’autre n’est la vraie lumière les autres ne sont lumière que par participation&nbsp;: Jean-Baptiste <i>n’était pas la lumière, mais il était là pour lui rendre témoignage</i>. Tandis qu’il est dit du Christ&nbsp;: <i>Il était la vraie lumière, qui éclaire tous les hommes</i>. Et c’est pourquoi aucun homme ne dit qu’il est la porte. Le Christ s’est réservé ce nom comme lui appartenant en propre. Tandis que la qualité de pasteur, il l’a communiquée à d’autres, il l’a donnée à ses membres. Car Pierre et les autres Apôtres ont été pasteurs, ainsi que tous les bons évêques. <i>Je vous donnerai des pasteurs selon mon cœur,</i> dit l’Écriture. Mais bien que les supérieurs de l’Église, qui sont des fils, soient tous pasteurs, il dit au singulier&nbsp;: <i>Moi, je suis le bon pasteur</i>, pour faire comprendre quelle est la force de l’amour de charité. Car aucun n’est bon pasteur, sinon celui qui, par la charité, est devenu un avec le Christ, et membre du vrai pasteur. La charité est le devoir du bon pasteur. C’est pourquoi il dit&nbsp;: <i>Le bon pasteur donne sa vie pour ses brebis</i>. Car il faut savoir que la différence entre le bon pasteur et le mauvais consiste en ce que le bon pasteur cherche l’avantage de ses brebis, et le mauvais pasteur, son propre avantage. ~ Dans le domaine des réalités corporelles, on n’exige pas du bon pasteur qu’il s’expose à la mort pour le salut du troupeau. Mais, parce que le salut du troupeau spirituel l’emporte sur la vie corporelle du pasteur, lorsque le salut du troupeau est en péril, chaque pasteur spirituel doit accepter la perte de sa vie corporelle pour le salut du troupeau. Et c’est ce que dit le Seigneur&nbsp;: <i>Le bon pasteur donne sa vie</i> —&nbsp;c’est-à-dire sa vie corporelle&nbsp;— <i>pour ses brebis</i>, et cela en raison de son autorité et de sa charité. Il faut en effet l’une et l’autre&nbsp;: que les brebis lui appartiennent, et qu’il les aime, car l’autorité sans la charité ne suffit pas. Le Christ nous a donné l’exemple de cet enseignement&nbsp;: <i>Jésus a donné sa vie pour nous. Nous aussi, nous devons donner notre vie pour nos frères</i>.</p>",
        "responsory": "<p>R/ Jésus, tu es venu<br>pour que les brebis aient la vie,<br>la vie en abondance.</p> <p>Parole du Seigneur&nbsp;:<br>J’aurai soin moi-même de mon troupeau<br>et je le passerai en revue.</p> <p>Je chercherai la brebis perdue,<br>avec justice je ferai paître mon troupeau.</p> <p>Je les rassemblerai des pays étrangers<br>et les ramènerai sur leur terre.</p>"
      }
    ],
    "oration": [
      "Dieu éternel et tout-puissant, toi que nous pouvons déjà appeler notre Père, fais grandir en nos cœurs l’esprit filial, afin que nous soyons capables d’entrer un jour dans l’héritage qui nous est promis."
    ]
  }
}