{
  "invitatory": {
    "antiphon": [
      "Rendons grâce à Dieu&nbsp;: éternel est son amour."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Menaces de dévastation",
        "ref": "Jr 4, 5-8.13-28",
        "content": "<p>Annoncez-le en Juda, dans Jérusalem faites-le entendre, dites&nbsp;: «&nbsp;Sonnez du cor dans le pays&nbsp;!&nbsp;» Criez à pleine voix, dites&nbsp;: «&nbsp;Rassemblez-vous&nbsp;! Entrons dans les villes fortifiées&nbsp;!&nbsp;» Vers Sion levez l’étendard, cherchez un refuge, ne vous arrêtez pas, car c’est le malheur que je fais venir du nord, et un grand désastre. Le lion monte de son fourré, le destructeur des nations se met en route&nbsp;; il sort de chez lui pour réduire ton pays en un lieu désolé&nbsp;: tes villes seront ruinées, vidées de leurs habitants. À cause de cela, revêtez-vous de toile à sac, lamentez-vous et gémissez, car l’ardente colère du SEIGNEUR ne s’est pas détournée de nous&nbsp;! Le voici qui monte comme les nuages&nbsp;; ses chars sont pareils à l’ouragan, et ses chevaux, plus vifs que les aigles. Malheur à nous, car nous sommes dévastés&nbsp;! Lave ton cœur de tout mal, Jérusalem, afin d’être sauvée&nbsp;! Combien de temps encore accueilleras-tu en toi des pensées malfaisantes&nbsp;? Oui, une voix l’annonce depuis Dane&nbsp;; depuis la montagne d’Éphraïm, elle publie le malheur. Répétez-le aux nations, publiez-le contre Jérusalem&nbsp;: des assaillants arrivent d’un pays lointain, ils élèvent la voix contre les villes de Juda. Comme les gardiens d’un champ, ils sont là, tout autour de Jérusalem, car elle s’est révoltée contre moi —&nbsp;oracle du SEIGNEUR. Ta conduite et tes actes t’ont valu cela&nbsp;: Voilà ton malheur. Ah, quelle amertume&nbsp;! Elle te frappe en plein cœur. Oh&nbsp;! Mes entrailles&nbsp;! Mes entrailles&nbsp;! Au fond de moi, je me tords de douleur. Mon cœur gémit en moi, je ne peux pas me taire. Ô mon âme, tu as entendu l’appel du cor, le cri de guerre. On proclame désastre sur désastre, car tout le pays est dévasté. Soudain, mes tentes sont dévastées, ainsi que mes abris, en un instant. Combien de temps verrai-je l’étendard, entendrai-je l’appel du cor&nbsp;? Oui, mon peuple est fou&nbsp;: ils ne me connaissent pas. Ce sont des enfants stupides&nbsp;: ils n’ont pas de discernement. Ils sont sages pour faire le mal, mais ne savent pas faire le bien. Je regarde la terre, et voici&nbsp;: c’est un chaos&nbsp;; le ciel&nbsp;: il a perdu sa lumière. Je regarde les montagnes, et voici&nbsp;: elles tremblent, toutes les collines sont secouées. Je regarde, et voici qu’il n’y a plus d’hommes, tous les oiseaux du ciel ont fui. Je regarde, et voici que le verger est un désert, toutes les villes sont détruites devant le SEIGNEUR, devant l’ardeur de sa colère. Ainsi parle le SEIGNEUR&nbsp;: Toute la terre sera désolée, mais je n’en ferai pas l’extermination. Aussi la terre sera-t-elle en deuil, et là-haut, le ciel s’obscurcira. Puisque je l’ai dit et décidé, je n’y renoncerai pas, je ne reviendrai pas en arrière.</p>",
        "responsory": "<p>R/ Laissons là nos idoles,<br>tournons-nous vers le Dieu vivant.</p> <p>Revêtez-vous de sacs,<br>poussez des hurlements,<br>puisqu’elle ne s’est pas écartée de nous,<br>l’ardente colère du Seigneur.</p> <p>Purifie ton cœur du mal, Jérusalem,<br>afin d’être sauvée&nbsp;;<br>jusques à quand garderas-tu en ton cœur<br>tes pensées stupides&nbsp;?</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Commentaire de Saint Jérôme sur le Prophète Joël",
        "subtitle": "«&nbsp;Revenez à moi&nbsp;»",
        "content": "<p><i>Revenez à moi de tout votre cœur</i> et manifestez votre pénitence <i>par le jeûne, les larmes et le deuil</i>&nbsp;; si vous jeûnez maintenant, plus tard vous serez rassasiés&nbsp;; si vous pleurez maintenant, plus tard vous rirez&nbsp;; si vous êtes dans le deuil maintenant, plus tard vous serez consolés. Il est d’usage de déchirer ses vêtements dans la tristesse et devant les oppositions. L’Évangile a rapporté le fait chez le grand prêtre qui voulait souligner le crime du Sauveur. Nous lisons que Paul et Barnabé en ont fait autant lorsqu’ils ont entendu des paroles blasphématoires. Aussi je vous prescris de <i>ne pas déchirer vos vêtements, mais vos cœurs</i>&nbsp;: comme des outres qui, si elles ne sont pas déchirées, éclatent d’elles-mêmes. Lorsque vous aurez fait cela, revenez au Seigneur votre Dieu, dont vos péchés vous avaient éloignés&nbsp;; ne désespérez pas du pardon, quelle que soit l’énormité de vos crimes, car une grande miséricorde effacera de grands péchés. En effet, <i>le Seigneur est bon et miséricordieux</i>, préférant à la mort le repentir des péchés, <i>il est patient et riche en miséricorde</i>&nbsp;; il n’imite pas l’impatience des hommes, mais il attend longuement notre repentir&nbsp;; <i>il est prêt à arrêter le mal</i> ou à s’en repentir. C’est-à-dire que si nous nous repentons de nos péchés, lui-même se repentira de ses menaces et ne nous infligera pas les maux dont il nous avait menacés&nbsp;; si nous changeons d’avis, lui aussi en changera. Ce mal que nous devons accepter ici n’est pas celui qui s’oppose à la vertu, mais l’affliction au sujet de laquelle nous lisons ailleurs&nbsp;: <i>À chaque jour suffit sa peine</i>. Et aussi&nbsp;: <i>Arrive-t-il un malheur dans une ville, sans que le Seigneur l’ait causé</i>&nbsp;? Joël avait dit plus haut&nbsp;: <i>le Seigneur est bon et miséricordieux, patient et riche en miséricorde, prêt à arrêter le mal et s’en repentir</i>. Mais, pour que cette grande clémence ne nous rende pas négligents, il ajoute dans ce texte prophétique&nbsp;: <i>Qui sait&nbsp;? il pourrait revenir, il pourrait renoncer au châtiment et nous combler de ses bienfaits</i>. Moi, dit-il, vous exhorte de mon mieux à la pénitence, et je sais que clémence de Dieu est inexprimable. Comme l’a dit David&nbsp;: <i>Pitié pour moi, mon Dieu, dans ta grande miséricorde&nbsp;; dans l’abondance de tes pardons, efface mes péchés</i>. Mais, parce que nous ne pouvons pas connaître la profondeur des richesses de la sagesse et de la science de Dieu, je modère mon affirmation et je souhaite plus que je ne présume, en disant&nbsp;: <i>Qui sait&nbsp;? il pourrait revenir, il pourrait renoncer au châtiment</i>. Ce «&nbsp;qui sait» doit être compris comme désignant une chose impossible ou difficile. <i>Un sacrifice et une libation au Seigneur notre Dieu</i>. Cela signifie que lorsque le Seigneur nous <i>aura comblés de ses bienfaits</i> et nous aura pardonné nos péchés, nous pourrons offrir à Dieu des sacrifices.</p>",
        "responsory": "<p>R/ Donne-nous l’amour, Seigneur,<br>et nous serons pardonnés.</p> <p>Heureux l’homme dont la faute est enlevée,<br>dont le péché est couvert.</p> <p>Si nous confessons nos péchés,<br>fidèle et juste comme il est,<br>Dieu nous pardonnera et nous purifiera.</p>"
      }
    ],
    "oration": [
      "Dieu qui as envoyé ton Fils pour nous sauver et pour faire de nous tes enfants d’adoption, regarde avec bonté ceux que tu aimes comme un père&nbsp;; puisque nous croyons au Christ, accorde-nous la vraie liberté et la vie éternelle."
    ]
  }
}