{
  "firstVespers": {
    "hymn": [
      "le-jour-s-acheve"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_118_14",
        "antiphon": [
          "Une lampe sur mes pas, ta parole, une lumière sur ma route.",
          "Fais-moi vivre, selon ta parole&nbsp;; c’est la joie de mon cœur."
        ]
      },
      {
        "psalm": "PSALM_15",
        "antiphon": [
          "Garde-moi, Seigneur mon Dieu, toi, mon seul espoir.",
          "Mon cœur exulte, mon âme est en fête&nbsp;: tu m’apprends le chemin de la vie."
        ]
      },
      {
        "psalm": "NT_5",
        "antiphon": [
          "Il s’est abaissé, Dieu l’a exalté."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Col 1, 2b-6a",
      "content": "Que Dieu notre Père vous donne la grâce et la paix. Nous rendons grâce à Dieu, le Père de notre Seigneur Jésus Christ, en priant pour vous à tout instant. Nous avons entendu parler de votre foi dans le Christ Jésus et de l’amour que vous avez pour tous les fidèles dans l’espérance de ce qui vous attend au ciel&nbsp;; vous en avez déjà reçu l’annonce par la parole de vérité, la Bonne Nouvelle qui est parvenue jusqu’à vous, elle qui porte du fruit et progresse dans le monde entier."
    },
    "responsory": "<p>R/ La Bonne Nouvelle est venue jusqu’à nous.<br>  *  Alléluia, alléluia.<br> V/ La Parole qui porte fruit.  * <br> V/ L’espérance du règne à venir.  * &nbsp;<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Le Seigneur s’est relevé d’entre les morts&nbsp;; c’est pour nous jour de fête et de joie, alléluia&nbsp;!",
      "yearA": "Jean-Baptiste a rendu témoignage&nbsp;: Voici l’Agneau de Dieu qui enlève le péché du monde.",
      "yearB": "Nous avons trouvé le Messie, alléluia, Jésus de Nazareth, l’Agneau de Dieu.",
      "yearC": "Jésus fut invité aux noces, à Cana de Galilée&nbsp;; et sa mère était là."
    },
    "intercession": {
      "content": "<p>À la veille du jour du Seigneur, supplions-le de regarder avec bonté ce que fut notre vie pendant la semaine&nbsp;:</p> <p>R/ Accueille-nous, Seigneur, en ta bonté.</p> <p>Créateur souverain, tu nous as confié le monde&nbsp;:<br> —&nbsp;pour tout progrès, merci&nbsp;;<br> &nbsp;&nbsp; pour toute lâcheté, pardon.</p> <p>Tu nous as donné des compagnons de travail&nbsp;:<br> —&nbsp;pour les secours donnés et reçus, merci&nbsp;;<br> &nbsp;&nbsp; pour les malveillances et les jalousies, pardon.</p> <p>Tu nous as donné des frères&nbsp;:<br> —&nbsp;pour les témoignages d’affection, merci&nbsp;;<br> &nbsp;&nbsp;&nbsp;pour tout manque d’amour, pardon.</p> <p>Tu nous as donné de rencontrer des inconnus&nbsp;:<br> —&nbsp;pour les amitiés qui se sont nouées, merci&nbsp;;&nbsp;<br> &nbsp;&nbsp;&nbsp;pour nos indifférences, pardon.</p> <p>Regarde avec bonté ceux qui sont morts de mort brutale ou dans l’isolement&nbsp;:<br> —&nbsp;accueille-les dans le repos éternel.</p> "
    }
  },
  "invitatory": {
    "antiphon": [
      "Peuple choisi par Dieu, viens adorer ton chef et ton pasteur."
    ]
  },
  "morning": {
    "hymn": [
      "o-pere-des-siecles-du-monde"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_117",
        "antiphon": [
          "Rendez grâce au Seigneur&nbsp;: éternel est son amour&nbsp;!",
          "Approchons-nous de Jésus Christ, pierre vivante, choisie par Dieu."
        ]
      },
      {
        "psalm": "AT_40"
      },
      {
        "psalm": "PSALM_150",
        "antiphon": [
          "Alléluia, louez le Seigneur, alléluia, alléluia&nbsp;!",
          "Louange au Seigneur par tout ce qui vit et respire, alléluia&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ez 36, 25-27",
      "content": "Je verserai sur vous une eau pure, et vous serez purifiés. De toutes vos souillures, de toutes vos idoles, je vous purifierai. Je vous donnerai un cœur nouveau, je mettrai en vous un esprit nouveau. J’enlèverai votre cœur de pierre, et je vous donnerai un cœur de chair. Je mettrai en vous mon esprit&nbsp;: alors vous suivrez mes lois, vous observerez mes commandements et vous y serez fidèles."
    },
    "responsory": "<p>R/ Crée en moi un cœur pur, ô mon Dieu,<br>  * Renouvelle mon esprit.<br> V/ Rends-moi la joie d’être sauvé. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Libre, tu t’éveilles, premier-né d’entre les morts&nbsp;! De ton cœur naît l’Église à l’image de Dieu, car toi seul tu baptises dans l’Esprit et le feu, alléluia.",
      "yearA": "Jean-Baptiste a rendu témoignage&nbsp;: Voici l’Agneau de Dieu qui enlève le péché du monde.",
      "yearB": "Nous avons trouvé le Messie, alléluia, Jésus de Nazareth, l’Agneau de Dieu.",
      "yearC": "Jésus fut invité aux noces, à Cana de Galilée&nbsp;; et sa mère était là."
    },
    "intercession": {
      "content": "<p>Jésus, Fils du Dieu vivant,</p> <p>R/ De grâce, écoute-nous.</p> <p>Accorde à tous les peuples la justice et la paix.</p> <p>Rassemble en ton Corps ceux qui confessent ton nom.</p> <p>Conduis tous les hommes à la lumière de l’Évangile.</p> <p>Affermis-nous et garde-nous fidèles à ton service.</p> <p>Élève nos désirs vers les biens éternels.</p> <p>Sois bienfaisant pour nos bienfaiteurs.</p> <p>Donne à chacun les fruits de la terre,<br> pour que nous puissions te rendre grâce.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_103_1",
        "antiphon": [
          "Seigneur mon Dieu, tu es si grand&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_103_2",
        "antiphon": [
          "Du fruit de tes œuvres, Seigneur, tu rassasies la terre."
        ]
      },
      {
        "psalm": "PSALM_103_3",
        "antiphon": [
          "Dieu vit tout ce qu’il avait fait&nbsp;: cela était très bon."
        ]
      }
    ],
    "biblicalReading": {
      "title": "Dernières interventions de Moïse",
      "ref": "Dt 1, 1.6-18",
      "content": "<p>Voici les paroles que Moïse adressa à tout Israël dans le désert, au-delà du Jourdain, dans la Araba, en face de Souf —&nbsp;entre Parane, Tofel, Labane, Hacéroth et Di Zahab. Le SEIGNEUR notre Dieu nous a parlé à l’Horeb. Il nous a dit&nbsp;: «&nbsp;Vous êtes restés assez longtemps sur cette montagne. Repartez, pénétrez dans la montagne des Amorites et allez chez tous leurs voisins, dans la Araba, la Montagne, le Bas-Pays, le Néguev et au bord de la mer Méditerranée, dans le pays des Cananéens et au Liban, jusqu’au grand fleuve, l’Euphrate. Voyez&nbsp;: Je mets ce pays devant vos yeux. Allez donc prendre possession du pays que le SEIGNEUR a juré à vos pères Abraham, Isaac et Jacob, de leur donner à eux ainsi qu’à leurs descendants.&nbsp;» Moïse poursuivit&nbsp;: Je vous ai dit en ce temps-là&nbsp;: «&nbsp;Je ne puis à moi seul vous porter. Le SEIGNEUR votre Dieu vous a déjà multipliés, et aujourd’hui vous voici nombreux comme les étoiles du ciel. Le SEIGNEUR, le Dieu de vos pères, vous multipliera encore mille fois autant, il vous bénira comme il vous l’a dit. Comment porterais-je à moi seul le poids écrasant de vos conflits&nbsp;? Choisissez, dans chacune de vos tribus, des hommes sages, intelligents et expérimentés, et j’en ferai vos chefs.&nbsp;» Alors vous m’avez répondu&nbsp;: «&nbsp;Ta proposition est excellente.&nbsp;» J’ai donc pris, parmi les chefs de vos tribus, des hommes sages et expérimentés, et je les ai établis sur vous comme chefs&nbsp;: officiers de millier, officiers de centaine, officiers de cinquantaine et officiers de dizaine, et aussi des scribes pour vos tribus. J’ai donné ces ordres à vos juges en ce temps-là&nbsp;: «&nbsp;Vous entendrez les causes de vos frères et vous trancherez selon la justice les litiges entre eux, ou entre ton frère et l’immigré qui réside chez lui. Lorsque vous jugerez, vous n’agirez pas avec partialité&nbsp;: vous écouterez aussi bien le petit que le grand&nbsp;; vous n’aurez peur de personne, car le jugement appartient à Dieu. Si l’affaire vous paraît trop difficile, vous me la soumettrez, et je l’entendrai.&nbsp;» Je vous ai prescrit en ce temps-là tout ce que vous aviez à faire.</p>",
      "responsory": "<p>R/ Seigneur, qui habitera sur ta montagne sainte&nbsp;?</p> <p>Celui qui juge avec justice<br> en écoutant le petit comme le grand.</p> <p>Celui qui ne craint pas l’homme,<br> sachant que le jugement relève de Dieu.</p> <p>Celui qui refuse d’être acheté<br> pour accabler un innocent. (pas deR/ )</p>"
    },
    "patristicReading": {
      "title": "LETTRE DE SAINT IGNACE D’ANTIOCHE AUX ÉPHÉSIENS",
      "subtitle": "Dans l’harmonie de l’unité",
      "content": "<p>Il convient que vous rendiez gloire de toutes façons à Jésus Christ, lui qui vous a glorifiés, afin d’être rassemblés dans une même soumission, c’est-à-dire soumis à l’évêque et au presbyterium, pour être sanctifiés en tout. Je ne vous donne pas des ordres, comme si j’étais quelqu’un. Car si je suis enchaîné pour le Nom sauveur, je ne suis pas encore parfait en Jésus Christ.&nbsp;À présent je commence seulement à être disciple et je vous adresse la parole comme à mes condisciples. C’est moi qui aurais besoin d’être préparé par vous au combat, en étant imprégné de foi, d’encouragement, de persévérance, de patience. Mais puisque la charité ne me permet pas de me taire à votre sujet, j’ai pris les devants pour vous exhorter à vivre en accord avec la pensée de Dieu. Car Jésus Christ, notre vie, dont nous ne pouvons être séparés, est la pensée du Père, comme aussi les évêques, établis sur toute la terre, représentent la pensée de Jésus Christ. Aussi convient-il que vous viviez en accord avec la pensée de votre évêque&nbsp;; c’est d’ailleurs ce que vous faites. Votre presbyterium, digne de sa réputation, digne de Dieu, est d’accord avec l’évêque comme les cordes avec la cithare. Ainsi, dans la concorde de vos sentiments et l’harmonie de votre charité, vous chantez Jésus Christ. Chacun de vous, devenez un chœur de chant, afin que, dans l’harmonie de votre concorde, adoptant la mélodie de Dieu dans l’unité, vous chantiez pour le Père, d’une seule voix, par Jésus Christ. Alors le Père vous écoutera et reconnaîtra en vous, grâce à vos bonnes actions, les membres de son Fils. Il est donc utile pour vous que vous soyez dans une irréprochable unité, pour être toujours participants de Dieu. Si moi-même, en effet, en très peu de temps, j’ai contracté avec votre évêque une telle intimité, qui n’est pas humaine, mais spirituelle, combien plus je vous estime bienheureux, pour lui être si étroitement attachés, comme l’Église à Jésus Christ et comme Jésus Christ au Père, si bien que tout s’harmonise dans l’unité. Que personne ne s’y trompe&nbsp;;&nbsp;si quelqu’un n’est pas à l’intérieur du sanctuaire, il se prive du pain de Dieu. Car, puisque la prière de deux fidèles ensemble est si puissante, combien plus celle de l’évêque et de toute l’Église&nbsp;!</p>",
      "responsory": "<p>R/ Un seul troupeau, un seul berger&nbsp;!</p> <p>Le Seigneur va rassembler ses enfants dispersés,<br> il en fera une seule nation,<br> et un seul roi régnera sur eux.</p> <p>Le Christ, notre paix, a détruit les séparations&nbsp;:<br> en un seul corps,<br> il nous rassemble par la croix.</p>"
    },
    "verse": "<p>V/ Heureux les yeux qui voient ce que vous voyez,<br>et les oreilles qui entendent ce que vous entendez.</p>",
    "oration": [
      "Dieu éternel et tout-puissant, qui régis l’univers du ciel et de la terre&nbsp;: exauce, en ta bonté, les prières de ton peuple et fais à notre temps la grâce de la paix."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_22",
        "antiphon": [
          "Conduis-nous, Seigneur Jésus, aux sources de la vie&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_75_1",
        "antiphon": [
          "Quand Dieu s’est levé, alléluia, la terre a tremblé, alléluia."
        ]
      },
      {
        "psalm": "PSALM_75_2",
        "antiphon": [
          "Quand Dieu s’est levé, alléluia, la terre a tremblé, alléluia."
        ]
      }
    ]
  },
  "vespers": {
    "hymn": [
      "peuples-criez-de-joie"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Oracle du Seigneur à mon seigneur&nbsp;: Siège à ma droite.",
          "Gloire à Jésus, le prince de la vie&nbsp;: Dieu l’a ressuscité d’entre les morts&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_113B",
        "antiphon": [
          "Notre Dieu, il est au ciel&nbsp;; tout ce qu’il veut, il le fait, alléluia&nbsp;!",
          "Un seul Dieu, le Père&nbsp;; un seul Seigneur, Jésus Christ."
        ]
      },
      {
        "psalm": "NT_12"
      }
    ],
    "reading": {
      "biblicalReference": "2 Th 2, 13-14",
      "content": "Nous devons continuellement rendre grâce à Dieu pour vous, frères aimés du Seigneur, car Dieu vous a choisis dès le commencement, pour être sauvés par l’Esprit qui sanctifie et par la foi en la vérité. C’est à cela qu’il vous a appelés par notre Évangile, à posséder la gloire de notre Seigneur Jésus Christ."
    },
    "responsory": "<p>R/ Je bénirai le Seigneur,<br>  *  Toujours et partout.<br> V/ Sa louange sans cesse à mes lèvres.  * <br> V/ Magnifiez avec moi le Seigneur.  * <br> V/ Exaltons tous ensemble son nom.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Aujourd’hui, nous sommes le peuple de Dieu, il nous a montré son amour, dans le Christ il nous a fait renaître, alléluia.",
      "yearA": "Jean-Baptiste a rendu témoignage&nbsp;: Voici l’Agneau de Dieu qui enlève le péché du monde.",
      "yearB": "Nous avons trouvé le Messie, alléluia, Jésus de Nazareth, l’Agneau de Dieu.",
      "yearC": "Jésus fut invité aux noces, à Cana de Galilée&nbsp;; et sa mère était là."
    },
    "intercession": {
      "content": "<p>Avec les témoins du Christ ressuscité sur qui nous appuyons notre foi, rendons grâce à Dieu le Père&nbsp;:</p> <p>R/ Loué sois-tu, Seigneur de gloire&nbsp;!</p> <p>Loué sois-tu pour Jésus de Nazareth, le prophète puissant par la parole et par les actes&nbsp;:<br> il a été crucifié, il est à jamais vivant.</p> <p>Pour le Messie que tu as envoyé&nbsp;:<br> en son nom, les boiteux marchent, les aveugles voient, les sourds entendent.</p> <p>Pour ton Fils qui s’est fait obéissant jusqu’à mourir sur la croix&nbsp;:<br> il est exalté au-dessus de tout nom.</p> <p>Pour le Christ ressuscité qui s’est fait reconnaître au partage du pain,<br> il est au milieu des siens pour la suite des jours.</p> <p>Pour le premier-né d’entre les morts&nbsp;:<br> il entraîne vers toi tous ceux que la mort retenait captifs.</p> "
    }
  }
}