{
  "invitatory": {
    "antiphon": [
      "Peuple choisi par Dieu, viens adorer ton chef et ton pasteur."
    ]
  },
  "morning": {
    "evangelicAntiphon": {
      "yearA": "Que sert à l’homme de gagner l’univers, s’il vient à perdre son âme&nbsp;?",
      "yearB": "Tout ce qui rend l’homme impur vient du cœur de l’homme.",
      "yearC": "Prends la dernière place, et le maître du festin te dira&nbsp;: Mon ami, monte plus haut."
    }
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Inquiétude du prophète",
        "ref": "Jr 11, 18-23; 12, 1-13",
        "content": "<p>SEIGNEUR, tu m’as fait savoir, et maintenant je sais, tu m’as fait voir leurs manœuvres. Moi, j’étais comme un agneau docile qu’on emmène à l’abattoir, et je ne savais pas qu’ils montaient un complot contre moi. Ils disaient&nbsp;: «&nbsp;Coupons l’arbre à la racine, retranchons-le de la terre des vivants, afin qu’on oublie jusqu’à son nom.&nbsp;» SEIGNEUR de l’univers, toi qui juges avec justice, qui scrutes les reins et les cœurs, fais-moi voir la revanche que tu leur infligeras, car c’est à toi que j’ai remis ma cause. Oui, ainsi parle le SEIGNEUR contre les gens d’Anatoth qui en veulent à ta vie et qui disent&nbsp;: «&nbsp;Ne prophétise pas au nom du SEIGNEUR, sinon tu mourras de notre main&nbsp;!&nbsp;» Oui, ainsi parle le SEIGNEUR de l’univers&nbsp;: Je vais les châtier, leurs jeunes gens mourront par l’épée, leurs fils et leurs filles mourront par la famine. Il ne leur restera plus personne, car je ferai venir le malheur sur les gens d’Anatoth, l’année de leur châtiment.&nbsp;» Tu es trop juste, SEIGNEUR, pour que je te fasse un procès&nbsp;; pourtant, je parlerai contre toi de jugement&nbsp;: Pourquoi le chemin des méchants est-il prospère&nbsp;? Pourquoi sont-ils paisibles, tous les traîtres&nbsp;? Tu les plantes, et ils s’enracinent&nbsp;; ils vont bien, et ils portent du fruit. Tu es près de leur bouche et loin de leur cœur&nbsp;! Mais toi, SEIGNEUR, tu me connais, tu me vois, tu scrutes mon cœur&nbsp;: il est avec toi. Traîne-les à l’abattoir comme des moutons, réserve-les pour le jour du massacre&nbsp;! Combien de temps encore la terre sera-t-elle en deuil, et toute l’herbe des champs, desséchée&nbsp;? Les bêtes et les oiseaux ont disparu à cause de la malice de ses habitants qui disaient&nbsp;: «&nbsp;Dieu ne voit pas notre avenir.&nbsp;» Si la course avec des coureurs te fatigue, comment rivaliseras-tu avec des chevaux&nbsp;? S’il te faut un pays en paix pour être confiant, comment feras-tu dans les maquis du Jourdain&nbsp;? Oui, même tes frères et la maison de ton père, même eux te trahissent, même eux parlent sans retenue derrière toi. Ne les crois pas quand ils te diront de bonnes paroles. J’ai abandonné ma maison, délaissé mon héritage, livré ma bien-aimée à la poigne de ses ennemis. Mon héritage a été pour moi comme un lion dans la forêt&nbsp;: contre moi il a donné de la voix, aussi l’ai-je détesté. Mon héritage est pour moi un étrange rapace, et contre lui font cercle les rapaces. Allez, rassemblez toutes les bêtes sauvages&nbsp;: qu’elles viennent le dévorer&nbsp;! De nombreux pasteurs ont saccagé ma vigne, piétiné la part qui me revient&nbsp;; ils ont changé ma part délicieuse en solitude désolée. Ils l’ont réduite en lieu désolé&nbsp;: la voici devant moi en deuil et désolée&nbsp;; tout le pays est désolé, et personne ne prend cela à cœur. Sur toutes les hauteurs du désert, s’avancent les dévastateurs&nbsp;: c’est l’épée du SEIGNEUR qui dévore, d’une extrémité à l’autre de la terre. Plus de paix pour aucun être de chair&nbsp;! Ils ont semé du blé, ils moissonnent des ronces&nbsp;; ils se sont fatigués, ils n’en profitent pas. Ils sont confus de leurs récoltes, à cause de l’ardente colère du SEIGNEUR.</p>",
        "responsory": "<p>R/ Qu’as-tu, mon âme, à défaillir&nbsp;?<br>Espère en Dieu, je le louerai encore.</p> <p>Maintenant mon âme est troublée&nbsp;;<br>dirai-je&nbsp;: Père, sauve-moi de cette heure&nbsp;?</p> <p>C’est pour cela que je suis arrivé à cette heure&nbsp;:<br>Père, glorifie ton nom.</p> <p>Seigneur, tu me connais et tu me vois,<br>tu éprouves mon cœur, il est avec toi.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON DE SAINT AUGUSTIN SUR LE PSAUME 74",
        "subtitle": "Le Christ est mort pour nous, pécheurs",
        "content": "<p>Notre vie est réussie pourvu que nous pratiquions ce que nous entendons et chantons. Entendre, c’est ensemencer&nbsp;; pratiquer, c’est faire porter du fruit à la semence.~ J’en avais déjà précédemment averti votre charité&nbsp;: n’entrez pas à l’église sans porter du fruit, ce qui arrive lorsque l’on entend des paroles aussi bonnes sans agir bien. ~ Car, ainsi que dit l’Apôtre, <i>c’est par sa grâce que nous sommes sauvés&nbsp;; cela ne vient pas de nos actes, il n’y a pas de quoi s’en vanter&nbsp;; oui, c’est par sa grâce que nous sommes sauvés</i>. Cela n’a pas été précédé par une vie méritoire que Dieu aurait aimée, et qui lui aurait fait dire&nbsp;: Venons en aide à ces hommes, car ils mènent une vie excellente. Notre vie lui déplaisait, tout ce que nous faisions lui déplaisait, mais non pas ce que lui-même a fait en nous. Par conséquent, il condamnera ce que nous avons fait, et il sauvera ce que lui-même a fait. ~ Donc, nous n’étions pas bons. Et Dieu a eu pitié de nous&nbsp;; il a envoyé son Fils, qui mourrait non pour des bons mais pour des méchants, non pour des justes mais pour des impies. En effet,<i> le Christ est mort pour des impies</i>. Et quelle est la suite du texte&nbsp;? <i>Accepter de mourir pour un homme juste, c’est déjà difficile, peut-être donnerait-on sa vie pour un homme de bien</i>. On peut trouver peut-être quelqu’un qui ait le courage de mourir pour un homme de bien. Mais pour un injuste, pour un impie, pour un criminel, qui donc voudrait mourir, sinon le Christ seul, lui qui est tellement juste qu’il justifie même les injustes&nbsp;? Nous n’avions donc, mes frères, aucune œuvre bonne&nbsp;; toutes nos œuvres étaient mauvaises. Alors que les hommes agissaient ainsi, la miséricorde de Dieu ne les a pas abandonnés. Et Dieu a envoyé son Fils pour qu’il nous rachète, non à prix d’or ou d’argent, mais au prix de son sang répandu. Il a été l’agneau sans tache conduit à l’abattoir pour les brebis tachées (si du moins elles étaient seulement tachées et non pas profondément viciées&nbsp;!) Nous avons donc reçu cette grâce. Vivons d’une manière qui en soit digne, pour ne pas lui faire injure. Un si grand médecin est venu à nous, il a fait partir tous nos péchés. Si nous voulons retomber malades, nous nuirons à nous-mêmes, et en outre nous serons ingrats envers le médecin. Suivons donc ses chemins, ceux qu’il nous a montrés, surtout le chemin d’humilité qu’il est devenu pour nous. En effet, il nous a montré le chemin de l’humilité par ses enseignements, et il l’a réalisé en souffrant pour nous. ~ <i>Le Verbe s’est fait chair et a fait sa demeure parmi nous</i> afin de pouvoir mourir, lui qui ne pouvait pas mourir. L’immortel a adopté la mortalité afin de mourir pour nous et, par sa mort, de tuer notre mort. Voilà ce que le Seigneur a fait, ce qu’il nous a donné. Grand, il s’est abaissé&nbsp;; abaissé, il a été tué&nbsp;; tué, mais aussi ressuscitant et élevé dans les hauteurs, afin de ne pas nous abandonner, morts, au séjour des morts. Il voulait au contraire nous faire monter en lui, lors de la résurrection des morts, nous que, naguère, il a fait monter en nous donnant la foi et la profession de foi qui rendent justes. Donc, il nous a enseigné le chemin de l’abaissement. Si nous gardons ce chemin, nous rendrons grâce au Seigneur, car ce n’est pas sans motif que nous chantons&nbsp;: <i>Nous te rendrons grâce, Seigneur, nous te rendrons grâce, et nous invoquerons ton nom.</i></p>",
        "responsory": "<p>R/ Gloire éternelle au Christ,<br>gloire au Vivant, alléluia&nbsp;!</p> <p>Il est le commencement,<br>premier-né d’entre les morts.</p> <p>Lui, le premier, nous a aimés&nbsp;:<br>il nous a délivrés de nos péchés.</p> <p>Il est le premier et le dernier,<br>le voici qui vient, nous le verrons&nbsp;!</p>"
      }
    ],
    "oration": [
      "Dieu puissant de qui vient tout don parfait, enracine en nos cœurs l’amour de ton nom&nbsp;; resserre nos liens avec toi, pour développer ce qui est bon en nous&nbsp;; veille sur nous avec sollicitude, pour protéger ce que tu as fait grandir."
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "yearA": "Que sert à l’homme de gagner l’univers, s’il vient à perdre son âme&nbsp;?",
      "yearB": "Tout ce qui rend l’homme impur vient du cœur de l’homme.",
      "yearC": "Prends la dernière place, et le maître du festin te dira&nbsp;: Mon ami, monte plus haut."
    }
  }
}