{
  "invitatory": {
    "antiphon": [
      "Venez tous au Seigneur, adorons notre Maître."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "« C’est vers moi qu’il te faut revenir »",
      "ref": "Jr 3, 1-5.19; 4, 1-4",
      "content": "<p>Si un homme renvoie sa femme et qu’elle s’en aille de chez lui pour appartenir à un autre, peut-il encore revenir à elle&nbsp;? N’en serait-elle pas profanée, cette terre-là&nbsp;? Et toi, qui t’es prostituée à de nombreux amants, tu reviendrais à moi&nbsp;! —&nbsp;oracle du SEIGNEUR. Lève les yeux vers les hauteurs et vois&nbsp;: en quel endroit ne t’es-tu pas livrée&nbsp;? Pour eux, tu étais assise sur les chemins, comme un Arabe dans le désert, et tu as profané le pays par tes prostitutions et ta malice. Aussi les averses ont-elles été retenues et la pluie de printemps a-t-elle manqué. Mais tu avais un front de prostituée et tu refusais d’en rougir. Encore maintenant, ne m’appelles-tu pas&nbsp;: «&nbsp;Mon père, toi le guide de ma jeunesse&nbsp;! Gardera-t-il rancune à jamais&nbsp;? Tiendra-t-il rigueur jusqu’à la fin&nbsp;?&nbsp;» Voilà ce que tu dis, puis tu commets le mal, et tu y réussis&nbsp;! Or moi, je m’étais dit&nbsp;: «&nbsp;Comment te placer au rang des fils et te donner une terre désirable, un splendide héritage, toute la splendeur des nations&nbsp;?&nbsp;» Je disais&nbsp;: «&nbsp;Tu m’appelleras “Mon père”, tu ne te détourneras plus de moi. Mais comme une femme qui trahit son compagnon, ainsi m’avez-vous trahi, maison d’Israël, —&nbsp;oracle du SEIGNEUR.&nbsp;» Sur les hauteurs, une voix se fait entendre, pleurs et supplications des fils d’Israël&nbsp;; car ils se sont dévoyés, ils ont oublié le SEIGNEUR leur Dieu. «&nbsp;Revenez, fils renégats&nbsp;! Je guérirai vos infidélités.&nbsp;» —&nbsp;«&nbsp;Nous voici, nous venons à toi, car tu es le SEIGNEUR notre Dieu. Oui, mensonge, ce qui vient des collines, tumulte, ce qui vient des montagnes&nbsp;! Oui, le salut d’Israël est dans le SEIGNEUR notre Dieu&nbsp;! La Honte a dévoré le travail de nos pères depuis notre jeunesse, leur petit et leur gros bétail, leurs fils et leurs filles. Couchons-nous dans notre honte, que notre confusion nous couvre, car nous avons péché, nous et nos pères, contre le SEIGNEUR notre Dieu, depuis notre jeunesse jusqu’à ce jour, et nous n’avons pas écouté la voix du SEIGNEUR notre Dieu.&nbsp;» Si tu reviens Israël —&nbsp;oracle du SEIGNEUR&nbsp;—, c’est à moi que tu reviendras. Si tu fais disparaître tes horreurs loin de ma face, tu n’auras plus à errer. Alors tu jureras par le SEIGNEUR vivant, dans la vérité, le droit et la justice&nbsp;; et les nations se béniront en lui, en lui, elles se glorifieront. Ainsi parle le SEIGNEUR aux gens de Juda et à Jérusalem&nbsp;: Défrichez pour vous ce qui est en friche, ne semez pas dans les ronces&nbsp;! Soyez circoncis pour le SEIGNEUR, enlevez le prépuce de votre cœur, gens de Juda et habitants de Jérusalem, de peur que ma colère n’éclate comme un feu et ne brûle, sans personne pour l’éteindre, à cause de la malice de vos actes.</p>",
      "responsory": "<p>R/ Nous voici, nous venons à toi, Seigneur,<br> c’est toi notre Dieu.</p> <p>Revenez, fils rebelles,<br> je veux guérir vos rébellions.</p> <p>Si tu veux revenir, Israël,<br> c’est à moi qu’il faut revenir.</p> <p>Fais disparaître les idoles,<br> et tu n’auras plus à me fuir.</p>"
    },
    "patristicReading": {
      "title": "Le Christ, source de vie, par Saint Colomban",
      "subtitle": "«&nbsp;L’eau vive qui jaillit pour la vie éternelle&nbsp;»",
      "content": "<p>Frères, suivons notre vocation&nbsp;: à la source de la vie nous sommes appelés par la vie&nbsp;; cette source est non seulement source de l’eau vive, mais de la vie éternelle, source de lumière et de clarté. D’elle en effet viennent toutes choses&nbsp;: sagesse, vie et lumière éternelle. L’auteur de la vie est la source de la vie, le créateur de la lumière est la source de la clarté. Aussi, sans regard pour les réalités visibles, cherchons par-delà le monde présent, au plus haut des cieux, la source de l’eau vive, comme des poissons intelligents et bien perspicaces. Là nous pourrons boire <i>l’eau vive qui jaillit pour la vie éternelle</i>. Veuille me faire parvenir jusqu’à cette source, Dieu de miséricorde, Seigneur de bonté, et que là je puisse boire, moi aussi, avec ceux qui ont soif de toi, au courant vivant de la source vive de l’eau vive. Qu’alors, comblé de bonheur par cette grande fraîcheur, je me surpasse et demeure toujours près d’elle, en disant&nbsp;: «&nbsp;Qu’elle est bonne, la source de l’eau vive&nbsp;; elle ne manque jamais <i>de l’eau qui jaillit pour la vie éternelle&nbsp;!</i>&nbsp;» Ô Seigneur, tu es, toi, cette source qui est toujours et toujours à désirer, et à laquelle il nous est toujours permis et toujours nécessaire de puiser. Donne-nous toujours, Seigneur Jésus, cette eau, pour qu’en nous aussi elle devienne source <i>d’eau qui jaillit pour la vie éternelle</i>. C’est vrai&nbsp;: je te demande beaucoup, qui le nierait&nbsp;? Mais toi, Roi de gloire, tu sais donner de grandes choses, et tu les as promises. Rien de plus grand que toi, et c’est toi-même que tu nous donnes&nbsp;; c’est toi qui t’es donné pour nous. Aussi est-ce toi que nous demandons, afin de connaître ce que nous aimons, car nous ne désirons rien recevoir d’autre que toi. Tu es notre tout&nbsp;: notre vie, notre lumière et notre salut, notre nourriture et notre boisson, notre Dieu. Inspire nos cœurs, je t’en prie, ô notre Jésus, par le souffle de ton Esprit, blesse nos âmes de ton amour, afin que chacun de nous puisse dire en vérité&nbsp;: <i>Montre-moi celui que mon cœur aime</i>, car j’ai été blessé de ton amour. Je souhaite que ces blessures soient en moi, Seigneur. Heureuse l’âme que l’amour blesse de la sorte&nbsp;: celle qui recherche la source, celle qui boit et qui pourtant ne cesse d’avoir toujours soif tout en buvant, ni de toujours puiser par son désir, ni de toujours boire dans sa soif. C’est ainsi que toujours elle cherche en aimant, car elle trouve la guérison dans sa blessure. De cette blessure salutaire, que Jésus Christ, notre Dieu et notre Seigneur, bon médecin de notre salut, veuille nous blesser jusqu’au fond de l’âme. À lui, comme au Père et à l’Esprit Saint, appartient l’unité pour les siècles des siècles. Amen.</p>",
      "responsory": "<p>R/ Nous marchons vers toi, Source de vie, alléluia&nbsp;!</p> <p>Si quelqu’un a soif, qu’il vienne à moi,<br> qu’il boive, celui qui croit en moi&nbsp;:<br> de mon sein couleront pour lui<br> des fleuves d’eau vive.</p> <p>Qui boira l’eau que je lui donnerai<br> n’aura plus jamais soif&nbsp;:<br> cette eau deviendra en lui<br> source jaillissant en vie éternelle.</p>"
    },
    "oration": [
      "Dieu puissant, de qui vient tout don parfait, enracine en nos cœurs l’amour de ton nom&nbsp;; resserre nos liens avec toi, pour développer ce qui est bon pour nous&nbsp;; veille sur nous avec sollicitude, pour protéger ce que tu fais grandir."
    ]
  }
}