{
  "invitatory": {
    "antiphon": [
      "Écoutons la voix de notre Dieu, entrons dans le repos qu’il a promis."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Oracle en faveur de Jérusalem",
        "ref": "Is 37, 21-35",
        "content": "<p>Alors le prophète Isaïe, fils d’Amots, envoya dire à Ézékias&nbsp;: «&nbsp;Ainsi parle le SEIGNEUR, Dieu d’Israël&nbsp;: Tu m’as adressé une prière au sujet de Sennakérib, roi d’Assour. Voici la parole que le SEIGNEUR a prononcée contre lui&nbsp;: “Elle te méprise, elle te nargue, la vierge, la fille de Sion. Elle hoche la tête pour se moquer de toi, la fille de Jérusalem. Qui as-tu insulté, outragé, contre qui as-tu élevé la voix&nbsp;? Sur qui, avec hauteur, as-tu porté les yeux&nbsp;? Sur le Saint d’Israël&nbsp;! Par tes serviteurs tu as insulté mon Seigneur. Tu as dit&nbsp;: “Avec mes nombreux chars, moi, j’ai gravi le sommet des montagnes, les cimes du Liban&nbsp;; j’ai abattu ses cèdres les plus fiers, ses cyprès les plus beaux&nbsp;; j’ai atteint sa plus lointaine hauteur, son parc forestier. Moi, j’ai creusé, et j’ai bu des eaux étrangères, j’ai asséché sous mes pas tous les canaux de l’Égypte.” “N’entends-tu pas&nbsp;? Depuis longtemps j’avais fait ce projet, depuis les temps anciens je l’ai formé&nbsp;; maintenant je le réalise. Toi, tu étais destiné à réduire en tas de ruines les villes fortifiées. Leurs habitants ont la main trop courte, ils sont effrayés, confondus&nbsp;; ils ressemblent à l’herbe des champs, à la verdure des prés, à l’herbe des toits, et aux cultures avant qu’elles aient levé. Mais je sais quand tu t’assieds, quand tu sors et quand tu rentres, quand tu t’emportes contre moi. Parce que tu t’es emporté contre moi, que tes insolences sont montées à mes oreilles, je passerai un crochet à ton nez, un mors à ta bouche&nbsp;; je te ferai retourner par le chemin par lequel tu es venu.” ”Voici pour toi un signe, Ézékias&nbsp;: Cette année on mangera le grain tombé, l’an prochain, ce qui aura poussé tout seul&nbsp;; mais la troisième année, semez et moissonnez, plantez des vignes et mangez-en le fruit. Le reste, survivant de la maison de Juda, fera de nouveau des racines par en bas, et par en haut donnera des fruits. Oui, un reste sortira de Jérusalem, et des survivants, de la montagne de Sion. Il fera cela, l’amour jaloux du SEIGNEUR de l’univers&nbsp;!” Et voici ce que dit le SEIGNEUR au sujet du roi d’Assour&nbsp;:“Il n’entrera pas dans cette ville, il ne lui lancera pas une seule flèche, il ne lui opposera pas un seul bouclier, il n’élèvera pas un seul remblai&nbsp;: il retournera par le chemin par lequel il est venu. Non, il n’entrera pas dans cette ville, —&nbsp;oracle du Seigneur. Je protégerai cette ville, je la sauverai à cause de moi-même et de David mon serviteur.”&nbsp;»</p>",
        "responsory": "<p>R/ Dieu s’est rappelé son amour et sa fidélité<br> en faveur de la maison d’Israël.</p> <p>De Jérusalem un reste sortira,<br> du mont Sion, des rescapés&nbsp;:<br> l’amour jaloux du Seigneur accomplira cela.</p> <p>Je protégerai cette ville<br> et je la sauverai, dit le Seigneur,<br> à cause de moi et de mon serviteur David.</p> <p>Semez et moissonnez, plantez des vignes&nbsp;:<br> dans la maison de Juda<br> les survivants produiront du fruit.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Sermon de saint Ambroise sur le Psaume 48",
        "subtitle": "Le Rédempteur de tous",
        "content": "<p>Puisque le Christ a réconcilié le monde avec Dieu, lui-même, évidemment, n’a pas eu besoin de réconciliation. Pour quel péché aurait-il expié, en effet, lui qui n’a comis aucun péché&nbsp;? Lorsque les Juifs réclamaient le didrachme qu’on versait à cause du péché, selon la loi, il avait dit à Pierre&nbsp;: <i>Simon, les rois de la terre, de qui reçoivent-ils taxe et impôt&nbsp;: de leurs enfants ou des étrangers&nbsp;? Pierre répondit&nbsp;: Des étrangers. Le Seigneur lui dit alors&nbsp;: Donc, les enfants n’y sont pas soumis. Mais pour ne pas les heurter, jette l’hameçon, saisis le premier poisson&nbsp;; et, en lui ouvrant la bouche, tu trouveras un statère&nbsp;: prends-le et donne-le pour moi et pour toi.</i> Il montre ainsi qu’il ne doit pas expier les péchés pour lui-même, parce qu’il n’était pas esclave du péché&nbsp;; comme Fils de Dieu, il était libre de toute erreur. En effet, le fils libère, tandis que l’esclave est assujetti au péché. Donc celui qui est entièrement libre n’a pas à payer rançon pour sa vie, et son sang pouvait être une rançon surabondante pour racheter tous les péchés de l’univers. Il est normal qu’il libère les autres, celui qui ne doit rien pour lui-même. J’irai plus loin. Non seulement le Christ ne doit pas verser la rançon de sa propre rédemption ni expier pour son propre péché, mais encore, si tu considères n’importe quel homme, il est compréhensible que chacun d’eux ne doit pas expier pour lui-même. Car le Christ est l’expiation de tous, la rédemption de tous. Quel homme pourra se racheter par son propre sang, alors que le Christ a versé son sang pour le rachat de tous&nbsp;? Y a-t-il un seul homme dont le sang puisse être comparé à celui du Christ&nbsp;? Ou y a-t-il un homme assez puissant pour fournir son expiation en surplus de celle qui a été offerte en sa propre personne par le Christ qui, à lui seul, a réconcilié le monde avec Dieu par son sang&nbsp;? Y a-t-il une victime plus noble, un sacrifice plus éminent, un avocat meilleur que celui qui s’est fait supplication pour les péchés de tous et qui a donné sa vie en rédemption pour nous&nbsp;? Il n’y a donc pas à chercher une expiation ou une rédemption individuelle, parce que le sang versé en rançon pour tous est celui du Christ. C’est par ce sang que le Seigneur Jésus nous a racheté, lui qui, seul, nous a réconciliés avec le Père. Et il a accompli son labeur jusqu’au bout, car il a pris sur lui notre labeur, lui qui dit&nbsp;: <i>Venez à moi, vous tous qui êtes accablés par le labeur, et je vous relèverai.</i></p>",
        "responsory": "<p>R/ Un seul Dieu&nbsp;:<br> un seul médiateur entre Dieu et les hommes&nbsp;:<br> Jésus, le Christ&nbsp;!</p> <p>Il est médiateur de l’Alliance nouvelle.<br> L’ancienne alliance a disparu.</p> <p>Par son propre sang, il nous a sanctifiés<br> et réconciliés avec Dieu.</p>"
      }
    ],
    "oration": [
      "Assiste tes enfants, Seigneur, et montre à ceux qui t’implorent, ton inépuisable bonté c’est leur fierté de t’avoir pour Créateur et Providence&nbsp;: restaure pour eux ta création, et l’ayant renouvelée, protège-la."
    ]
  }
}