{
  "invitatory": {
    "antiphon": [
      "Allez vers le Seigneur parmi les chants d’allégresse."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "« Voici que je sauverai mon peuple »",
        "ref": "Za 8, 1-17.20-23",
        "content": "<p>Parole du SEIGNEUR de l’univers&nbsp;: Ainsi parle le SEIGNEUR de l’univers&nbsp;: J’éprouve pour Sion un amour jaloux, j’ai pour elle une ardeur passionnée. Ainsi parle le SEIGNEUR&nbsp;: Je suis revenu vers Sion, et je fixerai ma demeure au milieu de Jérusalem. Jérusalem s’appellera&nbsp;: «&nbsp;Ville de la loyauté&nbsp;», et la montagne du SEIGNEUR de l’univers&nbsp;: «&nbsp;Montagne sainte&nbsp;». Ainsi parle le SEIGNEUR de l’univers&nbsp;: Les vieux et les vieilles reviendront s’asseoir sur les places de Jérusalem, le bâton à la main, à cause de leur grand âge&nbsp;; les places de la ville seront pleines de petits garçons et de petites filles qui viendront y jouer. Ainsi parle le SEIGNEUR de l’univers&nbsp;: Si tout cela paraît une merveille aux yeux des survivants de ce temps-là, ce sera aussi une merveille à mes yeux —&nbsp;oracle du SEIGNEUR de l’univers. Ainsi parle le SEIGNEUR de l’univers&nbsp;: Voici que je sauve mon peuple, en le ramenant du pays de l’orient et du pays de l’occident. Je les ferai venir pour qu’ils demeurent au milieu de Jérusalem. Ils seront mon peuple, et moi, je serai leur Dieu, dans la loyauté et dans la justice. Ainsi parle le SEIGNEUR de l’univers&nbsp;: Que vos mains se fortifient, vous qui entendez en ces jours ces paroles sorties de la bouche des prophètes le jour où furent posées les fondations de la Maison du SEIGNEUR pour rebâtir son Temple. Car, avant ces jours-ci, il n’y avait pas de profit pour les hommes, pas de profit pour les bêtes. On ne pouvait aller et venir en paix, à cause de l’adversaire&nbsp;: j’avais dressé tous les hommes les uns contre les autres. Mais maintenant, moi, je n’agis plus comme aux jours passés pour le reste de ce peuple —&nbsp;oracle du SEIGNEUR de l’univers. Oui, il y aura une semence de paix&nbsp;: la vigne donnera son fruit, la terre donnera son produit, le ciel donnera sa rosée. J’accorderai tout cela en partage au reste de ce peuple. Comme vous étiez une malédiction parmi les nations, maison de Juda et maison d’Israël, ainsi je vous sauverai et vous serez une bénédiction. Ne craignez pas, et que vos mains se fortifient&nbsp;! Car, ainsi parle le SEIGNEUR de l’univers&nbsp;: Comme j’avais résolu de vous faire du mal parce que vos pères m’avaient irrité, et je n’ai pas fléchi —&nbsp;déclare le SEIGNEUR de l’univers&nbsp;—, ainsi, en ces jours, je me suis ravisé et j’ai résolu de faire du bien à Jérusalem et à la maison de Juda. Ne craignez pas&nbsp;! Voici les paroles que vous mettrez en pratique&nbsp;: chacun dira la vérité à son prochain&nbsp;; au tribunal vous rendrez des jugements de paix dans la vérité. Ne méditez pas en votre cœur du mal contre votre prochain, n’aimez pas le faux serment, car tout cela, je le hais —&nbsp;oracle du SEIGNEUR. Ainsi parle le SEIGNEUR de l’univers&nbsp;: Voici que, de nouveau, des peuples afflueront, des habitants de nombreuses villes. Les habitants d’une ville iront dans une autre ville et diront&nbsp;: «&nbsp;Allons apaiser la face du SEIGNEUR, allons chercher le SEIGNEUR de l’univers&nbsp;! Quant à moi, j’y vais.&nbsp;» Des peuples nombreux et des nations puissantes viendront à Jérusalem chercher le SEIGNEUR de l’univers et apaiser sa face. Ainsi parle le SEIGNEUR de l’univers&nbsp;: En ces jours-là, dix hommes de toute langue et de toute nation saisiront un Juif par son vêtement et lui diront&nbsp;: «&nbsp;Nous voulons aller avec vous, car nous avons appris que Dieu est avec vous.&nbsp;»</p>",
        "responsory": "<p>R/ Allons implorer la face du Seigneur<br> et chercher son visage.</p> <p>Je reviens à Sion, dit le Seigneur.<br> Jérusalem portera ce nom&nbsp;: Ville de fidélité.</p> <p>Voici que je sauve mon peuple,<br> je serai leur Dieu dans la fidélité et la justice.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "COMMENTAIRE DE SAINT AUGUSTIN SUR L’ÉVANGILE DE JEAN",
        "subtitle": "Si quelqu’un aime, il comprend ce que je dis",
        "content": "<p><i>Personne ne vient à moi, si mon Père ne l’attire.</i> Ne t’imagine pas que tu es attiré malgré toi&nbsp;: c’est par l’amour que l’âme est attirée. Et nous ne devons pas craindre les hommes qui soupèsent les mots mais qui sont très éloignés des choses, surtout des choses divines&nbsp;; ne craignons pas qu’ils nous objectent cette parole évangélique des saintes Écritures et ne nous disent&nbsp;: «&nbsp;Comment puis-je croire de façon volontaire, si je suis attiré&nbsp;?&nbsp;» Moi, je dis&nbsp;: «&nbsp;C’est un peu par la volonté, mais c’est aussi par le plaisir que tu es attiré.&nbsp;» Être attiré par le plaisir, qu’est-ce que c’est&nbsp;? <i>Mets ta joie dans le Seigneur, il comblera les désirs de ton cœur</i>. Il y a un certain plaisir du cœur, lorsqu’il trouve délicieux le pain céleste. Si le poète a pu dire&nbsp;: «&nbsp;Chacun est attiré par son plaisir&nbsp;», —&nbsp;non pas la nécessité mais le plaisir, non pas l’obligation mais la délectation,&nbsp;— à combien plus forte raison nous-mêmes devons-nous dire que l’homme est attiré vers le Christ&nbsp;: l’homme qui prend sa joie dans la vérité, sa joie dans la béatitude, sa joie dans la justice, sa joie dans la vie éternelle. Or, le Christ est tout cela. Si les sens du corps ont leurs plaisirs, est-ce que l’âme ignore les plaisirs&nbsp;? Si l’âme n’a pas ses plaisirs à elle, pourquoi est-il écrit&nbsp;: <i>Les fils des hommes s’abriteront à l’ombre de tes ailes, ils seront enivrés aux festins de ta maison, tu les abreuveras du torrent de tes plaisirs, car en toi est la source de la vie, et dans ta lumière nous verrons la lumière.</i> Donne-moi quelqu’un qui aime, et il comprend ce que je dis. Donne-moi quelqu’un qui désire, qui a faim, donne-moi un homme qui voyage dans ce désert, qui a soif, qui soupire après la source de l’éternelle patrie, donne-moi un tel homme, et il comprend ce que je dis. Si je parle à un homme insensible, il ne sait pas de quoi je parle. Montre un rameau vert à une brebis et tu l’attires&nbsp;; présente des noix à un enfant, et il est attiré. Et il court là où il est attiré. Il est attiré parce qu’il aime ; il est attiré sans que son corps soit meurtri&nbsp;: c’est par la chaîne du cœur qu’il est tiré. Les amants sont attirés par les joies et les plaisirs terrestres qui se révèlent à eux, et le mot du poète est vrai&nbsp;: «&nbsp;Chacun est attiré par son plaisir. » Et le Christ, révélé par le Père, n’attire pas&nbsp;? Qu’est-ce que l’âme désire plus fortement que la vérité&nbsp;? C’est pourquoi elle doit avoir une bouche avide et désirer que son palais intérieur soit parfaitement sain, uniquement pour discerner ce qui est vrai, parce qu’elle veut manger et boire la sagesse, la justice, la vérité, l’éternité. <i>Heureux</i>, dit le Seigneur, <i>ceux qui ont faim et soif de la justice</i> —&nbsp;mais ici&nbsp;! —&nbsp;<i>ils seront rassasiés —&nbsp;mais là-bas&nbsp;!</i>. Je lui donne ce qu’il aime, je lui donne ce qu’il espère&nbsp;; il verra ce qu’il a cru sans le voir encore ; il mangera ce dont il a faim, il sera rassasié de ce dont il a soif. Quand&nbsp;? À la résurrection des morts, car moi, <i>je le ressusciterai au dernier jour</i>.</p>",
        "responsory": "<p>R/ C’est toi le chemin, la vérité, la vie,<br> Jésus, Fils de Dieu&nbsp;!</p> <p>Qui veut trouver le Père<br> doit passer par toi.</p> <p>Tu nous conduis<br> vers la joie sans déclin.</p>"
      }
    ],
    "oration": [
      "Dieu éternel et tout-puissant, augmente en nous la foi, l’espérance et la charité&nbsp;; et pour que nous puissions obtenir ce que tu promets, fais-nous aimer ce que tu commandes."
    ]
  }
}