{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est Roi, venez, adorons-le."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Les ministères dans l’Église",
      "ref": "1Tm 3, 1-16",
      "content": "<p>Voici une parole digne de foi&nbsp;: si quelqu’un aspire à la responsabilité d’une communauté, c’est une belle tâche qu’il désire. Le responsable doit être irréprochable, époux d’une seule femme, un homme sobre, raisonnable, équilibré, accueillant, capable d’enseigner, ni buveur ni brutal mais bienveillant, ni querelleur ni cupide. Il faut qu’il dirige bien les gens de sa propre maison, qu’il obtienne de ses enfants l’obéissance et se fasse respecter. Car si quelqu’un ne sait pas diriger sa propre maison, comment pourrait-il prendre en charge une Église de Dieu&nbsp;? Il ne doit pas être un nouveau converti&nbsp;; sinon, aveuglé par l’orgueil, il pourrait tomber sous la même condamnation que le diable. Il faut aussi que les gens du dehors portent sur lui un bon témoignage, pour qu’il échappe au mépris des hommes et au piège du diable. Les diacres, eux aussi, doivent être dignes de respect, n’avoir qu’une parole, ne pas s’adonner à la boisson, refuser les profits malhonnêtes, garder le mystère de la foi dans une conscience pure. On les mettra d’abord à l’épreuve&nbsp;; ensuite, s’il n’y a rien à leur reprocher, ils serviront comme diacres. Les femmes, elles aussi, doivent être dignes de respect, ne pas être médisantes, mais sobres et fidèles en tout. Que le diacre soit l’époux d’une seule femme, qu’il mène bien ses enfants et sa propre famille. Les diacres qui remplissent bien leur ministère obtiennent ainsi une position estimable et beaucoup d’assurance grâce à leur foi au Christ Jésus. Je t’écris avec l’espoir d’aller te voir bientôt. Mais au cas où je tarderais, je veux que tu saches comment il faut se comporter dans la maison de Dieu, c’est-à-dire la communauté, l’Église du Dieu vivant, elle qui est le pilier et le soutien de la vérité. Assurément, il est grand, le mystère de notre religion&nbsp;: c’est le Christ, manifesté dans la chair, justifié dans l’Esprit, apparu aux anges, proclamé dans les nations, cru dans le monde, enlevé dans la gloire&nbsp;!</p>",
      "responsory": "<p>R/ C’est au prix de son sang<br> que le Christ Jésus s’est acquis l’Église.</p> <p>Soyez donc attentifs au troupeau<br> dont l’Esprit vous a confié la charge.</p> <p>Vous serez les intendants fidèles<br> des mystères de sa grâce.</p> <p>Livrés en spectacle au monde,<br> vous serez les modèles du troupeau.</p>"
    },
    "patristicReading": {
      "title": "LETTRE DE SAINT IGNACE DANTIOCHE AUX TRALLIENS",
      "subtitle": "Fuir l’orgueil et se détourner de l’hérésie",
      "content": "<p>Ignace, appelé aussi Théophore (Porte-Dieu) à l’Église qui est aimée de Dieu, le Père de Jésus Christ, l’Église sainte qui est à Tralles en Asie mineure, Église élue et digne de Dieu, vivant en paix selon la chair et selon l’esprit grâce à la passion de Jésus Christ qui nous fait espérer de ressusciter en lui&nbsp;; je la salue, cette Église, en lui souhaitant la plénitude à la manière des Apôtres, et je prie pour qu’elle ait abondance de joie. Je sais que vous avez des sentiments irréprochables et inébranlables à force de patience, non par simple coutume, mais par nature profonde, comme je l’ai appris de votre évêque Polybios, qui est venu à Smyrne par la volonté de Dieu et de Jésus Christ. Ainsi, il s’est réjoui avec moi, qui suis enchaîné en Jésus Christ, en sorte que je puis contempler en lui toute votre communauté. Ayant donc reçu par lui une preuve de votre bienveillance selon Dieu, j’ai glorifié Dieu puisque j’avais trouvé en vous, je le savais, des imitateurs de Dieu. Car, lorsque vous êtes soumis à l’évêque comme à Jésus Christ, je vois que vous ne vivez pas selon les hommes, mais selon Jésus Christ qui est mort pour vous afin que, croyant en sa mort, vous échappiez à la mort. Il est donc nécessaire, comme vous le faites, de ne jamais agir sans l’évêque mais d’être soumis aussi au presbytérium comme aux Apôtres de Jésus Christ, notre espérance. C’est en lui que nous serons, si nous vivons ainsi. Il faut aussi que les diacres, qui sont les serviteurs des mystères de Jésus Christ, soient agréés de tous en toute chose. Car ce n’est pas de nourriture et de boisson qu’ils sont les diacres&nbsp;: ils sont les serviteurs de l’Église de Dieu. Il faut donc qu’ils évitent comme le feu tout motif de reproche. Pareillement, que tous respectent les diacres comme Jésus Christ, et aussi l’évêque, qui est l’image du Père, et les presbytres comme le sénat de Dieu et l’assemblée des Apôtres&nbsp;: sans eux, on ne peut parler d’Église. Je suis persuadé que vous êtes ainsi disposés envers eux. J’ai reçu et je possède avec moi, en la personne de votre évêque, le modèle de votre charité&nbsp;; sa conduite elle-même est un grand enseignement, et sa douceur est une force. ~ J’ai de grandes pensées en Dieu, mais je me modère moi-même pour ne pas me perdre par une vantardise. Car maintenant surtout il me faut vivre dans la crainte et ne pas écouter ceux qui chercheraient à me rendre orgueilleux. Car ceux qui me parlent ainsi me mettent au supplice. Certes, je désire souffrir, mais je ne sais pas si j’en suis digne. Car mon impatience de souffrir ne paraît pas à la foule, et elle me fait une guerre d’autant plus violence. Aussi ai-je besoin de la douceur qui désarme le prince de ce monde. ~ Je vous exhorte donc, non pas moi, mais la charité de Jésus Christ&nbsp;: ne prenez que la nourriture chrétienne, et abstenez-vous de toute la mauvaise herbe, c’est-à-dire de l’hérésie. ~ Vous agirez ainsi en n’étant pas orgueilleux et en ne vous laissant pas séparer de Jésus Christ Dieu, de l’évêque, et des préceptes des Apôtres. Celui qui demeure à l’intérieur du sanctuaire est pur, mais celui qui est à l’extérieur du sanctuaire n’est pas pur&nbsp;; c’est-à-dire que celui qui agit en dehors de l’évêque, du presbytérium et des diacres, celui-là n’a pas la conscience pure. Ce n’est pas que j’aie appris rien de pareil à votre sujet, mais je vous mets en garde comme mes enfants bien-aimés.</p>",
      "responsory": "<p>R/ Un seul Seigneur, une seule foi,<br> un seul baptême, un seul Dieu et Père.</p> <p>Appelés à garder l’unité de l’Esprit<br> par le lien de la paix,<br> nous chantons et nous proclamons.</p> <p>Appelés à former un seul corps<br> dans un seul Esprit,<br> nous chantons et nous proclamons.</p> <p>Appelés à partager une seule espérance<br> dans le Christ,<br> nous chantons et nous proclamons.</p>"
    },
    "oration": [
      "Dieu puissant, de qui vient tout don parfait, enracine en nos cœurs l’amour de ton nom&nbsp;; resserre nos liens avec toi, pour développer ce qui est bon en nous&nbsp;; veille sur nous avec sollicitude, pour protéger ce que tu as fait grandir."
    ]
  }
}