{
  "invitatory": {
    "antiphon": [
      "Approchons-nous de Dieu en rendant grâce."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Nuages sur le peuple juif",
      "ref": "Est 3, 1-15",
      "content": "<p>Après ces événements, le roi Assuérus distingua Amane, fils de Hamdata, du pays d’Agag&nbsp;; il l’éleva en dignité et lui accorda la prééminence sur tous les princes, ses collègues. Tous les serviteurs du roi, qui étaient de service à la porte du roi, s’agenouillaient et se prosternaient devant Amane. Ainsi en avait ordonné le roi. Mais Mardochée ne s’agenouillait pas et ne se prosternait pas. Et les serviteurs du roi qui étaient de service à la porte du roi dirent à Mardochée&nbsp;: «&nbsp;Pourquoi transgresses-tu l’ordre du roi&nbsp;?&nbsp;» Mais ils avaient beau le lui répéter tous les jours, il ne les écoutait pas. Ils le dénoncèrent à Amane, pour voir si Mardochée persisterait dans son attitude. Il leur avait fait connaître en effet qu’il était juif. Amane constata que Mardochée ne s’agenouillait pas et ne se prosternait pas devant lui, et il fut rempli de fureur. Comme on lui avait appris de quel peuple était Mardochée, il dédaigna de porter la main sur lui seul, et il résolut de faire disparaître, avec Mardochée, tous les Juifs qui étaient établis dans tout le royaume d’Assuérus. L’an douze du règne d’Assuérus, au premier mois, qui est le mois de Nissane, on tira au sort, nommé le «&nbsp;Pour&nbsp;», en présence d’Amane, chaque jour et chaque mois. Le sort tomba sur le douzième mois, qui est le mois nommé Adar. Amane dit au roi Assuérus&nbsp;: «&nbsp;Il y a un peuple à part, dispersé au milieu des peuples, dans toutes les provinces de ton royaume. Ses lois ne ressemblent à celles d’aucun autre peuple, et ils n’observent pas les lois du roi. Le roi n’a pas intérêt à les laisser en paix. S’il plaît au roi, qu’il donne par écrit l’ordre de les faire périr, et sur leurs biens je ferai compter par les fonctionnaires dix mille talents d’argent à remettre au trésor royal.&nbsp;» Le roi ôta alors son anneau de sa main, et le donna à Amane, fils de Hamdata, du pays d’Agag, l’ennemi des Juifs. Le roi dit à Amane&nbsp;: «&nbsp;Je t’abandonne l’argent, le peuple aussi, pour en faire comme bon te semblera.&nbsp;» Les scribes du roi furent alors appelés, le treizième jour du premier mois et, tout ce qu’Amane avait ordonné, on l’écrivit aux satrapes du roi, aux gouverneurs qui étaient dans chaque province, aux princes de chaque peuple, à chaque province selon son écriture et à chaque peuple selon sa langue. On écrivit au nom du roi Assuérus et on scella le document avec l’anneau royal. Et des lettres furent envoyées, par l’entremise de courriers, à toutes les provinces royales, ordonnant d’exterminer, de tuer, de faire périr tous les Juifs, depuis les jeunes jusqu’aux vieillards, les femmes comme les enfants, en un seul jour, le treizième jour du douzième mois, qui est le mois nommé Adar, et de piller leurs biens. (texte grec) <i>Voici le texte de cette lettre&nbsp;:</i> <i>Le grand roi Assuérus, aux gouverneurs des cent vingt-sept provinces qui vont de l’Inde à l’Éthiopie, et aux chefs de district, leurs subordonnés, écrit ce qui suit&nbsp;: «&nbsp;Placé à la tête de nations nombreuses et maître de toute la terre, j’ai voulu, sans me laisser griser par l’orgueil du pouvoir, gouverner avec bienveillance et modération, assurer à mes sujets en tout temps une vie calme, donner au royaume les bienfaits d’une libre circulation jusqu’aux frontières, restaurer la paix que tous les hommes désirent. Lorsque j’ai consulté mes conseillers pour parvenir à cette fin, l’un d’entre eux à qui la sagesse, l’indéfectible dévouement, l’inébranlable fidélité, ont valu la seconde place dans le royaume, Amane, nous a révélé qu’à toutes les populations répandues dans le monde se trouve mêlé un peuple hostile, opposé par ses lois à toute nation, des gens qui rejettent continuellement les ordonnances royales, au point de faire obstruction au gouvernement commun qu’à la satisfaction générale nous maintenons dans la bonne direction.</i> <i>Nous avons donc reconnu que cette nation, et elle seule, s’oppose constamment à tous les hommes, se met à part en vivant selon des lois étrangères, qu’elle a des sentiments hostiles à notre gouvernement et qu’elle commet les pires méfaits, jusqu’à compromettre la stabilité du royaume. Pour ces motifs, nous ordonnons que ceux qui sont désignés par les documents d’Amane, lequel est commis aux soins de nos intérêts et qui est pour nous un second père, soient exterminés par l’épée de leurs ennemis, tous, femmes et enfants inclus, sans aucune pitié ni ménagement, le quatorzième jour du mois nommé Adar, douzième mois de l’année en cours. Ainsi, ces opposants d’hier et d’aujourd’hui seront, en un seul jour, précipités violemment au séjour des morts et, pour les temps à venir, la stabilité et la tranquillité nous seront définitivement assurées.&nbsp;»</i> La copie de ce document, destiné à être promulgué comme loi dans chaque province, fut publiée dans toutes les populations, afin qu’elles soient prêtes pour le jour dit. Sur l’ordre du roi, les courriers partirent en hâte. La loi fut publiée à Suse-la-Citadelle. Le roi et Amane étaient assis et buvaient, tandis que la ville de Suse était bouleversée.</p>",
      "responsory": "<p>R/ Seigneur, Maître de l’univers,<br> tu as résolu de sauver ton peuple.</p> <p>Ne délaisse pas, Seigneur,<br> cette part qui est la tienne,<br> que tu as rachetée de la terre d’Égypte.</p> <p>Change notre deuil en joie, Seigneur,<br> que nous vivions pour chanter ton nom.</p>"
    },
    "patristicReading": {
      "title": "Lettre de Saint Augustin à Proba sur la prière",
      "subtitle": "«&nbsp;Prier sans cesse&nbsp;»",
      "content": "<p>Désirons toujours la vie bienheureuse auprès du Seigneur Dieu, et prions toujours. Mais les soucis étrangers et les affaires affaiblissent jusqu’au désir de prier&nbsp;; c’est pourquoi, à heures fixes, nous les écartons pour ramener notre esprit à l’affaire de l’oraison. Les mots de la prière nous rappellent au but de notre désir, de peur que l’attiédissement n’aboutisse à la froideur et à l’extinction totale, si la flamme n’est pas ranimée assez fréquemment. C’est pourquoi, lorsque l’Apôtre dit&nbsp;: <i>Faites connaître vos demandes auprès de Dieu</i>, on ne doit pas l’entendre en ce sens qu’on les fait connaître à Dieu, car il les connaissait avant même qu’elles existent&nbsp;; mais qu’elles doivent demeurer connues de nous auprès de Dieu par la patience, et non auprès des hommes par l’indiscrétion. ~ Cela étant, il n’est pas défendu ni inutile de prier longtemps, lorsqu’on en a le loisir, c’est-à-dire lorsque cela n’empêche pas d’autres occupations bonnes et nécessaires, bien que, en accomplissant celles-ci, on doive toujours prier, comme je l’ai dit, par le désir. Car si l’on prie un peu longtemps, ce n’est pas, comme certains le pensent, une prière de bavardage. Parler abondamment est une chose, aimer longuement en est une autre. Car il est écrit du Seigneur lui-même qu’<i>il passa la nuit en prière et qu’il priait avec plus d’insistance&nbsp;:</i> faisait-il alors autre chose que nous donner l’exemple en priant dans le temps au moment voulu, lui qui, avec le Père, exauce dans l’éternité&nbsp;? On dit que les moines d’Égypte ont des prières fréquentes, mais très courtes et comme lancées à la dérobée, pour éviter que se détende et se dissipe, en se prolongeant trop, cette attention vigilante et soutenue si nécessaire à l’homme qui prie. Ils montrent par là que l’on ne doit pas accabler cette attention, quand elle ne peut se maintenir&nbsp;; mais de même, si elle se maintient, il ne faut pas l’interrompre trop tôt. La prière ne doit pas comporter beaucoup de paroles, mais beaucoup de supplication, si elle persiste dans une fervente attention. Car beaucoup parler lorsqu’on prie, c’est traiter une affaire indispensable avec des paroles superflues. Beaucoup prier, c’est frapper à la porte de celui que nous prions par l’activité insistante et religieuse du cœur. Le plus souvent, cette affaire avance par les gémissements plus que par les discours, par les larmes plus que par les phrases. Dieu met <i>nos larmes devant lui et notre gémissement n’échappe pas</i> à Celui qui a tout créé par sa Parole et qui ne recherche pas les paroles humaines.</p>",
      "responsory": "<p>R/  Seigneur Jésus,<br> enseigne-nous à prier.</p> <p>Pleine de force,<br> la supplication fervente du juste.</p> <p>Tout ce que vous demanderez en mon nom,<br> mon Père vous l’accordera.</p> <p>Demandez et vous recevrez&nbsp;;<br> parfaite alors sera votre joie.</p>"
    },
    "oration": [
      "Accorde-nous, Seigneur, de trouver notre joie dans notre fidélité&nbsp;: car c’est un bonheur durable et profond de servir constamment le créateur de tout bien."
    ]
  }
}