{
  "invitatory": {
    "antiphon": [
      "Adorons le Seigneur, il est notre Dieu."
    ]
  },
  "morning": {
    "hymn": [
      "beni-de-dieu"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_42",
        "antiphon": [
          "Envoie ta lumière et ta vérité&nbsp;: qu’elles guident mes pas&nbsp;!",
          "Tu es mon sauveur et mon Dieu&nbsp;: de nouveau je te rendrai grâce."
        ]
      },
      {
        "psalm": "AT_23",
        "antiphon": [
          "Tu me guériras, tu me feras vivre, et je chanterai ta louange.",
          "Le Seigneur n’est pas le Dieu des morts, mais le Dieu des vivants."
        ]
      },
      {
        "psalm": "PSALM_64",
        "antiphon": [
          "Heureux ton familier, ton élu, il habite ta demeure.",
          "Ta parole, Seigneur, féconde notre terre et prépare les moissons."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 Th 5, 4-5",
      "content": "Frères, puisque vous n’êtes pas dans les ténèbres, le jour du Seigneur ne vous surprendra pas comme un voleur. En effet, vous êtes tous des fils de la lumière, des fils du jour&nbsp;; nous n’appartenons pas à la nuit et aux ténèbres."
    },
    "responsory": "<p>R/ En toi est la source de la vie,<br>* Par ta lumière, nous voyons la lumière.<br>V/ Seigneur, qu’il est précieux, ton amour. * <br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Béni sois-tu, Seigneur, qui fis les soirs et les matins&nbsp;!"
    },
    "intercession": {
      "content": "<p>Par le Fils, et dans l’Esprit,<br>adressons notre prière au Père qui nous aime&nbsp;:</p> <p>R/ Fais-nous vivre de ton Esprit.</p> <p>Au matin du monde,<br>ton Esprit sur les eaux éveillait la vie.<br>—&nbsp;Éveille-nous à ta louange, pour ton service.</p> <p>À l’aube du salut,<br>ton Esprit en Marie formait le Messie.<br>—&nbsp;Forme-nous à l’obéissance, pour ton règne.</p> <p>Au jour de la Pentecôte,<br>ton Esprit parlait par la bouche des Apôtres.<br>—&nbsp;Mets sur nos lèvres la parole qui sauve.</p> <p>Au matin de ce jour,<br>l’Esprit travaille en nous.<br>—&nbsp;Qu’il habite nos prières et féconde nos efforts.</p> "
    },
    "oration": [
      "Seigneur, tu ouvres à ceux qui t’aiment les richesses de ton Esprit Saint, et tu fais grandir en eux ta propre vie en leur donnant part au corps de ton Fils&nbsp;; aide-les à se comporter dans le monde en enfants de Dieu appelés à la liberté&nbsp;: qu’ils répondent par la sainteté de leur vie à la mission prophétique de l’Église."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_36_1",
        "antiphon": [
          "Remets ta vie au Seigneur, il la conduira."
        ]
      },
      {
        "psalm": "PSALM_36_2",
        "antiphon": [
          "Évite le mal, agis bien&nbsp;: le Seigneur soutient les justes."
        ]
      },
      {
        "psalm": "PSALM_36_3",
        "antiphon": [
          "Espère en Dieu et garde sa route."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Loi d’amour",
        "ref": "Dt 6, 4-25",
        "content": "<p>Écoute, Israël&nbsp;: le SEIGNEUR notre Dieu est l’Unique. Tu aimeras le SEIGNEUR ton Dieu de tout ton cœur, de toute ton âme et de toute ta force. Ces paroles que je te donne aujourd’hui resteront dans ton cœur. Tu les rediras à tes fils, tu les répéteras sans cesse, à la maison ou en voyage, que tu sois couché ou que tu sois levé&nbsp;; tu les attacheras à ton poignet comme un signe, elles seront un bandeau sur ton front, tu les inscriras à l’entrée de ta maison et aux portes de ta ville. Quand le SEIGNEUR ton Dieu te fera entrer dans le pays qu’il a juré à tes pères, Abraham, Isaac et Jacob, de te donner&nbsp;; quand tu auras des villes grandes et belles que tu n’as pas bâties, des maisons pleines de richesses que tu n’y as pas entassées, des citernes que tu n’as pas creusées, des vignes et des oliveraies que tu n’as pas plantées&nbsp;; quand tu auras bien mangé et te seras rassasié&nbsp;: alors garde-toi d’oublier le SEIGNEUR, lui qui t’a fait sortir d’Égypte, de la maison d’esclavage. Tu craindras le SEIGNEUR ton Dieu, tu le serviras, c’est par son nom que tu prêteras serment. Vous ne suivrez pas d’autres dieux, ces dieux des nations qui vous entourent, car le SEIGNEUR ton Dieu est un Dieu jaloux au milieu de toi. La colère du SEIGNEUR ton Dieu s’enflammerait contre toi et il te ferait disparaître de la face de la terre. Vous ne mettrez pas le SEIGNEUR votre Dieu à l’épreuve, comme vous l’avez fait à Massa. Vous observerez avec soin les commandements du SEIGNEUR votre Dieu, les édits et les décrets qu’il t’a prescrits. Tu feras ce qui est droit et bon aux yeux du SEIGNEUR, afin d’être heureux, et d’entrer, pour en prendre possession, dans le bon pays que le SEIGNEUR a juré de donner à tes pères, en chassant tous tes ennemis devant toi, comme l’a dit le SEIGNEUR. Et demain, quand ton fils te demandera&nbsp;: «&nbsp;Quels sont donc ces édits, ces décrets et ces ordonnances que le SEIGNEUR notre Dieu vous a prescrits&nbsp;?&nbsp;», alors tu diras à ton fils&nbsp;: «&nbsp;Nous étions esclaves de Pharaon, en Égypte, et le SEIGNEUR nous a fait sortir d’Égypte par la force de sa main. Sous nos yeux, le SEIGNEUR a accompli des signes et des prodiges grands et funestes contre l’Égypte, Pharaon et toute sa maison. Mais nous, il nous a fait sortir de là pour nous faire entrer dans le pays qu’il voulait nous donner, celui qu’il avait promis par serment à nos pères. Alors le SEIGNEUR nous a commandé de mettre en pratique tous ces décrets, pour que nous craignions le SEIGNEUR notre Dieu&nbsp;: ainsi, nous serons toujours heureux et il nous gardera en vie comme nous le sommes aujourd’hui. Et nous serons justes si nous veillons à mettre en pratique tous ces commandements, en présence du SEIGNEUR notre Dieu, comme il nous l’a prescrit.&nbsp;»</p>",
        "responsory": "<p>R/ Je t’aime, Seigneur, ma force,<br>mon libérateur et le rocher de mon salut.</p> <p>Tu aimeras le Seigneur ton Dieu<br>de tout ton cœur, de toute ton âme,<br>de toute ta force.</p> <p>Garde-toi d’oublier le Seigneur<br>qui t’a fait sortir de la maison de servitude.</p> <p>Qui garde mes commandements, dit Jésus,<br>voilà celui qui m’aime, et mon Père l’aimera.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "LETTRE DE SAINT CLÉMENT DE ROME AUX CORINTHIENS",
        "subtitle": "Hymne à l’amour de Dieu",
        "content": "<p>Celui qui a l’amour dans le Christ, qu’il pratique les commandements du Christ. Ce lien en quoi consiste l’amour de Dieu, qui pourra l’expliquer&nbsp;? La grandeur de sa beauté, qui est capable de l’exprimer&nbsp;? Elles sont indicibles, les hauteurs où nous porte l’amour. L’amour nous unit à Dieu.<i> L’amour couvre la multitude des péchés</i>. L’amour supporte tout&nbsp;; l’amour est patient pour tout&nbsp;; rien de mesquin dans l’amour, rien de méprisant&nbsp;; l’amour ne connaît pas la division, ne pousse pas à la révolte&nbsp;; l’amour agit toujours dans la concorde&nbsp;; c’est dans l’amour que tous les élus de Dieu ont obtenu la perfection&nbsp;; sans l’amour, rien n’est agréable à Dieu. C’est dans l’amour que le Maître nous a fait venir à lui. C’est à cause de son amour pour nous que Jésus Christ notre Seigneur a donné son sang pour nous, selon la volonté de Dieu, sa chair pour notre chair, sa vie pour nos vies. Vous voyez, mes bien-aimés, combien l’amour est quelque chose de grand et d’admirable&nbsp;: il est impossible d’expliquer sa perfection. Qui sera capable d’y atteindre sinon ceux que Dieu en a rendus dignes&nbsp;? Prions-le donc, et demandons à sa miséricorde de nous trouver dans l’amour, purs de tout parti pris humain et irréprochables. Depuis Adam jusqu’aujourd’hui, toutes les générations ont disparu&nbsp;;&nbsp; mais ceux qui, par la grâce de Dieu, ont obtenu la perfection de l’amour, demeurent dans le séjour des saints, qui seront manifestés lorsque le Christ, dans son règne, viendra nous visiter. Comme dit l’Écriture&nbsp;: <i>Entrez un instant dans vos chambres, jusqu’à ce que ma colère et ma fureur soient passées. Je tiendrai compte d’un jour de fête et je vous ferai sortir de vos tombeaux</i>. Heureux sommes-nous, mes bien-aimés, si nous accomplissons les commandements de Dieu dans la concorde qui vient de l’amour, pour que nos péchés soient pardonnés à cause de l’amour. L’Écriture dit en effet&nbsp;:<i> Heureux ceux dont les iniquités sont pardonnées, dont les péchés sont effacés. Heureux l’homme à qui le Seigneur n’impute aucune faute, dont la bouche ignore le mensonge</i>. Cette béatitude concerne ceux que Dieu a élus par Jésus Christ notre Seigneur. À lui la gloire pour les siècles des siècles. Amen.</p>",
        "responsory": "<p>R/ Celui qui garde sa Parole<br>demeure en Dieu, et Dieu en lui,<br>alléluia, alléluia&nbsp;!</p> <p>Aimons-nous les uns les autres,<br>puisque l’amour vient de Dieu.</p> <p>Nous savons qu’il demeure en nous<br>grâce à l’Esprit Saint qu’il nous a donné.</p>"
      }
    ],
    "verse": "<p>V/ Apprends-moi à bien saisir, à bien juger.<br>Je me fie à tes volontés.</p>",
    "oration": [
      "Fais que les événements du monde, Seigneur, se déroulent dans la paix, selon ton dessein, et que ton peuple connaisse la joie de te servir sans inquiétude."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_7",
        "antiphon": [
          "Que je chante ta loi, ô mon Dieu, sur la terre de mon exil."
        ]
      },
      {
        "psalm": "PSALM_52",
        "antiphon": [
          "Quand le Seigneur ramènera les déportés de son peuple, quelle fête en Jacob, en Israël, quelle joie&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_53",
        "antiphon": [
          "Dieu me vient en aide, le Seigneur est mon appui."
        ]
      }
    ]
  },
  "vespers": {
    "hymn": [
      "seigneur-au-seuil-de-cette-nuit"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_48_1",
        "antiphon": [
          "L’homme comblé ne dure pas&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_48_2",
        "antiphon": [
          "Que sert à l’homme de gagner l’univers, s’il vient à perdre son âme&nbsp;?"
        ]
      },
      {
        "psalm": "NT_9",
        "antiphon": [
          "Tu nous as rachetés par ton sang, Seigneur&nbsp;; tu fis de nous un peuple de rois."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 3, 23-25a",
      "content": "Tous les hommes sont pécheurs, ils sont tous privés de la gloire de Dieu, lui qui leur donne d’être des justes par sa seule grâce, en vertu de la rédemption accomplie dans le Christ Jésus. Car Dieu a exposé le Christ sur la croix afin que, par l’offrande de son sang, il soit le pardon pour ceux qui croient en lui. Ainsi Dieu voulait manifester sa justice."
    },
    "responsory": "<p>R/ Tu nous as rachetés, Seigneur,<br>au prix de ton sang.<br>V/ Hommes de toute race, langue, peuple et nation.&nbsp;R/ <br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Exultez dans le Christ&nbsp;: il vous enrichit par sa pauvreté."
    },
    "intercession": {
      "content": "<p>Dans la confiance, prions le Christ qui fortifie son peuple et le conduit&nbsp;:</p> <p>R/ Garde-nous sur tes chemins.</p> <p>Ô Christ, Sagesse du Père, donne-nous d’entendre ta parole<br>—&nbsp;et de la mettre en pratique.</p> <p>Lumière des nations, éclaire ceux qui les gouvernent&nbsp;:<br>—&nbsp;qu’ils soient attentifs au bien des peuples.</p> <p>Dispensateur des dons de Dieu, tu as nourri les foules&nbsp;;<br>—&nbsp;que ta pitié nous porte à donner ce que nous avons à ceux qui n’ont rien.</p> <p>Médecin des âmes et des corps, suscite en nous ta charité,<br>—&nbsp;pour que nous visitions les malades, nos frères.</p> <p>Gloire du Père, vie et résurrection de nos morts,<br>—&nbsp;reçois-les dans ton Royaume.</p> "
    },
    "oration": [
      "Seigneur Dieu, à toi le jour, à toi les nuits&nbsp;! Tu nous les donnes pour rythmer notre vie&nbsp;: à travers ombres et lumières, conduis-nous au jour qui ne finira pas."
    ]
  }
}