{
  "invitatory": {
    "antiphon": [
      "Venez, crions de joie pour Dieu, notre Sauveur&nbsp;!"
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Le Jour du Seigneur",
      "ref": "So 1, 1-7.14; 2, 1-3",
      "content": "<p>Parole du SEIGNEUR qui fut adressée à Sophonie, fils de Koushi, fils de Guedalya, fils d’Amarya, fils d’Ézékias, au temps de Josias, fils d’Amone, roi de Juda. Je vais absolument tout retirer de la face de la terre, —&nbsp;oracle du SEIGNEUR. Je vais retirer hommes et bêtes, oiseaux du ciel et poissons de la mer&nbsp;; je ferai trébucher les méchants, je supprimerai les hommes de la face de la terre, —&nbsp;oracle du SEIGNEUR. Je lèverai la main contre Juda et contre tous les habitants de Jérusalem. Je supprimerai de ce lieu le reste des adorateurs de Baal, le nom des desservants d’idoles, ainsi que les prêtres. Je supprimerai ceux qui se prosternent sur les terrasses devant l’armée des cieux, ceux qui se prosternent en jurant par le SEIGNEUR, tout en jurant par Milcom, leur dieu. Je supprimerai ceux qui se détournent du SEIGNEUR, qui ne cherchent pas le SEIGNEUR et ne le consultent pas. Silence devant le Seigneur DIEU, car il est proche, le jour du SEIGNEUR&nbsp;! Oui, le SEIGNEUR a préparé un sacrifice, il a consacré ses invités. Il est proche, le jour du SEIGNEUR, le grand jour&nbsp;! Il est proche, il vient en toute hâte&nbsp;! Ô clameur amère du jour du SEIGNEUR, même le guerrier crie au secours&nbsp;! Jour de fureur que ce jour-là, jour de détresse et d’angoisse, jour de tourmente et de tourments, jour de ténèbres et d’obscurité, jour de nuages et de sombres nuées, jour de sonneries de cor et de cris de guerre contre les villes fortes et les hautes tours d’angle&nbsp;! Je jetterai les hommes dans la détresse, ils marcheront comme des aveugles, parce qu’ils ont péché contre le Seigneur&nbsp;; leur sang sera répandu comme de la poussière, leurs cadavres jetés comme des ordures. Ni leur argent ni leur or ne pourront les sauver. Au jour de la fureur du Seigneur, le feu de sa jalousie dévorera toute la terre, car il fera l’extermination terrifiante de tous les habitants de la terre. Serrez-vous, entassez-vous, nation sans désir, avant que vous soyez chassés comme la paille qui disparaît en un jour, avant que vienne sur vous la brûlante colère du Seigneur, avant que vienne sur vous le jour de la colère du Seigneur. Cherchez le Seigneur, vous tous, les humbles du pays, qui accomplissez sa loi. Cherchez la justice, cherchez l’humilité&nbsp;: peut-être serez-vous à l’abri au jour de la colère du Seigneur.</p>",
      "responsory": "<p>R/ Silence devant le Seigneur notre Dieu,<br> car son jour est proche.</p> <p>Le signe du Fils de l’homme apparaîtra dans le ciel,<br> toutes les races de la terre se frapperont la poitrine.</p> <p>Et l’on verra le Fils de l’homme venir sur les nuées,<br> avec puissance et grande gloire.</p> <p>Il enverra les anges pour rassembler ses élus<br> des quatre coins de l’horizon.</p>"
    },
    "patristicReading": {
      "title": "IIème CONCILE du VATICAN - L’Église dans le monde de ce temps",
      "subtitle": "L’ébauche du monde à venir",
      "content": "<p>Nous ignorons à quelle époque la terre et l’humanité finiront&nbsp;; nous ne savons pas de quelle manière l’univers sera transformé. Certes, <i>elle passe la figure de ce monde</i>, déformée par le péché&nbsp;: mais nous avons appris que Dieu prépare une demeure nouvelle et une terre nouvelle où réside la justice, dont la béatitude comblera et surpassera tous les désirs de paix qui gonflent le cœur de l’homme. Alors la mort sera vaincue, les fils de Dieu ressusciteront dans le Christ, et ce qui avait été semé dans la faiblesse et la corruption <i>revêtira l’incorruptibilité</i>. La charité demeurera, ainsi que son œuvre, et toute cette création, que Dieu a faite en faveur de l’homme, sera délivrée de l’esclavage du néant. Nous en sommes bien avertis&nbsp;: il n’y a aucun avantage à gagner le monde entier si l’on se perd soi-même. Cependant l’attente de la terre nouvelle ne doit pas diminuer, mais plutôt exciter le souci de cultiver notre terre&nbsp;: c’est là que le corps de la nouvelle famille humaine grandit, lui qui peut déjà présenter l’esquisse du monde à venir. Par conséquent, s’il faut soigneusement distinguer progrès terrestre et croissance du Règne du Christ, ce progrès importe cependant beaucoup au Royaume de Dieu, dans la mesure où il peut contribuer à une meilleure organisation de la société. En effet, ces valeurs de dignité humaine, de communion fraternelle et de liberté, tous ces fruits excellents de la nature et de notre liberté, que nous aurons multipliés sur la terre dans l’Esprit du Seigneur et selon son commandement, nous les retrouverons plus tard. Mais ils seront alors purifiés de toute souillure, illuminés, transfigurés, lorsque le Christ remettra à son Père «&nbsp;un règne sans limite et sans fin, règne de vie et de vérité, règne de grâce et de sainteté, règne de justice, d’amour et de paix.&nbsp;» Sur cette terre, le royaume est déjà mystérieusement présent&nbsp;; lorsque le Seigneur viendra, ce royaume atteindra sa perfection.</p>",
      "responsory": "<p>R/ Notre âme attend le Seigneur,<br> en lui la joie de notre cœur.</p> <p>Proche est son salut pour qui le craint,<br> et sa gloire habitera notre terre.</p> <p>Amour et vérité se rencontrent&nbsp;;<br> justice et paix s’embrassent.</p> <p>Vérité germera de la terre<br> et des cieux se penchera la justice.</p>"
    },
    "oration": [
      "Dieu qui peux mettre au cœur de tes fidèles un unique désir, donne à ton peuple d’aimer ce que tu commandes et d’attendre ce que tu promets&nbsp;; pour qu’au milieu des changements de ce monde, nos cœurs s’établissent fermement là où se trouvent les vraies joies."
    ]
  }
}