{
  "invitatory": {
    "antiphon": [
      "Venez, crions de joie pour Dieu, notre Sauveur&nbsp;!"
    ]
  },
  "morning": {
    "evangelicAntiphon": {
      "yearA": "Allez, vous aussi, à ma vigne&nbsp;: je vous donnerai ce qui est juste.",
      "yearB": "Si quelqu’un veut être le premier, qu’il soit le serviteur de tous.",
      "yearC": "Vous ne pouvez servir deux maîtres&nbsp;: Dieu et l’argent."
    }
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Épreuves personnelles du prophète",
        "ref": "Ez 24, 15-27",
        "content": "<p>La parole du SEIGNEUR me fut adressée&nbsp;: «&nbsp;Fils d’homme, je vais te prendre subitement la joie de tes yeux. Tu ne feras pas de lamentation, tu ne pleureras pas, tu ne laisseras pas couler tes larmes. Soupire en silence, ne prends pas le deuil&nbsp;; enroule ton turban sur ta tête, chausse tes sandales, ne voile pas tes lèvres, ne prends pas le repas funéraire.&nbsp;» Le matin, je parlais encore au peuple, et le soir ma femme mourut. Le lendemain matin, je fis ce qui m’avait été ordonné. Les gens me dirent&nbsp;: «&nbsp;Vas-tu nous expliquer ce que tu fais là&nbsp;? Qu’est-ce que cela veut dire pour nous&nbsp;?&nbsp;» Je leur répondis&nbsp;: «&nbsp;La parole du SEIGNEUR m’a été adressée&nbsp;: Dis à la maison d’Israël&nbsp;: Ainsi parle le Seigneur DIEU&nbsp;: Je vais profaner mon sanctuaire, votre orgueil et votre force, la joie de vos yeux, la passion de votre cœur. Vos fils et vos filles, que vous avez laissés à Jérusalem, tomberont par l’épée. Vous ferez alors comme je viens de faire&nbsp;: vous ne voilerez pas vos lèvres, vous ne prendrez pas le repas funéraire, vous mettrez vos turbans, et vous chausserez vos sandales. Vous ne ferez pas de lamentation, vous ne pleurerez pas. Mais vous pourrirez dans vos péchés, et vous gémirez tous ensemble. Ézékiel sera pour vous un signe&nbsp;: tout ce qu’il a fait, vous le ferez. Et quand cela arrivera, vous saurez que Je suis le Seigneur DIEU. Et toi, fils d’homme, le jour où je leur prendrai leur force, leur allégresse et leur parure, la joie de leurs yeux, le délice de leur vie, leurs fils et leurs filles, ce jour-là, arrivera vers toi un rescapé pour faire entendre la nouvelle. Ce jour-là, ta bouche s’ouvrira pour parler au rescapé&nbsp;: tu parleras et tu ne seras plus muet&nbsp;; tu seras pour eux un signe. Alors ils sauront que Je suis le SEIGNEUR.&nbsp;»</p>",
        "responsory": "<p>R/ Qui aura tenu bon jusqu’à la fin,<br> celui-là sera sauvé.</p> <p>En ce jour-là, si tu es sur la terrasse,<br> ne descends pas pour prendre tes affaires.</p> <p>En ce jour-là, si tu es aux champs,<br> ne reviens pas chercher ton manteau.</p> <p>Comprendras-tu le message de paix,<br> au jour où tu seras visité&nbsp;?</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Sermon de Saint Augustin sur les pasteurs",
        "subtitle": "«&nbsp;Dites aux cœurs bouleversés&nbsp;: Courage, ne craignez pas…&nbsp;»",
        "content": "<p><i>La brebis chétive, vous ne lui avez pas rendu des forces,</i> dit le Seigneur. Il s’adresse aux mauvais pasteurs, aux faux pasteurs, aux pasteurs <i>qui cherchent leurs propres intérêts, non ceux de Jésus Christ</i>. Ils profitent du lait et de la laine, ils ne s’occupent absolument pas des brebis et ne fortifient pas celle qui va mal. Entre le chétif, c’est-à-dire celui qui n’est pas solide (car on dit aussi que les malades sont chétifs), donc plutôt entre le faible et le malade, c’est-à-dire celui qui va mal, voici, me semble-t-il, quelle est la différence. Cette distinction, mes frères, que nous essayons de faire vaille que vaille, peut-être, avec plus de précision, pouvons-nous mieux la faire, ou un autre plus habile ou au cœur plus lumineux. Pour l’instant, ne vous y trompez pas, j’explique les mots de l’Écriture comme je les comprends. Pour ce qui est du faible, il ne faut pas que la tentation lui arrive, car on doit craindre qu’elle ne le brise. Tandis que l’homme languissant est déjà malade, par une certaine convoitise qui l’empêche d’entrer dans le chemin de Dieu, de se soumettre au joug du Christ. Considérez ces hommes qui veulent vivre bien, qui ont déjà décidé de vivre bien, et qui sont moins capables de souffrir le mal qu’ils ne sont prêts à faire le bien. La fermeté chrétienne ne consiste pas seulement à faire ce qui est bon, mais aussi à supporter ce qui est mauvais. Ceux qui paraissent fervents pour de bonnes actions, mais ne peuvent ni ne veulent tolérer des souffrances imminentes, sont des faibles. Ceux qui, aimant le monde, sont détournés des bonnes actions par une convoitise mauvaise, sont immobilisés par la langueur et la maladie, et du fait de cette langueur, qui semble leur enlever toutes leurs forces, ils ne peuvent rien accomplir de bon. Tel fut, dans son âme, le paralytique que ses porteurs, ne pouvant amener jusqu’au Seigneur, firent descendre par le toit qu’ils venaient d’ouvrir. C’est comme si, dans ton âme, tu voulais réussir à ouvrir le toit et à déposer devant le Seigneur ton âme paralysée, dont tous les membres seraient inertes, qui serait incapable d’aucune œuvre bonne, accablée par ses péchés, et languissant par la maladie de sa convoitise. Si tous ses membres sont inertes et si la paralysie est intérieure, pour parvenir jusqu’au médecin, —&nbsp;peut-être en effet le médecin est-il caché, est-il intérieur&nbsp;: ce vrai sens est caché dans les Écritures&nbsp;— en manifestant ce qui était caché, ouvre le toit et dépose le paralytique. Ceux qui ne s’occupent pas de la brebis malade, vous avez entendu ce qu’on leur dit&nbsp;: <i>Vous n’avez pas rendu des forces à celle qui allait mal, vous n’avez pas bandé celle qui était brisée.</i> Nous vous avons déjà dit cela. Cet homme était brisé par la terreur des tentations. Mais voici quelque chose qui bandera la fracture, voici une consolation&nbsp;: <i>Dieu est fidèle&nbsp;; il ne permettra pas que vous soyez tentés au dessus de vos forces. Avec la tentation, il vous donnera le moyen d’en sortir, et la force de la supporter</i>.</p>",
        "responsory": "<p>R/ Je peux tout en celui qui me fortifie.</p> <p>Dans les faiblesses, les insultes,<br> les contraintes, les persécutions et les angoisses,</p> <p>Lorsque je suis faible,<br> c’est alors que je suis fort.</p>"
      }
    ],
    "oration": [
      "Seigneur, tu as voulu que toute la loi consiste à t’aimer et à aimer son prochain&nbsp;: donne-nous de garder tes commandements, et de parvenir ainsi à la vie éternelle."
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "yearA": "Allez, vous aussi, à ma vigne&nbsp;: je vous donnerai ce qui est juste.",
      "yearB": "Si quelqu’un veut être le premier, qu’il soit le serviteur de tous.",
      "yearC": "Vous ne pouvez servir deux maîtres&nbsp;: Dieu et l’argent."
    }
  }
}