{
  "invitatory": {
    "antiphon": [
      "Peuple choisi par Dieu, viens adorer ton chef et ton pasteur."
    ]
  },
  "morning": {
    "evangelicAntiphon": {
      "yearA": "Allez donc aux croisées des chemins&nbsp;: tous ceux qui passeront, invitez-les aux noces.",
      "yearB": "Vends tout ce que tu as, donne-le aux pauvres et tu auras dans le ciel un trésor.",
      "yearC": "Seul un Samaritain revint sur ses pas rendre grâce au Seigneur."
    }
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Inivitation à rebâtir le Temple",
        "ref": "Ag 1, 1 –&nbsp;2, 9",
        "content": "<p>La deuxième année du règne de Darius, le premier jour du sixième mois, la parole du SEIGNEUR fut adressée, par l’intermédiaire d’Aggée, le prophète, à Zorobabel fils de Salathiel, gouverneur de Juda, et à Josué fils de Josédeq, le grand prêtre&nbsp;: Ainsi parle le SEIGNEUR de l’univers&nbsp;: Ces gens-là disent&nbsp;: «&nbsp;Le temps n’est pas encore venu de rebâtir la Maison du SEIGNEUR&nbsp;!&nbsp;» Or, voilà ce que dit le SEIGNEUR par l’intermédiaire d’Aggée, le prophète&nbsp;: Et pour vous, est-ce bien le temps d’être installés dans vos maisons luxueuses, alors que ma Maison est en ruine&nbsp;? Et maintenant, ainsi parle le SEIGNEUR de l’univers&nbsp;: Rendez votre cœur attentif à vos chemins&nbsp;: Vous avez semé beaucoup, mais récolté peu&nbsp;; vous mangez, mais sans être rassasiés&nbsp;; vous buvez, mais sans être désaltérés&nbsp;; vous vous habillez, mais sans vous réchauffer&nbsp;; et le salarié met son salaire dans une bourse trouée. Ainsi parle le SEIGNEUR de l’univers&nbsp;: Rendez votre cœur attentif à vos chemins&nbsp;: Allez dans la montagne, rapportez du bois pour rebâtir la maison de Dieu. Je prendrai plaisir à y demeurer, et j’y serai glorifié —&nbsp;déclare le SEIGNEUR. On attendait beaucoup, et voici qu’il y a peu&nbsp;; ce que vous avez rapporté à la maison, j’ai soufflé dessus. À cause de quoi&nbsp;? — oracle du SEIGNEUR de l’univers. À cause de ma Maison qui est en ruine, quand chacun de vous s’agite pour sa propre maison. C’est pourquoi, à cause de vous, les cieux ont retenu la rosée, et la terre a retenu son fruit. J’ai appelé la sécheresse sur la terre et sur les montagnes, sur le froment, le vin nouveau et l’huile fraîche, sur tout ce que produit le sol, sur l’homme, sur le bétail, et sur tout le travail de vos mains. Alors Zorobabel, fils de Salathiel, et Josué, fils de Josédeq, le grand prêtre, et tout le reste du peuple écoutèrent la voix du SEIGNEUR leur Dieu, et les paroles d’Aggée, le prophète, envoyé pour cela par le SEIGNEUR leur Dieu. Et le peuple éprouva de la crainte devant le SEIGNEUR. Aggée, le messager du SEIGNEUR, parla ainsi au peuple, selon le message du SEIGNEUR&nbsp;: «&nbsp;Je suis avec vous —&nbsp;oracle du SEIGNEUR.&nbsp;» Le SEIGNEUR réveilla l’esprit de Zorobabel, fils de Salathiel, gouverneur de Juda, et l’esprit de Josué, fils de Josédeq, le grand prêtre, et l’esprit de tout le reste du peuple&nbsp;: ils vinrent exécuter le travail dans la Maison du SEIGNEUR de l’univers, leur Dieu, le vingt-quatrième jour du sixième mois, la deuxième année du règne de Darius.</P> <p>Le vingt et unième jour du septième mois, la parole du SEIGNEUR se fit entendre par l’intermédiaire du prophète Aggée&nbsp;: Va parler à Zorobabel, fils de Salathiel, gouverneur de Juda, à Josué, fils de Josédeq, le grand prêtre, et au reste du peuple. Tu leur diras&nbsp;: Reste-t-il encore parmi vous quelqu’un qui ait vu cette Maison dans sa gloire première&nbsp;? Eh bien&nbsp;! Qu’est-ce que vous voyez maintenant&nbsp;? N’est-elle pas devant vous réduite à rien&nbsp;? Mais à présent, courage, Zorobabel&nbsp;! —&nbsp;oracle du SEIGNEUR. Courage, Josué fils de Josédeq, grand prêtre&nbsp;! Courage, tout le peuple du pays&nbsp;! —&nbsp;oracle du SEIGNEUR. Au travail&nbsp;! Je suis avec vous —&nbsp;oracle du SEIGNEUR de l’univers&nbsp;—, selon l’engagement que j’ai pris envers vous à votre sortie d’Égypte. Mon esprit se tient au milieu de vous&nbsp;: Ne craignez pas&nbsp;! Encore un peu de temps —&nbsp;déclare le SEIGNEUR de l’univers —, et je vais ébranler le ciel et la terre, la mer et la terre ferme. Je vais mettre en branle toutes les nations, leurs trésors afflueront ici, et j’emplirai de gloire cette Maison —&nbsp;déclare le SEIGNEUR de l’univers. L’argent est à moi, l’or est à moi —&nbsp;oracle du SEIGNEUR de l’univers. La gloire future de cette Maison surpassera la première —&nbsp;déclare le SEIGNEUR de l’univers&nbsp;—, et dans ce lieu, je vous ferai don de la paix, —&nbsp;oracle du SEIGNEUR de l’univers.</p>",
        "responsory": "<p>R/ Approchons-nous de la pierre vivante,<br>rejetée par les hommes, mais choisie par Dieu.</p> <p>Montez à la montagne et rebâtissez ma maison,<br>dit le Seigneur,<br>j’y trouverai ma joie et ma gloire.</p> <p>La gloire future de ce temple dépassera l’ancienne,<br>et dans ce lieu je donnerai la paix.</p> <p>Vous-mêmes, comme pierres vivantes,<br>entrez dans la construction de l’édifice spirituel.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "COMMENTAIRE DE SAINT CYRILLE D’ALEXANDRIE SUR LE PROPHÈTE AGGÉE",
        "subtitle": "«&nbsp;Dans ce lieu, je donnerai la paix&nbsp;»",
        "content": "<p>À l’époque de l’avènement de notre Sauveur, se manifesta un Temple divin incomparablement glorieux, d’autant meilleur et supérieur par rapport à l’ancien que l’on peut mesurer la différence entre le culte réglé par la Loi et le culte chrétien et évangélique, entre les préfigurations et la vérité. Voici ce que je crois pouvoir dire à ce sujet. Jadis, il y avait un seul Temple, à Jérusalem seulement, et c’était le peuple d’Israël qui y accomplissait les sacrifices. Plus tard, le Fils unique de Dieu est venu parmi nous, lui qui est <i>le Seigneur et le Dieu qui nous a donné sa lumière</i>, comme dit l’Écriture. Par la suite, le monde entier s’est couvert de saintes demeures avec d’innombrables adorateurs qui glorifiaient le Dieu de l’univers par des sacrifices, des parfums spirituels. Et c’est cela, je crois, que Malachie annonçait, parlant au nom de Dieu&nbsp;: <i>Je suis le Grand Roi, dit le Seigneur. Mon nom a été glorifié parmi les nations. En tous lieux on offre à mon nom de l’encens et une oblation pure</i>. Elle est donc bien vraie, cette parole dite par le prophète Aggée&nbsp;: <i>La gloire de ce dernier Temple</i> —&nbsp;c’est-à-dire de l’Église&nbsp;— <i>sera plus grande que l’ancienne.</i> À ceux qui se préoccupent de la bâtir, le Christ sera donné comme un asile venant du Père, comme un don du ciel, la paix pour tous, puisque <i>par lui nous avons accès auprès du Père, dans un seul Esprit</i>. C’est ce qui est annoncé ensuite par le prophète. <i>Je donnerai la paix dans ce lieu, et la paix pour protéger tous ceux qui travaillent à l’érection de ce Temple</i>. En effet, le Christ a dit aussi&nbsp;: <i>Je vous donne ma paix</i>. Et combien celle-ci est avantageuse à ceux qui aiment, saint Paul va nous l’enseigner&nbsp;: <i>La paix du Christ, qui dépasse tout ce qu’on peut imaginer, gardera votre cœur et vos pensées</i>. Le sage Isaïe faisait cette prière&nbsp;: <i>Seigneur notre Dieu, donne-nous la paix, car c’est toi qui récompenses tous nos actes</i>. En effet, pour ceux qui ont mérité une seule fois de recevoir la paix du Christ, il est facile de garder leur âme et de diriger leurs pensées de façon à observer exactement la vertu. On nous affirme donc que la paix sera donnée à tous les constructeurs du Temple. Soit que l’on bâtisse l’Église, comme le dispensateur des mystères divins, qui est à la tête de la maison de Dieu&nbsp;; soit que l’on améliore son âme, qui apparaît <i>comme une pierre vivante</i> et spirituelle <i>pour le Temple saint et l’habitation de Dieu dans l’esprit</i>. L’un comme l’autre y gagnera de pouvoir facilement sauver son âme.</p>",
        "responsory": "<p>R/ Grandes, merveilleuses, tes œuvres,<br>Seigneur Dieu, Maître-de-tout&nbsp;!</p> <p>Qui est comme toi parmi les dieux, Seigneur&nbsp;?<br>Qui est comme toi, magnifique en sainteté,<br>formidable en exploits, auteur de prodiges&nbsp;?</p> <p>Toutes les nations viendront<br>pour se prosterner devant toi,<br>car voici manifestés tes jugements.</p>"
      }
    ],
    "oration": [
      "Nous t’en prions, Seigneur, que ta grâce nous devance et qu’elle nous accompagne toujours, pour nous rendre attentifs à faire le bien sans relâche."
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "yearA": "Allez donc aux croisées des chemins&nbsp;: tous ceux qui passeront, invitez-les aux noces.",
      "yearB": "Vends tout ce que tu as, donne-le aux pauvres et tu auras dans le ciel un trésor.",
      "yearC": "Seul un Samaritain revint sur ses pas rendre grâce au Seigneur."
    }
  }
}