{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est notre roi&nbsp;: venez, adorons-le."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Vocation de Jérémie",
      "ref": "Jr 1, 1-19",
      "content": "<p>PAROLES DE JEREMIE, fils de Helkias, l’un des prêtres qui étaient à Anatoth, au pays de Benjamin. La parole du SEIGNEUR lui fut adressée au temps de Josias, fils d’Amone, roi de Juda, la treizième année de son règne&nbsp;; puis au temps de Joakim, fils de Josias, roi de Juda, jusqu’à la fin de la onzième année de Sédécias, fils de Josias, roi de Juda, jusqu’à la déportation de Jérusalem, au cinquième mois. La parole du SEIGNEUR me fut adressée&nbsp;: «&nbsp;Avant même de te façonner dans le sein de ta mère, je te connaissais&nbsp;; avant que tu viennes au jour, je t’ai consacré&nbsp;; je fais de toi un prophète pour les nations.&nbsp;» Et je dis&nbsp;: «&nbsp;Ah&nbsp;! Seigneur mon DIEU&nbsp;! Vois donc&nbsp;: je ne sais pas parler, je suis un enfant&nbsp;!&nbsp;» Le SEIGNEUR reprit&nbsp;: «&nbsp;Ne dis pas&nbsp;: “Je suis un enfant&nbsp;!” Tu iras vers tous ceux à qui je t’enverrai&nbsp;; tout ce que je t’ordonnerai, tu le diras. Ne les crains pas, car je suis avec toi pour te délivrer —&nbsp;oracle du SEIGNEUR.&nbsp;» Puis le SEIGNEUR étendit la main et me toucha la bouche. Il me dit&nbsp;: «&nbsp;Voici, je mets dans ta bouche mes paroles&nbsp;! Vois&nbsp;: aujourd’hui, je te donne autorité sur les nations et les royaumes, pour arracher et renverser, pour détruire et démolir, pour bâtir et planter.&nbsp;» La parole du SEIGNEUR me fut adressée&nbsp;: «&nbsp;Que vois-tu, Jérémie&nbsp;?&nbsp;» Je dis&nbsp;: «&nbsp;C’est une branche d’amandier que je vois.&nbsp;» Le SEIGNEUR me dit&nbsp;: «&nbsp;Tu as bien vu, car je veille sur ma parole pour l’accomplir.&nbsp;» Une deuxième fois, la parole du SEIGNEUR me fut adressée&nbsp;: «&nbsp;Que vois-tu&nbsp;?&nbsp;» Je dis&nbsp;: «&nbsp;C’est un chaudron bouillonnant que je vois&nbsp;; il s’ouvre depuis le nord.&nbsp;» Le SEIGNEUR me dit&nbsp;: «&nbsp;Du nord, va déferler le malheur sur tous les habitants du pays. Voici, je convoque tous les clans des royaumes du nord —&nbsp;oracle du SEIGNEUR. Ils arrivent, et chacun placera son trône à l’entrée des portes de Jérusalem, contre tous les remparts qui l’entourent et contre toutes les villes de Juda. Je vais prononcer sur eux mes jugements à cause de toute leur méchanceté, car ils m’ont abandonné, ils ont brûlé de l’encens pour d’autres dieux et se sont prosternés devant l’œuvre de leurs mains. Toi, mets ta ceinture autour des reins et lève-toi, tu diras contre eux tout ce que je t’ordonnerai. Ne tremble pas devant eux, sinon c’est moi qui te ferai trembler devant eux. Moi, je fais de toi aujourd’hui une ville fortifiée, une colonne de fer, un rempart de bronze, pour faire face à tout le pays, aux rois de Juda et à ses princes, à ses prêtres et à tout le peuple du pays. Ils te combattront, mais ils ne pourront rien contre toi, car je suis avec toi pour te délivrer —&nbsp;oracle du SEIGNEUR.&nbsp;»</p>",
      "responsory": "<p>R/ Dieu nous a parlé par son Fils<br> qu’il a établi héritier de toute chose.</p> <p>Avant que tu sois sorti du sein maternel,<br> je t’ai consacré prophète des nations,<br> dit le Seigneur.</p> <p>Te voici comme une ville fortifiée&nbsp;:<br> ils ne pourront te vaincre, car je suis avec toi,<br> oracle du Seigneur.</p>"
    },
    "patristicReading": {
      "title": "Sermon de Saint Jean Chrysostome sur le diable tentateur",
      "subtitle": "Les chemins de la conversion",
      "content": "<p>Voulez-vous que je vous indique les chemins de la conversion&nbsp;? Ils sont nombreux, variés et différents, mais tous conduisent au ciel. Le premier chemin de la conversion, c’est la condamnation de nos fautes. <i>Commence toi-même par dire tes fautes, pour être justifié</i>. Et c’est pourquoi le Prophète disait&nbsp;: <i>J’ai dit&nbsp;: Je veux confesser au Seigneur les iniquités que j’ai commises&nbsp;; et toi, tu as pardonné le péché de mon cœur</i>. Condamne donc toi-même les fautes que tu as commises, et cela suffira pour que le Maître t’exauce. Celui qui condamne ses fautes, en effet, craindra davantage d’y retomber. Éveille ta conscience pour avoir ton accusateur en toi-même et ne pas le rencontrer devant le tribunal du Seigneur. Voilà donc un excellent chemin de conversion. Il y en a un deuxième, qui n’est pas inférieur à celui-là&nbsp;: c’est de ne pas garder rancune à nos ennemis, de dominer notre colère pour pardonner les offenses de nos compagnons de service, car c’est ainsi que nous obtiendrons le pardon de celles que nous avons commises contre le Maître&nbsp;; c’est la deuxième manière d’obtenir la purification de nos fautes. <i>Si vous pardonnez à vos débiteurs</i>, dit le Seigneur, <i>mon Père, qui est aux cieux ,vous pardonnera aussi. Tu veux connaître le troisième chemin de la conversion&nbsp;? C’est la prière fervente et attentive que tu feras du fond du cœur. ~</i> Si tu désires connaître le quatrième chemin, je citerai l’aumône elle a une puissance considérable et indicible. ~ La modestie et l’humilité ne sont pas des moyens inférieurs à ceux que nous avons dits pour détruire les péchés à la racine. Nous en avons pour témoin le publicain qui ne pouvait pas proclamer ses bonnes actions, mais qui les a toutes remplacées par l’offrande de son humilité et a déposé ainsi le lourd fardeau de ses fautes. Nous venons donc d’indiquer cinq chemins de la conversion&nbsp;: d’abord la condamnation de nos péchés, puis le pardon accordé aux offenses du prochain&nbsp;; le troisième consiste dans la prière&nbsp;; le quatrième dans l’aumône le cinquième dans l’humilité. Ne reste donc pas inactif, mais chaque jour emprunte tous ces chemins&nbsp;; ce sont des chemins faciles et tu ne peux pas prétexter ta misère. Car, même si tu vis dans la plus grande pauvreté, tu peux abandonner ta colère, pratiquer l’humilité, prier assidûment et condamner tes péchés. Ta pauvreté ne s’y oppose nullement. Mais qu’est-ce que je dis là&nbsp;? alors que, sur ce chemin de la conversion où il s’agit de donner ses richesses (c’est de l’aumône que je veux parler), même la pauvreté ne nous empêche pas d’accomplir le commandement. Nous le voyons chez la veuve qui donnait ses deux piécettes. Nous avons donc appris comment soigner nos blessures&nbsp;; appliquons ces remèdes&nbsp;: revenus à la vraie santé, nous profiterons hardiment de la table sainte et avec beaucoup de gloire nous irons à la rencontre du roi de gloire, le Christ. Obtenons les biens éternels par la grâce, la miséricorde et la bonté de Jésus Christ notre Seigneur.</p>",
      "responsory": "<p>R/ Partager son pain avec l’affamé,<br> voilà le jeûne qui plaît à Dieu.</p> <p>Ouvre ton cœur au pauvre&nbsp;: c’est ton frère.<br> Et si tu cries, le Seigneur répondra&nbsp;;<br> à tes appels, il dira&nbsp;: Me voici&nbsp;!</p> <p>Ouvre ton cœur au pauvre&nbsp;: c’est ton frère.<br> Et quand le Fils de l’homme viendra, il te dira&nbsp;:<br> J’avais faim et tu m’as donné à manger.</p>"
    },
    "oration": [
      "Pour ceux qui t’aiment, Seigneur, tu as préparé des biens que l’œil ne peut voir&nbsp;: répands en nos cœurs la ferveur de ta charité, afin que t’aimant en toute chose et par-dessus tout, nous obtenions de toi l’héritage promis qui surpasse tout désir."
    ]
  }
}