{
  "invitatory": {
    "antiphon": [
      "Terre entière, acclame Dieu&nbsp;; chante le Seigneur."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "La gloire du Seigneur quitte le Temple",
        "ref": "Ez 10, 18-22; 11, 14-25",
        "content": "<p>La gloire du SEIGNEUR quitta le seuil de la Maison et s’arrêta au-dessus des Kéroubim. Ceux-ci déployèrent leurs ailes&nbsp;; je les vis partir en s’élevant de terre, et les roues avec eux. Ils s’arrêtèrent à l’entrée de la porte orientale de la Maison du SEIGNEUR&nbsp;; la gloire du Dieu d’Israël était au-dessus d’eux. C’étaient les Vivants que j’avais vus au-dessous du Dieu d’Israël, près du fleuve Kebar, et je reconnus que c’étaient des Kéroubim. Chacun avait quatre faces et quatre ailes, et une forme de mains humaines sous ses ailes. Leurs faces étaient semblables aux faces que j’avais vues près du fleuve Kebar&nbsp;; tel était leur aspect. Chacun allait droit devant lui. Alors la parole du SEIGNEUR me fut adressée&nbsp;: «&nbsp;Fils d’homme, c’est à chacun de tes frères, à tes parents et à toute la maison d’Israël que les habitants de Jérusalem disent&nbsp;: “Restez loin du SEIGNEUR, c’est à nous que le pays fut donné en possession.” C’est pourquoi tu diras&nbsp;: Ainsi parle le Seigneur DIEU&nbsp;: Oui, je les ai éloignés parmi les nations&nbsp;; oui, je les ai dispersés dans les pays étrangers. Mais j’ai été pour eux comme un sanctuaire, dans les pays où ils sont allés. C’est pourquoi tu diras&nbsp;: Ainsi parle le Seigneur DIEU&nbsp;: Je vous rassemblerai du milieu des peuples, je vous réunirai de tous les pays où vous avez été dispersés&nbsp;; puis je vous donnerai la terre d’Israël. Ils y entreront, ils en supprimeront toutes les horreurs et toutes les abominations. Je leur donnerai un cœur loyal, je mettrai en eux un esprit nouveau&nbsp;: j’enlèverai de leur chair le cœur de pierre, et je leur donnerai un cœur de chair, afin qu’ils suivent mes décrets, qu’ils gardent mes coutumes et qu’ils les observent. Alors ils seront mon peuple, et moi je serai leur Dieu. Quant à ceux dont le cœur s’est attaché aux horreurs et aux abominations, je ferai retomber leur conduite sur leur tête —&nbsp;oracle du Seigneur DIEU.&nbsp;» Alors les Kéroubim levèrent leurs ailes, les roues auprès d’eux&nbsp;; la gloire du Dieu d’Israël était au-dessus d’eux. La gloire du SEIGNEUR s’éleva du milieu de la ville et s’arrêta sur la montagne qui est à l’est de la ville. L’esprit me souleva et m’emmena chez les Chaldéens, vers les exilés&nbsp;; ce fut en vision, dans l’esprit de Dieu. Et au-dessus de moi s’éleva la vision que j’avais vue. Je racontai aux exilés tout ce que le SEIGNEUR m’avait fait voir.</p>",
        "responsory": "<p>R/ Le Seigneur Dieu, Maître de tout,<br>sera notre temple, ainsi que l’Agneau</p> <p>Parole du Seigneur&nbsp;: Je les rassemblerai<br>de tous les pays où ils sont dispersés</p> <p>Je mettrai en eux un esprit nouveau,<br>je leur donnerai un cœur de chair.</p> <p>Qu’ils marchent selon mes lois,<br>ils seront mon peuple, et moi leur Dieu.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Sermon de saint Augustin sur les pasteurs",
        "subtitle": "«&nbsp;Les pasteurs ne doivent-ils pas paître le troupeau&nbsp;?&nbsp;»",
        "content": "<p>Puisque nous avons dit ce que c’était que <i>boire le lait</i> des brebis, recherchons ce que signifie <i>s’habiller de leur laine.</i> Fournir du lait, c’est fournir de la nourriture. Fournir de la laine, c’est fournir de l’honneur. Ce sont deux choses que demandent au peuple <i>ceux qui se nourrissent eux-memes, au lieu de nourrir leurs brebis&nbsp;:</i> l’avantage de subvenir à leurs besoins, et l’agrément de recevoir honneur et louanges. En effet, on comprend bien que le vêtement est un honneur, puisqu’il couvre la nudité. Car tout homme est faible. Et si je parle de celui qui est votre évêque, n’est-il pas comme vous&nbsp;? Il a un corps, il est mortel, il mange, il dort et il se lève&nbsp;; il est né et il doit mourir. Si lu te demandes ce qu’il est en lui-même, c’est un homme. En l’honorant davantage, c’est comme si tu couvrais sa faiblesse. Voyez comment saint Paul avait reçu un vêtement du bon peuple de Dieu, lorsqu’il disait&nbsp;: <i>Vous m’avez accueilli comme un ange de Dieu. Car je vous rends ce témoignage&nbsp;: Si vous l’avez pu, vous vous seriez arraché les yeux pour me les donner.</i> Mais puisqu’on l’avait tellement honoré, est-ce qu’il a pardonné à ceux qui s’égaraient, afin d’obtenir cet honneur, de crainte qu’on le lui refuse et que ses reproches ne lui procurent moins de louanges&nbsp;? Car, s’il avait agi ainsi, il aurait été de ceux <i>qui se nourrissent eux-mêmes au lieu de nourrir leur brebis.</i> En ce cas il aurait dit en lui-meme «&nbsp;Qu’est-ce que cela me fait&nbsp;? Que chacun agisse comme il veut; ma nourriture est assurée, mon honneur est assuré&nbsp;: le lait et la laine, cela me suffit&nbsp;; que chacun aille où il peut.&nbsp;» Donc, pour toi, tout est parfait, si chacun va où il peut&nbsp;? En ce cas, je ne veux pas faire de toi un évêque, je vois en loi un simple membre du peuple&nbsp;: <i>Si un seul membre souffre, tous souffrent avec lui.</i> Donc l’Apôtre, lorsqu’il rappelle comment ils se sont comportés envers lui, ne veut pas paraître oublier les honneurs qu’ils lui ont rendus, et témoigne qu’ils l’ont accueilli comme un ange de Dieu&nbsp;; que, si cela avait été possible, ils se seraient arraché les yeux pour les lui donner, Et pourtant, il envisage de trancher dans la blessure de la brebis malade, de la brebis gangrenée, non de pardonner à la gangrène. <i>Et maintenant, suis-je devenu votre ennemi parce que je vous dis la vérité&nbsp;?</i> Ainsi, il a pris du lait des brebis, comme nous venons de le rappeler, il s’est habillé de leur laine, et pourtant il n’a pas négligé les brebis, car il ne cherchait pas <i>ses propres intérêts, mais ceux de Jésus Christ.</i></p>",
        "responsory": "<p>Il n’est pas de plus grand amour<br>que de mourir pour celui qu’on aime.</p> <p>R/ Qui perd sa vie la trouvera&nbsp;!</p> <p>Christ a donné sa vie pour nous&nbsp;;<br>donnons-la, nous aussi pour nos frères.</p> <p>Nous sommes passés de la mort à la vie,<br>puisque nous aimons nos frères</p>"
      }
    ],
    "oration": [
      "Dans ton amour inlassable, Seigneur, veille sur ta famille&nbsp;; et puisque ta grâce est notre unique espoir, garde-nous sous ta constante protection."
    ]
  }
}