{
  "invitatory": {
    "antiphon": [
      "Terre entière, acclame Dieu&nbsp;; chante le Seigneur."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Avènement du grand prêtre et du roi",
        "ref": "Za 3, 1 –&nbsp;4, 14",
        "content": "<p>Le SEIGNEUR me fit voir Josué, le grand prêtre, qui se tenait devant l’ange du SEIGNEUR, tandis que le Satan était debout à sa droite pour l’accuser. Le SEIGNEUR dit au Satan&nbsp;: «&nbsp;Que le SEIGNEUR te réprime, Satan&nbsp;; que le SEIGNEUR te réprime, lui qui a fait choix de Jérusalem. Josué n’est-il pas un tison tiré du feu&nbsp;?&nbsp;» Or Josué, debout devant l’ange, était vêtu d’habits sordides. Le SEIGNEUR reprit et dit à ceux qui se tenaient devant lui&nbsp;: «&nbsp;Enlevez-lui ses habits sordides.&nbsp;» Puis il dit à Josué&nbsp;: «&nbsp;Vois, je passe sur ta faute et je te revêts de parures.&nbsp;» Il reprit&nbsp;: «&nbsp;Mettez sur sa tête un turban immaculé.&nbsp;» Ils mirent sur sa tête un turban immaculé, ils le revêtirent d’habits, et l’ange du SEIGNEUR se tenait là. L’ange du SEIGNEUR donna cet avertissement à Josué&nbsp;: «&nbsp;Ainsi parle le SEIGNEUR de l’univers&nbsp;: Si tu marches dans mes voies, si tu gardes mes observances, tu gouverneras ma maison, tu garderas mes parvis et je te ferai accéder au rang de ceux qui se tiennent là. Écoute donc, Josué, grand prêtre, toi et tes compagnons qui siègent devant toi, écoute, car ces hommes sont un signe&nbsp;: voici que je fais venir mon serviteur le «&nbsp;Germe&nbsp;»&nbsp;; voici la pierre que je dépose devant Josué&nbsp;: sur cette seule pierre il y a des yeux au nombre de sept&nbsp;; voici que je grave moi-même son inscription —&nbsp;oracle du SEIGNEUR de l’univers —&nbsp;et j’ôterai la faute de ce pays, en un seul jour. Ce jour-là —&nbsp;oracle du SEIGNEUR de l’univers&nbsp;—, vous vous inviterez l’un l’autre sous la vigne et sous le figuier. L’ange qui me parlait revint et me réveilla comme on réveille un homme de son sommeil. Il me dit&nbsp;: «&nbsp;Que vois-tu&nbsp;?&nbsp;» Je répondis&nbsp;: «&nbsp;Je vois un chandelier tout en or, avec un vase à son sommet, surmonté de sept lampes et de sept canaux pour ces lampes&nbsp;; sur lui, il y a deux oliviers, l’un à la droite du vase et l’autre à sa gauche.&nbsp;» Prenant la parole, je dis à l’ange qui me parlait&nbsp;: «&nbsp;Qu’est-ce que cela, mon SEIGNEUR&nbsp;?&nbsp;» L’ange qui me parlait me répondit&nbsp;: «&nbsp;Ne le sais-tu pas&nbsp;?&nbsp;» Je dis&nbsp;: «&nbsp;Non, mon SEIGNEUR.&nbsp;» Alors il reprit et me dit&nbsp;: Voici la parole que le SEIGNEUR adresse à Zorobabel&nbsp;: «&nbsp;Ni par la bravoure ni par la force, mais par mon Esprit seulement&nbsp;!&nbsp;» — déclare le SEIGNEUR de l’univers. Qui es-tu, grande montagne&nbsp;? Devant Zorobabel, te voici une plaine&nbsp;! Il en extrait la première pierre, parmi les acclamations&nbsp;: La grâce, la grâce sur elle&nbsp;! La parole du SEIGNEUR me fut adressée&nbsp;: Les mains de Zorobabel ont fondé cette Maison&nbsp;; ses mains l’achèveront. Alors vous saurez que le SEIGNEUR de l’univers m’a envoyé vers vous&nbsp;! Qui donc méprisait le jour des modestes commencements&nbsp;? Qu’on se réjouisse plutôt en voyant le fil à plomb dans la main de Zorobabel&nbsp;! Quant aux sept lampes, ce sont les yeux du SEIGNEUR, eux qui parcourent toute la terre.&nbsp;» Je pris encore la parole et je lui dis&nbsp;: «&nbsp;Que sont ces deux oliviers, sur la droite du chandelier et sur sa gauche&nbsp;?&nbsp;» Une seconde fois je lui demandai&nbsp;: «&nbsp;Que sont donc ces deux branches d’olivier qui, par deux conduits en or, font couler de l’or&nbsp;?&nbsp;» Il me répondit&nbsp;: «&nbsp;Ne le sais-tu pas&nbsp;?&nbsp;» Je dis&nbsp;: «&nbsp;Non, mon SEIGNEUR.&nbsp;» Alors il me dit&nbsp;: «&nbsp;Ce sont les deux hommes qui ont reçu l’onction et qui se tiennent devant le Maître de toute la terre.&nbsp;»</p>",
        "responsory": "<p>R/ Seigneur Jésus, tu es la lumière du monde.</p> <p>Voici, dit le Seigneur, que je suscite mon serviteur&nbsp;:<br> et j’écarterai l’impiété de ce pays.</p> <p>Jésus vint avec la puissance de l’Esprit<br> et sa renommée se répandit alentour.</p> <p>L’Esprit du Seigneur est sur moi, disait-il,<br> car il m’a consacré par l’onction.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "DES QUESTIONS DE SAINT MAXIME LE CONFESSEUR À THALASSIUS",
        "subtitle": "«&nbsp;La vraie lumière qui éclaire tout homme&nbsp;»",
        "content": "<p>La lampe placée sur le lampadaire, c’est la lumière du Père, <i>la vraie lumière qui éclaire tout homme venant dans ce monde</i>, notre Seigneur Jésus Christ. C’est à cause de notre chair, qu’il a prise de nous, qu’il s’est fait et qu’il a été appelé une lampe&nbsp;; c’est-à-dire qu’étant par nature la Sagesse et la Parole du Père, il est proclamé dans l’Église de Dieu par la piété des croyants&nbsp;; il est exalté et manifesté devant les nations par la vie conforme à la vertu et fidèle aux commandements. C’est ainsi qu’<i>il brille pour tous ceux qui sont dans la maison</i>, autant dire dans le monde, comme lui-même, la Parole qui est Dieu, nous le dit dans l’Évangile&nbsp;: <i>On n’allume pas une lampe pour la mettre sous le boisseau, mais on la met sur le lampadaire, et elle brille pour tous ceux qui sont dans la maison</i>. Il est évident que lui-même s’appelle une lampe, étant Dieu par nature, et devenu chair selon l’économie du salut. ~ C’est là, je crois, ce que le grand David a compris lorsqu’il appelle le Seigneur une lampe, en disant&nbsp;: <i>Ta Parole est une lampe pour mes pas, une lumière sur mon chemin</i>. Notre Sauveur et notre Dieu est celui qui dissipe les ténèbres de l’ignorance et du mal&nbsp;: voilà pourquoi il est appelé lampe dans l’Écriture. Lui seul, en détruisant l’obscurité de l’ignorance et les ténèbres du mal, à la manière d’une lampe, est devenu pour tous le chemin du salut. Par la vertu et la connaissance, il mène vers le Père ceux qui veulent marcher grâce à lui sur le chemin de la justice, en observant les commandements divins. Quant <i>au lampadaire</i>, c’est la sainte Église. C’est sur sa prédication que repose la Parole lumineuse de Dieu, qui éclaire tous ceux qui sont dans le monde comme dans une maison, par les rayons de la vérité, en remplissant tous les esprits de la parfaite connaissance de Dieu. ~ La Parole ne supporte aucunement d’être gardée <i>sous le boisseau</i>. Elle veut être placée au sommet, sur la beauté grandiose de l’Église. En effet, si la Parole avait été gardée sous la lettre de la Loi, comme sous le boisseau, elle aurait privé tous les hommes de la lumière éternelle. Elle n’aurait pas procuré la contemplation spirituelle à ceux qui s’efforcent de se dépouiller de la connaissance sensible comme mensongère et favorisant l’erreur, capable seulement de percevoir la corruption naturelle aux réalités du corps. Mais la Parole est placée sur le lampadaire, lequel est l’Église, autrement dit le culte en esprit et vérité, pour éclairer tous les hommes. ~ La lettre, en effet, si elle n’est pas comprise selon l’esprit, n’a pas d’autre sens que celui qui est enfermé dans son expression, et elle ne permet pas à l’esprit d’atteindre le sens de ce qui est écrit. ~ La lampe, c’est-à-dire la parole qui allume la flamme de la connaissance, ne la plaçons pas sous le boisseau, par notre pensée et notre pratique. Alors nous ne serons pas condamnés pour avoir étouffé sous la lettre la force incompréhensible de la Sagesse. Plaçons-la sur le lampadaire qu’est l’Église, au sommet de la véritable contemplation qui fait flamboyer pour tous la lumière des vérités divines.</p>",
        "responsory": "<p>R/ Lumière sur nos pas, Jésus Christ,<br> dans les chemins de vérité&nbsp;!</p> <p>Celui qui fait la vérité<br> vient à la lumière.</p> <p>Celui qui aime est né de Dieu<br> et connaît Dieu.</p>"
      }
    ],
    "oration": [
      "Dieu éternel et tout-puissant, fais-nous toujours vouloir ce que tu veux et servir ta gloire d’un cœur sans partage."
    ]
  }
}