{
  "invitatory": {
    "antiphon": [
      "Rendons grâce à Dieu&nbsp;: éternel est son amour."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Vision grandiose du Temple nouveau",
        "ref": "Ez 40, 1-4; 43, 1-12; 44, 6-9",
        "content": "<p>La vingt-cinquième année de notre déportation, au début de l’année, le dix du mois, quatorze ans après la chute de la ville, en ce jour même, la main du SEIGNEUR se posa sur moi. Il m’emmena là-bas. Dans des visions divines, il m’emmena en terre d’Israël&nbsp;; il me déposa sur une très haute montagne, sur laquelle, au sud, il y avait comme les constructions d’une ville. Il m’emmena là-bas&nbsp;; et voici&nbsp;: il y avait un homme&nbsp;; son aspect était comme l’aspect du bronze. Il avait à la main une sorte de cordon de lin ainsi qu’une canne à mesurer. Il se tenait à la porte. L’homme me dit&nbsp;: «&nbsp;Fils d’homme, regarde de tes yeux, écoute de tes oreilles, sois attentif à tout ce que je te ferai voir, car c’est pour que tu puisses voir cela que tu as été amené ici. Tu raconteras à la maison d’Israël tout ce que tu vas voir.&nbsp;» L’homme me conduisit vers la porte, celle qui fait face à l’orient&nbsp;; et voici que la gloire du Dieu d’Israël arrivait de l’orient. Le bruit qu’elle faisait ressemblait au bruit des grandes eaux, et la terre resplendissait de cette gloire. Cette vision ressemblait à celle que j’avais eue lorsque le SEIGNEUR était venu détruire la ville&nbsp;; elle ressemblait aussi à la vision que j’avais eue quand j’étais au bord du fleuve Kebar. Alors je tombai face contre terre. La gloire du SEIGNEUR entra dans la Maison par la porte qui fait face à l’orient. L’esprit m’enleva et me transporta dans la cour intérieure&nbsp;: voici que la gloire du SEIGNEUR remplissait la Maison. Et j’entendis une voix qui venait de la Maison, tandis que l’homme se tenait près de moi. Cette voix me disait&nbsp;: «&nbsp;Fils d’homme, c’est ici le lieu de mon trône, le lieu sur lequel je pose les pieds, et là je demeurerai au milieu des fils d’Israël, pour toujours. La maison d’Israël ne rendra plus impur mon saint nom&nbsp;; ni elle, ni ses rois avec leurs débauches, ni les cadavres de ses rois avec leurs tombes. Ils ont placé leur seuil à côté de mon seuil, les montants de leurs portes à côté des miens, avec un mur entre moi et eux. Ils ont rendu impur mon saint nom par les abominations qu’ils ont commises&nbsp;; aussi je les ai exterminés dans ma colère. Maintenant ils éloigneront de moi leurs débauches ainsi que les cadavres de leurs rois, et je demeurerai au milieu d’eux pour toujours. Toi, fils d’homme, décris cette Maison à la maison d’Israël, pour qu’ils soient honteux de leurs fautes en mesurant les dimensions de la Maison. S’ils sont honteux de tout ce qu’ils ont commis, fais-leur connaître le plan de la Maison, sa disposition, ses sorties, ses entrées, tout son plan et toutes les prescriptions qui la concernent, tout son plan et toutes ses lois. Écris-les sous leurs yeux, afin qu’ils gardent tout son plan et toutes ses prescriptions, et qu’ils les appliquent. Telle est la loi de la Maison&nbsp;: au sommet de la montagne, tout son territoire, tout autour, est très saint. Voilà&nbsp;! Telle est la loi de la Maison.&nbsp;» «&nbsp;Tu diras à ces rebelles, à la maison d’Israël&nbsp;: Ainsi parle le Seigneur DIEU&nbsp;: C’en est trop de toutes vos abominations, maison d’Israël&nbsp;! Vous introduisez des étrangers, incirconcis de cœur, incirconcis de chair&nbsp;; ils sont dans mon sanctuaire, ils profanent ma Maison&nbsp;; et puis vous présentez ma nourriture —&nbsp;la graisse et le sang. Vous rompez mon alliance par toutes vos abominations&nbsp;! Vous n’avez pas maintenu les observances relatives à mes choses saintes, mais vous avez établi des étrangers, afin qu’ils maintiennent à votre place ces observances, dans mon sanctuaire. Ainsi parle le Seigneur DIEU&nbsp;: Aucun étranger, incirconcis de cœur et incirconcis de chair, n’entrera dans mon sanctuaire&nbsp;; aucun étranger qui réside au milieu des fils d’Israël.&nbsp;»</p>",
        "responsory": "<p>R/ Le Seigneur, Maître de tout,<br> sera notre Temple, ainsi que l’Agneau.</p> <p>Parole du Seigneur&nbsp;: Voici le lieu de mon trône,<br> j’habiterai au milieu de mon peuple à jamais.</p> <p>Jésus entra dans le Temple<br> et chassa les marchands qui s’y trouvaient.</p> <p>Les enfants dans le Temple s’écriaient&nbsp;:<br> Hosanna au fils de David.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Sermon de Saint Augustin sur les pasteurs",
        "subtitle": "Le seul Pasteur",
        "content": "<p>Le Christ te fait donc paître avec justice. Il distingue les brebis qui lui appartiennent de celles qui ne lui appartiennent pas. <i>Les brebis qui sont à moi</i>, dit-il, <i>entendent ma voix, et elles me suivent.</i> Ici je trouve tous les bons pasteurs en un seul pasteur. Les bons pasteurs ne manquent pas, mais ils se trouvent en un seul. Ils sont nombreux, lorsqu’ils sont divisés. Ici l’on parle d’un seul pasteur, parce que tout ce texte est en faveur de l’unité. Ce n’est pas vrai que les pasteurs se taisent maintenant, et que le Seigneur est appelé pasteur parce qu’il n’a pas trouvé à qui confier ses brebis. Il les a confiées à quelqu’un, parce qu’il a trouvé Pierre. Mais en outre, il a mis en valeur l’unité dans la personne de Pierre. Il y avait beaucoup d’Apôtres, mais c’est à un seul qu’il a dit&nbsp;: <i>Sois le berger de mes brebis</i>. Ne croyons pas qu’on manque aujourd’hui de bons pasteurs, ne croyons pas qu’on en manque, ne croyons pas que, dans sa miséricorde, Dieu ne va pas les engendrer et les instituer. Évidemment, s’il y a de bonnes brebis, il y a aussi de bons pasteurs, car c’est avec les bonnes brebis que l’on fait de bons pasteurs. Mais tous les bons pasteurs se retrouvent en un seul, ils ne font qu’un. Ils font paître les brebis, et c’est le Christ qui les fait paître. Les amis de l’époux ne prétendent pas avoir sa voix, mais <i>ils se réjouissent grandement à cause de la voix de l’époux.</i> C’est donc lui qui fait paître, lorsqu’ils font paître&nbsp;; et il dit&nbsp;: «&nbsp;C’est moi qui fais paître&nbsp;», parce que c’est sa voix qui est en eux, c’est sa charité qui est en eux. Car Pierre lui-même, à qui il confiait ses brebis, comme à un autre lui-même, il voulait qu’il ne fasse qu’un avec lui&nbsp;; il voulait lui confier ses brebis de telle sorte que lui-même resterait la tête, tandis que Pierre représentait le corps, c’est-à-dire l’Église&nbsp;; de telle sorte que, comme l’époux et l’épouse, à eux deux, ils ne feraient plus qu’un. Aussi, pour lui confier ses brebis, que lui a-t-il dit d’abord, pour ne pas les lui confier comme à quelqu’un de différent de lui&nbsp;: <i>Pierre, m’aimes-tu&nbsp;? Et Pierre répondit&nbsp;: Je t’aime. La deuxième fois&nbsp;: M’aimes-tu&nbsp;? Et il répondit&nbsp;: Je t’aime. Et une troisième fois&nbsp;: M’aimes-tu&nbsp;? Et il répondit&nbsp;: Je t’aime.</i> Il fortifie l’amour pour consolider l’unité. C’est donc lui qui est le berger en eux, et eux le sont en lui seul. Il ne parle pas des pasteurs, et pourtant il en parle. Les pasteurs se glorifient, mais ceu<i>x qui se glorifient doivent se glorifier dans le Seigneur</i>. C’est ainsi que le Christ est berger, ainsi qu’on est berger pour le Christ, qu’on est berger dans le Christ, qu’on n’est pas berger pour soi, en dehors du Christ. En effet, il n’y a pas vraiment pénurie de pasteurs, comme si le Prophète annonçait ces temps mauvais de l’avenir. Le Seigneur n’a pas dit&nbsp;: <i>C’est moi qui serai le berger de mes brebis</i>, comme s’il n’avait personne à qui les confier. Même lorsque Pierre était avec lui, et que les Apôtres étaient encore avec lui, en cette chair et en cette vie, c’est alors qu’il a dit, lui le seul Pasteur, en l’unité de qui tous ne font qu’un&nbsp;: <i>J’ai encore d’autres brebis qui ne sont pas de cette bergerie&nbsp;; il faut que je les conduise avec les autres&nbsp;: il y aura un seul troupeau et un seul pasteur.</i> Que tous les pasteurs soient donc en un seul pasteur, qu’ils fassent entendre la voix unique du pasteur&nbsp;; que les brebis l’entendent, qu’elles suivent leur pasteur, non pas celui-ci ou celui-là, mais le seul. Et que tous, en lui, fassent entendre une seule voix, et non pas des voix discordantes. <i>Je vous exhorte, frères, soyez tous d’accord, et qu’il n’y ait pas de divisions entre vous.</i> Cette voix, débarrassée de toute division, purifiée de toute hérésie, que les brebis l’écoutent. Qu’elles suivent leur pasteur qui leur dit&nbsp;: <i>Les brebis qui sont à moi entendent ma voix, et elles me suivent.</i></p>",
        "responsory": "<p>Le bon Pasteur s’est livré lui-même Stance<br> pour que vous ayez la vie.<br> Laissez-vous conduire à sa voix<br> et suivez-le en chantant&nbsp;:</p> <p>R/ Tu es la porte du Royaume, alléluia,<br> tu es la route vers le Père, alléluia&nbsp;!</p> <p>Le Seigneur a les yeux sur ses fidèles,<br> sur ceux qui espèrent son amour.</p> <p>Pour nous préserver de la mort,<br> nous garder en vie au temps de la famine.</p>"
      }
    ],
    "oration": [
      "Tu as voulu, Seigneur, qu’en recevant ta grâce nous devenions des fils de lumière&nbsp;; ne permets pas que l’erreur nous plonge dans la nuit, mais accorde-nous d’être toujours rayonnants de ta vérité."
    ]
  }
}