{
  "invitatory": {
    "antiphon": [
      "Adorons le Seigneur, c’est lui qui nous a faits."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Le peuple a abandonné la source d’eau vive",
        "ref": "Jr 2, 1-13.20-25",
        "content": "<p>La parole du Seigneur me fut adressée&nbsp;: Va proclamer aux oreilles de Jérusalem&nbsp;: Ainsi parle le Seigneur&nbsp;: Je me souviens de la tendresse de tes jeunes années, ton amour de jeune mariée, lorsque tu me suivais au désert, dans une terre inculte. Israël était consacré au Seigneur, première gerbe de sa récolte&nbsp;; celui qui en mangeait était coupable&nbsp;: il lui arrivait malheur, —&nbsp;oracle du Seigneur. Écoutez la parole du Seigneur, maison de Jacob et toutes les familles de la maison d’Israël. Ainsi parle le Seigneur&nbsp;: En quoi vos pères m’ont-ils trouvé injuste, eux qui se sont éloignés de moi, qui ont suivi des dieux de néant pour devenir eux-mêmes néant&nbsp;? Ils n’ont pas dit&nbsp;: «&nbsp;Où est-il, le Seigneur, lui qui nous a fait monter de la terre d’Égypte et marcher dans le désert, terre aride et ravinée, terre sèche et sinistre, terre où personne n’est jamais passé, où aucun homme n’a jamais habité&nbsp;?&nbsp;» Je vous ai fait entrer dans une terre plantureuse pour vous nourrir de tous ses fruits. Mais à peine entrés, vous avez profané ma terre, changé mon héritage en abomination. Les prêtres n’ont pas dit&nbsp;: «&nbsp;Où est-il, le Seigneur&nbsp;?&nbsp;» Les dépositaires de la Loi ne m’ont pas connu, les pasteurs se sont révoltés contre moi&nbsp;; les prophètes ont prophétisé au nom du dieu Baal, ils ont suivi des dieux qui ne servent à rien. C’est pourquoi, de nouveau, je vais faire un procès contre vous, — oracle du Seigneur un procès contre les fils de vos fils. Passez jusqu’aux rivages de l’Occident, et regardez&nbsp;; envoyez faire des recherches en Orient, et regardez si pareille chose est arrivée&nbsp;! Une nation a-t-elle jamais changé de dieux&nbsp;? —&nbsp;Et ce ne sont même pas des dieux&nbsp;! Or mon peuple a échangé sa gloire contre ce qui ne sert à rien. Cieux, soyez-en consternés, horrifiés, épouvantés&nbsp;! —&nbsp;oracle du Seigneur. Oui, mon peuple a commis un double méfait&nbsp;: ils m’ont abandonné, moi, la source d’eau vive, et ils se sont creusé des citernes, des citernes fissurées qui ne retiennent pas l’eau&nbsp;! Oui, depuis longtemps tu as brisé ton joug, rompu tes liens. Tu as dit&nbsp;: «&nbsp;Je ne servirai pas&nbsp;!&nbsp;» Mais sur toute colline élevée, sous tout arbre vert, tu te couches, prostituée&nbsp;! Moi pourtant, j’avais fait de toi une vigne de raisin vermeil, tout entière d’un cépage de qualité. Comment t’es-tu changée pour moi en vigne méconnaissable et sauvage&nbsp;? Tu aurais beau te lessiver à la soude, y rajouter quantité de potasse, devant moi, ta faute reste incrustée, —&nbsp;oracle du Seigneur Dieu. Comment peux-tu dire&nbsp;: «&nbsp;Je ne me suis pas souillée, après les Baals je n’ai pas couru&nbsp;»&nbsp;? Vois ton chemin dans la vallée. Comprends ce que tu as fait, chamelle volage dont les pistes s’embrouillent&nbsp;! Ânesse habituée au désert, dans l’ardeur de son désir, elle aspire le vent&nbsp;: son rut, qui peut le refouler&nbsp;? Ils n’ont pas à se fatiguer, tous ceux qui la cherchent&nbsp;: en son temps, ils la trouvent&nbsp;! Prends garde, tu vas avoir les pieds nus, et le gosier assoiffé. Mais tu dis&nbsp;: «&nbsp;Rien à faire&nbsp;! Non, j’aime les étrangers et je veux courir à leur suite&nbsp;!&nbsp;»</p>",
        "responsory": "<p>R/ Pitié pour moi, Seigneur,<br>guéris-moi, car j’ai péché contre toi.</p> <p>Ô mon peuple,<br>je me rappelle l’affection de ta jeunesse,<br>l’élan de ton amour au jour des fiançailles.</p> <p>Tu m’as abandonné, moi, la source d’eau vive,<br>pour te creuser des citernes lézardées<br>qui ne tiennent pas l’eau.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Le Christ, source de vie par Saint Colomban",
        "subtitle": "«&nbsp;Que celui qui a soif vienne à moi et qu’il boive&nbsp;»",
        "content": "<p>Frères bien-aimés, prêtez l’oreille à mes paroles, comme à quelque chose que vous avez besoin d’entendre&nbsp;; et si votre âme a soif de la source divine dont je désire maintenant vous parler, attisez cette soif et ne l’éteignez pas. Buvez, mais ne soyez pas rassasiés. Car la source vivante nous appelle et la fontaine de vie nous dit&nbsp;: <i>Que celui qui a soif vienne à moi et qu’il boive.</i> Boire quoi&nbsp;? Comprenez-le. Que le prophète vous le dise, que la source elle-même vous le déclare&nbsp;: <i>Ils m’ont abandonné, moi, la source de vie, dit le Seigneur</i>. Le Seigneur lui-même. Jésus Christ, notre Dieu, est donc la source de vie, et c’est pourquoi il nous invite pour que nous le buvions. Le boit, celui qui l’aime&nbsp;; le boit, celui qui se rassasie de la Parole de Dieu, qui l’aime et la désire assez vivement&nbsp;; le boit, celui qui brûle d’amour pour la sagesse. Voyez d’où jaillit cette source&nbsp;: elle vient du lieu d’où est descendu le Pain&nbsp;; car le Pain et la source sont un&nbsp;: le Fils unique, notre Dieu, Jésus Christ le Seigneur, dont nous devons toujours avoir soif. Même si nous le mangeons et le dévorons par notre amour, notre désir nous donne encore soif de lui. Comme l’eau d’une source, buvons-le sans cesse avec un immense amour, buvons-le avec toute notre avidité, et délectons-nous de sa douce saveur. Car le Seigneur est doux et il est bon. Que nous le mangions ou que nous le buvions, nous aurons toujours faim et soif de lui, car il nous est une nourriture et une boisson à jamais inépuisables. Lorsqu’on le mange, il n’est pas consommé&nbsp;; lorsqu’on le boit, il ne disparaît pas&nbsp;; car notre Pain est éternel, et perpétuelle notre source, notre douce source. D’où ce mot du prophète&nbsp;: <i>Vous qui avez soif&nbsp;; allez à la source</i>. Il est en effet la fontaine des assoiffés et non celle des satisfaits. Les assoiffés, qu’ailleurs il déclare bienheureux, il les invite&nbsp;: ceux qui n’en ont jamais assez de boire, mais qui ont d’autant plus soif qu’ils ont bu. Frères, <i>la source de la sagesse, la Parole de Dieu dans les cieux</i>, désirons-la, cherchons-la, aimons-la sans cesse&nbsp;: en elles sont <i>cachés</i>, comme dit l’Apôtre, <i>tous les trésors de la sagesse et de la science&nbsp;;</i> et elle invite ceux qui ont soif à venir y puiser. Si tu as soif, bois à la source de vie&nbsp;; si tu as faim, mange le Pain de vie. Heureux ceux qui ont faim de ce Pain et soif de cette source&nbsp;! Ils mangent et boivent sans cesse, et ils désirent encore boire et manger. Que c’est bon, ce qu’on peut manger ou boire toujours sans perdre ni soif ni appétit, ce que l’on peut continuellement goûter sans cesser de le désirer&nbsp;! Le roi prophète le dit&nbsp;: <i>Goûtez et voyez comme est bon le Seigneur</i>.</p>",
        "responsory": "<p>R/ Partout où passera le torrent,<br>il fera naître la vie.</p> <p>L’eau que je donnerai, dit Jésus,<br>deviendra en vous source d’eau<br>jaillissant en vie éternelle.</p> <p>Si quelqu’un a soif, dit Jésus,<br>qu’il vienne à moi et qu’il boive&nbsp;:<br>de lui couleront des fleuves d’eaux vives.</p>"
      }
    ],
    "oration": [
      "Dieu qui peux mettre au cœur de tes fidèles un unique désir, donne à ton peuple d’aimer ce que tu commandes et d’attendre ce que tu promets&nbsp;; pour qu’au milieu des changements de ce monde, nos cœurs s’établissent fermement là où se trouvent les vraies joies."
    ]
  }
}