{
  "invitatory": {
    "antiphon": [
      "Béni sois-tu, Seigneur, Dieu de tendresse et d’amour."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "L’homme vêtu de lin",
        "ref": "Dn 10, 1-21",
        "content": "<p>La troisième année du règne de Cyrus, roi de Perse, une parole fut révélée à Daniel, surnommé Beltassar&nbsp;: parole vraie et grand combat. Il comprit la parole&nbsp;: la compréhension lui vint dans une vision. En ces jours-là, moi, Daniel, je portai le deuil pendant trois semaines entières. Je ne mangeai pas de nourriture agréable&nbsp;; ni viande ni vin ne passèrent par ma bouche, je m’abstins de tout parfum jusqu’au terme de ces trois semaines. Et le vingt-quatrième jour du premier mois, étant au bord du grand fleuve, le Tigre, je levai les yeux et regardai. Voici&nbsp;: il y avait un homme vêtu de lin, qui portait une ceinture d’or pur autour des reins&nbsp;; son corps était comme de la chrysolithe, son visage comme un éclair, ses yeux comme des torches de feu, ses bras et ses jambes avaient l’éclat du bronze poli, et le son de ses paroles était comme la rumeur d’une multitude. Moi seul, Daniel, je vis cette apparition. Les hommes qui étaient avec moi ne voyaient pas l’apparition, mais une grande terreur s’abattit sur eux, et ils s’enfuirent pour se cacher. Je demeurai donc seul et regardai cette apparition impressionnante. J’étais sans force aucune, mes traits bouleversés se décomposèrent, ma force m’abandonna. J’entendis le bruit de ses paroles, et lorsque je l’entendis, je fus pris de torpeur et tombai face contre terre. Alors une main me toucha et me redressa sur les genoux et les paumes de mes mains. Il me dit&nbsp;: «&nbsp;Daniel, homme aimé de Dieu, comprends les paroles que je vais te dire, mets-toi debout. Oui, maintenant j’ai été envoyé vers toi.&nbsp;» Tandis qu’il me parlait, je me mis debout en tremblant. Il me dit&nbsp;: «&nbsp;N’aie pas peur, Daniel. Dès le premier jour où tu as eu à cœur de comprendre et de t’humilier devant ton Dieu, tes paroles ont été entendues&nbsp;: c’est à cause de tes paroles que je suis venu. L’ange du royaume de Perse m’a résisté pendant vingt et un jours, mais Michel, l’un des premiers anges, est venu à mon aide. Moi, je l’ai laissé avec l’ange des rois de Perse. Alors, je suis venu pour t’expliquer ce qui arrivera à ton peuple à la fin des jours. Voici une nouvelle vision pour ces jours-là.&nbsp;» Tandis qu’il me parlait, je me prosternai à terre en silence. Voici comme une forme de fils d’homme qui me toucha les lèvres. J’ouvris la bouche et parlai. Je dis à celui qui était devant moi&nbsp;: «&nbsp;Mon seigneur, à cause de l’apparition, l’angoisse me submerge et ma force m’abandonne. Comment le serviteur de mon seigneur pourra-t-il parler avec toi, mon seigneur, alors que je n’ai plus de force, et qu’il ne me reste pas de souffle&nbsp;?&nbsp;» Celui qui avait l’apparence d’un homme me toucha de nouveau et me réconforta. Il me dit&nbsp;: «&nbsp;N’aie pas peur, homme aimé de Dieu&nbsp;! La paix soit avec toi&nbsp;! Sois très fort&nbsp;!&nbsp;» Tandis qu’il parlait, je repris des forces et dis&nbsp;: «&nbsp;Que mon seigneur parle, car tu m’as rendu la force.&nbsp;» Il dit&nbsp;: «&nbsp;Sais-tu pourquoi je suis venu vers toi&nbsp;? Maintenant, je vais retourner combattre l’ange de la Perse. À l’issue de ce combat, l’ange de la Grèce viendra. Personne ne me prête main-forte contre ceux-ci, sauf Michel, votre ange. Mais je t’annonce ce qui est inscrit dans le livre de vérité.</p>",
        "responsory": "<p>R/ Le Seigneur est roi, vêtu de magnificence.</p> <p>Dans le ciel apparaîtra le signe du Fils de l’homme,<br> toutes les races de la terre se frapperont la poitrine.</p> <p>Dans le Christ ressuscité,<br> Dieu a déployé la vigueur de sa force.</p> <p>Dieu a constitué le Christ au sommet de tout,<br> Tête de l’Église, qui est son corps.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Homélie du II<sup>ème</sup> siècle",
        "subtitle": "«&nbsp;C’est maintenant le temps favorable, c’est maintenant le jour du salut…&nbsp;»",
        "content": "<p>Je ne pense pas avoir donné, sur la continence, un conseil sans importance. Celui qui le suivra n’aura pas à le regretter, mais il se sauvera lui-même, et moi avec lui, pour l’avoir ainsi conseillé. Car ce n’est pas un mince mérite, de ramener au salut une âme égarée qui va se perdre. C’est ainsi que nous pouvons payer de retour Dieu qui nous a créés. Si celui qui parle comme celui qui écoute le font avec foi et charité. Demeurons donc fidèles à ce que nous avons cru, comme des hommes justes et saints, afin de pouvoir prier hardiment Dieu qui nous dit&nbsp;: <i>Alors que tu parlais encore, je t’ai répondu&nbsp;: Me voici</i>. Cette parole exprime une grande promesse, puisque le Seigneur se déclare plus prompt à donner qu’on ne l’est à lui demander. Puisque nous participons à une si grande bonté, ne nous refusons pas à nous-mêmes d’obtenir de si grands bienfaits. Car si ces paroles apportent un tel bonheur à ceux qui les mettent en pratique, elles impliquent une sévère condamnation pour ceux qui leur désobéissent. Ainsi, mes frères, saisissons une bonne occasion de nous convertir, nous en avons encore le temps&nbsp;; tournons-nous vers Dieu qui nous a appelés, puisqu’il est disposé à nous accueillir. Car, si nous renonçons au plaisir et si nous sommes victorieux de notre âme en refusant d’accomplir ses désirs mauvais, nous aurons part à la miséricorde de Jésus. Sachez-le&nbsp;: <i>déjà vient le jour</i> du jugement, <i>comme une fournaise brûlante</i>. Alors <i>une partie des cieux disparaîtra</i>, toute la terre se liquéfiera comme du plomb sous l’action du feu, et alors se manifesteront les actions des hommes, qu’elles soient secrètes ou publiques. L’aumône est une excellente pénitence pour le péché&nbsp;; le jeûne vaut mieux que la prière, mais l’aumône l’emporte sur l’un et l’autre&nbsp;; <i>la charité couvre la multitude de péchés</i>&nbsp;; et la prière qui vient d’une bonne conscience délivre de la mort. Heureux l’homme qui est jugé parfait en tout cela, car l’aumône rend le péché moins lourd. Convertissons-nous donc de tout notre cœur, afin que personne parmi vous ne vienne à périr. Car si nous avons reçu le commandement de travailler à nous détourner des idoles, et à enseigner la doctrine, à plus forte raison ne faut-il pas laisser se perdre une âme qui connaît déjà Dieu. Soutenons-nous mutuellement afin de conduire vers le bien les plus faibles, de façon que nous soyons tous sauvés. Convertissons-nous et avertissons-nous les uns les autres.</p>",
        "responsory": "<p>R/ Voici la demeure de Dieu parmi les hommes&nbsp;:<br> notre temple, c’est le Seigneur, ainsi que l’Agneau.</p> <p>À vos yeux, est-ce une caverne de voleurs,<br> ce temple qui porte mon nom&nbsp;?</p> <p>Changez vos cœurs et vos œuvres,<br> alors je resterai avec vous en ce lieu.</p> <p>Respectez entre vous le droit et la justice,<br> alors je resterai avec vous en ce lieu.</p>"
      }
    ],
    "oration": [
      "Dieu qui peut mettre au cœur de tes fidèles un unique désir, donne à ton peuple d’aimer ce que tu commandes et d’attendre ce que tu promets&nbsp;; pour qu’au milieu des changements de ce monde, nos cœurs s’établissent fermement là où se trouvent les vraies joies."
    ]
  }
}