{
  "invitatory": {
    "antiphon": [
      "Rendons grâce à Dieu : éternel est son amour."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Celui qu’ils ont transpercé",
        "ref": "Za 12, i 9-12a; 13, 1-9",
        "content": "<p>Il arrivera, en ce jour-là, que je m’appliquerai à détruire toutes les nations qui viendront contre Jérusalem. Je répandrai sur la maison de David et sur les habitants de Jérusalem un esprit de grâce et de supplication. Ils regarderont vers moi. Celui qu’ils ont transpercé, ils feront une lamentation sur lui, comme on se lamente sur un fils unique ; ils pleureront sur lui amèrement, comme on pleure sur un premier-né. Ce jour-là, il y aura grande lamentation dans Jérusalem, comme il y a une lamentation à Hadad-Rimmone, dans la plaine de Meguiddo. Et tout le pays se lamentera, clan par clan. Ce jour-là, il y aura une source qui jaillira pour la maison de David et pour les habitants de Jérusalem : elle les lavera de leur péché et de leur souillure. Il arrivera, en ce jour-là — oracle du SEIGNEUR de l’univers —, que je retrancherai du pays les noms des idoles : on n’en fera plus mémoire. Je chasserai aussi du pays les prophètes et leur esprit d’impureté. Si quelqu’un veut encore prophétiser, son père et sa mère, qui l’ont engendré, lui diront : « Tu ne vivras pas, car ce sont des mensonges que tu prononces au nom du SEIGNEUR. » Alors son propre père et sa propre mère, qui l’ont engendré, le transperceront pendant qu’il prophétisera. Il arrivera, en ce jour-là, que les prophètes rougiront de leur vision quand ils prophétiseront. Ils ne revêtiront plus le manteau de prophètes pour tromper. Mais ils diront : « Moi, je ne suis pas prophète ; moi, je travaille la terre : un homme m’a acheté depuis ma jeunesse. » Et si on lui demande : « Que sont donc ces blessures sur ta poitrine ? », il répondra : « Je les ai reçues dans la maison de ceux qui m’aiment. » Épée, réveille-toi contre mon berger, contre l’homme qui m’est proche — oracle du SEIGNEUR de l’univers. Frappe le berger, et que les brebis soient dispersées, contre les petits je tournerai ma main. Il arrivera dans tout le pays — oracle du SEIGNEUR — que deux tiers en seront retranchés, périront, et que l’autre tiers y restera. Je ferai passer ce tiers par le feu ; je l’épurerai comme on épure l’argent, je l’éprouverai comme on éprouve l’or. Lui, il invoquera mon nom, et moi, je lui répondrai. Je dirai : « C’est mon peuple ! », et lui, il dira : « Le SEIGNEUR est mon Dieu ! »</p>",
        "responsory": "<p>R/ Seigneur, tu es notre Dieu,<br>tu fais de nous ton peuple.</p> <p>Moi, le Seigneur,<br>je répandrai un esprit de supplication,<br>ils regarderont vers celui qu’ils ont transpercé.</p> <p>Je les épurerai comme on épure l’argent,<br>ils invoqueront mon nom,<br>et je les exaucerai.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "TRAITE DE SAINT JEAN EUDES SUR LE ROYAUME DE JÉSUS",
        "subtitle": "Le mystère du Christ et la vie de l’Église",
        "content": "<p>Nous devons continuer et accomplir en nous les états et mystères de Jésus, et le prier souvent qu’il les consomme et accomplisse en nous et en toute son Église. Car les mystères de Jésus ne sont pas encore dans leur entière perfection et accomplissement. Bien qu’ils soient parfaits et accomplis dans la personne de Jésus, ils ne sont pas néanmoins encore accomplis et parfaits en nous qui sommes ses membres, ni en son Église qui est son corps mystique. Car le Fils de Dieu a dessein de mettre une participation, et de faire comme une extension et continuation de ses mystères en nous et en toute son Église, par les grâces qu’il veut nous communiquer, et par les effets qu’il veut opérer en nous par ces mystères. Et par ce moyen il veut les accomplir en nous. C’est pourquoi saint Paul dit que Jésus Christ s’accomplit dans son Église, et que nous concourons tous à sa perfection et à l’âge de sa plénitude, c’est-à-dire à son âge mystique qu’il a dans son corps mystique ; et cet âge ne sera accompli qu’au jour du jugement. Et ailleurs, il dit qu’il accomplit en son corps la Passion de Jésus Christ. Ainsi le Fils de Dieu a dessein de consommer et accomplir en nous tous ses états et mystères. Il a dessein de consommer en nous le mystère de son Incarnation, de sa naissance, de sa vie cachée, en se formant en nous et en prenant naissance dans nos âmes, par les saints sacrements de Baptême et de la divine Eucharistie, et en nous faisant vivre d’une vie spirituelle et intérieure qui soit cachée avec lui en Dieu. Il a dessein de perfectionner en nous le mystère de sa Passion, de sa Mort et de sa Résurrection, en nous faisant souffrir, mourir et ressusciter avec lui et en lui. Il a dessein d’accomplir en nous l’état de vie glorieuse et immortelle qu’il a au ciel, en nous faisant vivre avec lui et en lui, lorsque nous serons au ciel, d’une vie glorieuse et immortelle. Et ainsi il a dessein de consommer et accomplir en nous et en son Église tous ses autres états et mystères, par une communication et participation qu’il veut nous donner, et par une continuation et extension qu’il veut faire en nous de ces mêmes états et mystères. Ainsi les mystères de Jésus ne seront point accomplis jusqu’à la fin du temps qu’il a déterminé pour la consommation de ses mystères en nous et en son Église, c’est-à-dire jusqu’à la fin du monde.</p>",
        "responsory": "<p>R/ Connaître le Christ,<br>la puissance de sa résurrection,<br>et la communion à ses souffrances.</p> <p> Pour lui, j’ai tout perdu,<br>et je cours vers le seul but :</p> <p> Lui, le premier, m’a saisi,<br>de tout mon élan, je veux le saisir.</p>"
      }
    ],
    "oration": [
      "Dans ton amour inépuisable, Dieu éternel et tout-puissant, tu combles ceux qui t’implorent, bien au-delà de leurs mérites et de leurs désirs ; répands sur nous ta miséricorde en délivrant notre conscience de ce qui l’inquiète et en donnant plus que nous n’osons demander."
    ]
  }
}