{
  "firstVespers": {
    "evangelicAntiphon": {
      "yearA": "Serviteur fidèle, entre dans la joie de ton Seigneur&nbsp;; tu as été fidèle en peu de chose, je te confierai tous mes biens.",
      "yearB": "En ce temps-là, vous verrez le Fils de l’homme venir sur les nuées du ciel avec puissance et grande gloire.",
      "yearC": "Ne vous effrayez pas, soyez mes témoins&nbsp;; par votre persévérance, vous obtiendrez la vie."
    }
  },
  "invitatory": {
    "antiphon": [
      "Venez, crions de joie pour Dieu, notre Sauveur&nbsp;!"
    ]
  },
  "morning": {
    "evangelicAntiphon": {
      "yearA": "Serviteur fidèle, entre dans la joie de ton Seigneur&nbsp;; tu as été fidèle en peu de chose, je te confierai tous mes biens.",
      "yearB": "En ce temps-là, vous verrez le Fils de l’homme venir sur les nuées du ciel avec puissance et grande gloire.",
      "yearC": "Ne vous effrayez pas, soyez mes témoins&nbsp;; par votre persévérance, vous obtiendrez la vie."
    }
  },
  "readings": {
    "biblicalReading": {
      "title": "Annonce des derniers temps",
      "ref": "Jl 2, 21 –&nbsp;3, 5",
      "content": "<p>Ô terre, ne crains plus&nbsp;! exulte et réjouis-toi&nbsp;! Car le SEIGNEUR a fait de grandes choses. Ne craignez plus, bêtes des champs&nbsp;: les pâturages du désert ont reverdi, les arbres ont produit leurs fruits, la vigne et le figuier ont donné leurs richesses. Fils de Sion, exultez, réjouissez-vous dans le SEIGNEUR votre Dieu&nbsp;! Car il vous a donné la pluie avec générosité, il a fait tomber pour vous les averses, celles de l’automne et celles du printemps, dès qu’il le fallait. Les granges seront pleines de blé, les cuves déborderont de vin nouveau et d’huile fraîche. Je vous rétribuerai pour les années dévorées par la sauterelle, par le criquet, le grillon, la chenille, ma grande armée envoyée contre vous. Vous mangerez à votre faim, vous serez rassasiés, et vous célébrerez le nom du SEIGNEUR votre Dieu car il a fait pour vous des merveilles. Mon peuple ne connaîtra plus jamais la honte. Et vous saurez que moi, je suis au milieu d’Israël, que Je suis le SEIGNEUR votre Dieu, il n’y en a pas d’autre. Mon peuple ne connaîtra plus jamais la honte. Alors, après cela, je répandrai mon esprit sur tout être de chair, vos fils et vos filles prophétiseront, vos anciens seront instruits par des songes, et vos jeunes gens par des visions. Même sur les serviteurs et sur les servantes je répandrai mon esprit en ces jours-là. Je ferai des prodiges au ciel et sur la terre&nbsp;: du sang, du feu, des nuages de fumée. Le soleil sera changé en ténèbres, et la lune sera changée en sang, avant que vienne le jour du SEIGNEUR, jour grand et redoutable. Alors, quiconque invoquera le nom du SEIGNEUR sera sauvé. Car sur la montagne de Sion et à Jérusalem il y aura des rescapés, selon la parole du SEIGNEUR, les survivants que le SEIGNEUR convoque.</p>",
      "responsory": "<p>R/ Veillons dans la prière,<br> car nous ne savons ni le jour ni l’heure.</p> <p>Il y aura des signes dans le soleil,<br> la lune et les étoiles,<br> sachez alors que le Règne de Dieu est proche.</p> <p>Vous louerez le nom du Seigneur votre Dieu,<br> qui aura accompli pour vous des merveilles.</p> <p>Et vous saurez que je me tiens<br> au milieu de mon peuple,<br> que je suis le Seigneur votre Dieu, sans égal.</p>"
    },
    "patristicReading": {
      "title": "SERMON DE SAINT AUGUSTIN SUR LE PSAUME 95",
      "subtitle": "«&nbsp;Une terre nouvelle, où habitera la justice&nbsp;»",
      "content": "<p><i>Tous les arbres des forêts bondiront de joie devant la face du Seigneur, car il vient, car il vient pour juger la terre.</i> Il est venu une première fois, et il viendra. ~ La première fois, sa parole a résonné dans l’Évangile&nbsp;: <i>Désormais, vous verrez le Fils de l’homme venir sur les nuées</i>. Pourquoi <i>désormais</i>&nbsp;? Est-ce que le Fils de l’homme ne viendra pas plus tard, lorsque <i>se lamenteront toutes les tribus de la terre</i>&nbsp;? Il est d’abord venu en la personne de ses prédicateurs et c’est ainsi qu’il a <i>rempli toute la terre.</i> Ne résistons pas au premier avènement si nous ne voulons pas redouter le second. ~ Que doit donc faire le chrétien&nbsp;? User du monde, ne pas servir le monde. En quoi cela consiste-t-il&nbsp;? À posséder, comme si l’on ne possédait pas. C’est ce que dit saint Paul&nbsp;: <i>D’ailleurs, frères, le temps est limité. Dès lors, que ceux qui ont une femme soient comme s’ils n’avaient pas de femme&nbsp;; ceux qui pleurent, comme s’ils ne pleuraient pas, ceux qui se réjouissent, comme s’ils ne se réjouissaient pas, ceux qui font des achats, comme s’ils ne possédaient rien, ceux qui usent de ce monde, comme s’ils n’en usaient pas, car elle passe, la figure de ce monde. Je veux que vous soyez libres de tout souci</i>. Celui qui est libre de tout souci attend avec sécurité la venue de son Seigneur. Car est-ce qu’on aime le Seigneur, lorsqu’on redoute sa venue&nbsp;? Mes frères, est-ce que nous n’avons pas honte&nbsp;? Nous aimons, et nous redoutons sa venue&nbsp;! Aimons-nous vraiment, ou est-ce nous n’aimons pas davantage nos péchés&nbsp;? Nous haïrons nos péchés eux-mêmes, et nous aimerons celui qui va venir pour punir les péchés. Il viendra, que nous le voulions ou non. Ce n’est pas parce qu’il ne vient pas maintenant qu’il ne viendra pas. Il viendra, et tu ne sais pas quand. Et s’il te trouve prêt, cela n’a pas d’inconvénient pour toi que tu ne le saches pas. ~ <i>Et tous les arbres des forêts bondiront de joie</i>. Il est venu une première fois, et il viendra pour juger la terre. Il trouvera bondissant de joie ceux qui ont cru à son premier avènement, car il vient. ~ <i>Il jugera le monde avec justice, et les peuples selon sa vérité</i>. Quelle justice et quelle vérité&nbsp;? Il rassemblera auprès de lui ses élus pour le jugement, et les autres, il les séparera, car il mettra ceux-ci à sa droite, et ceux-là à sa gauche. Qu’y aura-t-il de plus juste, de plus vrai que cela&nbsp;: ils n’attendront pas du juge la miséricorde, ceux qui n’ont pas voulu exercer la miséricorde avant la venue du juge. Ceux qui ont voulu exercer la miséricorde seront jugés avec miséricorde. Car il dira à ceux qu’il aura mis à sa droite&nbsp;: <i>Venez, les bénis de mon Père, recevez en héritage le royaume préparé pour vous depuis la création du monde</i>. Et il leur attribue des actes de miséricorde&nbsp;: <i>J’avais faim, et vous m’avez donné à manger, j’avais soif et vous m’avez donné à boire</i>, et toute la suite. Ceux qu’il a placés à sa gauche, qu’est-ce qu’il leur reproche&nbsp;? De n’avoir pas voulu exercer la miséricorde. Et où iront-ils&nbsp;? <i>Allez au feu éternel</i>. Cette sentence funeste suscitera un grand gémissement. Mais que dit un autre psaume&nbsp;? <i>Jamais on n’oubliera le juste. Il ne craint pas une sentence funeste</i>. Quelle est cette sentence funeste&nbsp;? <i>Allez au feu éternel, préparé pour le démon et ses anges</i>. Celui qui se réjouira d’une sentence favorable ne craindra pas une sentence funeste. ~ Voilà la justice, voilà la vérité. Parce que tu es injuste, le juge ne sera pas juste&nbsp;? Parce que tu es menteur, la vérité ne sera pas véridique&nbsp;? Mais si tu veux rencontrer un juge miséricordieux, sois miséricordieux avant qu’il vienne. Pardonne, si l’on t’a offensé. Donne les biens que tu possèdes en abondance. Et avec quoi donneras-tu, sinon avec ce que tu tiens de lui&nbsp;? Si tu donnais de ton bien, ce serait de la générosité. Puisque tu donnes ce que tu tiens de lui, c’est de la restitution. <i>Que possèdes-tu que tu n’aies reçu&nbsp;?</i> Voilà les sacrifices qui sont très agréables à Dieu&nbsp;: miséricorde, humilité, reconnaissance, paix, charité. Si c’est cela que nous apportons, nous attendrons avec assurance l’avènement du juge, lui qui <i>jugera le monde avec justice, et les peuples selon sa vérité.</i></p>",
      "responsory": "<p>R/ Jour merveilleux&nbsp;:<br> au temps du soir il fera clair.</p> <p>Le Fils de l’homme viendra dans la gloire de son Père,<br> avec ses anges&nbsp;;<br> il sera roi sur toute la terre.</p> <p>Un fleuve de vie, limpide comme du cristal,<br> jaillit du trône de Dieu et de l’Agneau.</p>"
    },
    "oration": [
      "Accorde-nous, Seigneur, de trouver notre joie dans notre fidélité&nbsp;: car c’est un bonheur durable et profond de servir constamment le créateur de tout bien."
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "yearA": "Serviteur fidèle, entre dans la joie de ton Seigneur&nbsp;; tu as été fidèle en peu de chose, je te confierai tous mes biens.",
      "yearB": "En ce temps-là, vous verrez le Fils de l’homme venir sur les nuées du ciel avec puissance et grande gloire.",
      "yearC": "Ne vous effrayez pas, soyez mes témoins&nbsp;; par votre persévérance, vous obtiendrez la vie."
    }
  }
}