{
  "invitatory": {
    "antiphon": [
      "Venez tous au Seigneur, adorons notre Maître."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Le Temple purifié et consacré",
        "ref": "1M 4, 36-59",
        "content": "<p>Alors Judas et ses frères déclarèrent : « Voilà nos ennemis écrasés, montons purifier le Lieu saint et en faire la dédicace. » Toute l’armée se rassembla, et ils montèrent à la montagne de Sion. Là, ils virent le sanctuaire dévasté, l’autel profané, les portes complètement brûlées. Dans les parvis, la végétation avait poussé comme dans un bois ou sur une montagne, et les salles des prêtres étaient détruites. Ils déchirèrent leurs tuniques, se frappèrent la poitrine, répandirent de la cendre sur leur tête et tombèrent, la face contre terre. Au signal donné par les trompettes, ils poussèrent des cris vers le Ciel. Alors, Judas donna l’ordre à quelques hommes de combattre les occupants de la citadelle, pendant la purification du Lieu saint. Il choisit des prêtres irréprochables et très attachés à la Loi. Ceux-ci purifièrent le Lieu saint et emportèrent les pierres souillées dans un endroit impur. Ils se demandèrent ce qu’il fallait faire de l’autel des holocaustes, qui avait été profané. Ils eurent la bonne idée de le démolir, pour écarter tout reproche, du fait que les païens l’avaient souillé. Ils démolirent donc l’autel, et transportèrent les pierres sur la montagne de la Demeure, dans un endroit approprié, en attendant la venue d’un prophète qui se prononcerait à leur sujet. Conformément à la Loi, ils prirent des pierres non taillées et bâtirent un autel nouveau, sur le modèle du précédent. Ils restaurèrent aussi le Lieu saint et l’intérieur de la Demeure ; ils sanctifièrent les parvis. Ils introduisirent au cœur du sanctuaire les nouveaux ustensiles sacrés qu’ils avaient fabriqués, le chandelier, l’autel des parfums et la table des offrandes. Ils firent brûler de l’encens sur l’autel et allumèrent les lampes du chandelier, qui illuminèrent le sanctuaire. Ils placèrent les pains de l’offrande sur la table et tendirent les rideaux. Ils achevèrent ainsi tous les travaux qu’ils avaient entrepris. Le vingt-cinquième jour du neuvième mois, c’est-à-dire le mois de Kisléou, en l’année , de grand matin, les prêtres offrirent le sacrifice prescrit par la Loi sur le nouvel autel qu’ils avaient construit. On fit la dédicace de l’autel au chant des hymnes, au son des cithares, des harpes et des cymbales. C’était juste l’anniversaire du jour où les païens l’avaient profané. Le peuple entier se prosterna la face contre terre pour adorer, puis ils bénirent le Ciel qui avait fait aboutir leur effort. Pendant huit jours, ils célébrèrent la dédicace de l’autel, en offrant, dans l’allégresse, des holocaustes, des sacrifices de communion et d’action de grâce. Ils ornèrent la façade du Temple de couronnes d’or et de boucliers, ils en restaurèrent les entrées et les salles et y replacèrent des portes. Il y eut une grande allégresse dans le peuple, et l’humiliation infligée par les païens fut effacée. Judas Maccabée décida, avec ses frères et toute l’assemblée d’Israël, que l’anniversaire de la dédicace de l’autel serait célébré pendant huit jours chaque année à cette date, dans la joie et l’allégresse.</p>",
        "responsory": "<p>R/ Nous sommes le Temple de Dieu,<br>habités par son Esprit.</p> <p>Si quelqu’un détruit le Temple de Dieu,<br>Dieu le détruira, car son Temple est saint;<br>et ce temple, c’est vous.</p> <p>Jésus chassa tous les marchands du temple :<br>Ne faites pas de la maison de mon Père,<br>un repère de voleurs.</p> <p>Détruisez ce sanctuaire, disait Jésus,<br>en trois jours je le relèverai.<br>Il parlait du temple de son corps.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "CATÉCHÈSE BAPTISMALE DE SAINT CYRILLE DE JÉRUSALEM",
        "subtitle": "La transmission du Symbole",
        "content": "<p>Qu’il s’agisse d’étudier la foi ou de la confesser, acquiers et retiens seulement celle qui t’est transmise à présent par l’Église, celle qui a toutes les Écritures pour remparts. Or, tous ne peuvent lire les Écritures ; les uns à cause de leur ignorance, les autres parce que leurs occupations les éloignent de la connaissance. Pour que cette ignorance n’entraîne pas la perte de l’âme, nous renfermons dans un petit nombre de versets toute la doctrine de la foi. ~ Il faut que vous reteniez cette foi comme un viatique pendant toute votre vie et n’en acceptiez aucune autre. Même pas, si nous-mêmes, ayant changé, venions à dire le contraire de ce que nous enseignons maintenant ; même si encore, un autre venait, <i>transfiguré en ange de lumière</i>, tentait de vous égarer. <i>Si quelqu’un, même nous, même un ange du ciel, vient annoncer un Évangile différent de celui</i> que vous avez reçu maintenant, <i>qu’il soit</i> pour vous <i>un maudit</i>. La foi dont tu viens maintenant d’entendre le texte, garde-la dans ta mémoire. Reçois aussi, quand le moment sera venu, sur chacun de ses articles, le témoignage des divines Écritures. Car ce n’est pas le caprice des hommes qui a composé ce résumé de la foi ; on a choisi les points les plus importants, à travers toute l’Écriture, pour récapituler l’ensemble de la foi. Et de même que la semence de moutarde renferme dans une petite graine de nombreux rameaux, de même ce symbole de la foi, en peu de mots, enveloppe toute la science de la piété contenue dans l’Ancien et le Nouveau Testament. Faites donc attention, mes frères, gardez l’enseignement qui vous est transmis maintenant, et <i>gravez-le sur les tables de vos cœurs.</i> Veillez religieusement à ce que l’ennemi ne vienne vous dépouiller dans un moment de négligence, à ce qu’un hérétique ne déforme pas une des vérités qui vous ont été transmises. Car la foi est comparable à de l’argent que l’on doit mettre à la banque, comme nous venons de le faire (en vous transmettant le symbole). Dieu vous demandera compte de ce qu’on vous a confié. Comme dit l’Apôtre : <i>Je vous en adjure, devant Dieu, qui donne la vie à toutes choses, et devant Jésus Christ qui a rendu témoignage devant Ponce Pilate dans une belle profession de foi : gardez sans tache</i> cette foi qui vous a été transmise, <i>jusqu’à la manifestation de notre Seigneur Jésus Christ.</i> Un trésor de vie vient de t’être livré. Le Maître réclamera le dépôt qui lui appartient, au temps de sa manifestation <i>que fera paraître aux temps fixés le bienheureux et Unique Souverain, le Roi des rois et Seigneur des Seigneurs, le seul qui possède l’immortalité, qui habite une lumière inaccessible, que nul homme n’a vu ni ne peut voir.</i> À lui, gloire, honneur et puissance pour les siècles des siècles. Amen.</p>",
        "responsory": "<p>R/ Le juste par la foi vivra.</p> <p>Approchons-nous de Dieu avec un cœur droit,<br>dans la plénitude de la foi.</p> <p>Ne soyons pas des hommes à faire défection,<br>mais des hommes de foi<br>pour le salut de notre âme.</p> <p>Qui persévère jusqu’à la fin,<br>celui-là sera sauvé.</p>"
      }
    ],
    "oration": [
      "Dieu qui as relevé le monde par les abaissements de ton Fils, donne à tes fidèles une joie sainte : tu les as tirés de l’esclavage du péché ; fais-leur connaître le bonheur impérissable."
    ]
  }
}