{
  "invitatory": {
    "antiphon": [
      "Rendons grâce à Dieu, éternel est son amour."
    ]
  },
  "morning": {
    "hymn": [
      "puisqu-il-est-avec-nous"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_50",
        "antiphon": [
          "Mon Dieu, tu ne rejettes pas le cœur qui se tourne vers toi.",
          "Crée en moi un cœur pur, ô mon Dieu, restaure en moi un esprit ferme."
        ]
      },
      {
        "psalm": "AT_34",
        "antiphon": [
          "Seigneur, nous connaissons notre mal&nbsp;: nous avons péché contre toi&nbsp;!",
          "Quand nous confessons nos péchés, toi, qui es fidèle, tu les pardonnes."
        ]
      },
      {
        "psalm": "PSALM_99",
        "antiphon": [
          "Le Seigneur est bon&nbsp;; éternel est son amour.",
          "Terre entière, acclame Dieu, chante le Seigneur&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "2 Co 12, 9b-10",
      "content": "Je n’hésiterai pas à mettre mon orgueil dans mes faiblesses, afin que la puissance du Christ habite en moi. C’est pourquoi j’accepte de grand cœur pour le Christ les faiblesses, les insultes, les contraintes, les persécutions et les situations angoissantes. Car, lorsque je suis faible, c’est alors que je suis fort."
    },
    "responsory": "<p>R/ Le Seigneur défend les petits&nbsp;;<br>  * J’étais faible, il m’a sauvé.<br> V/ J’ai invoqué le nom du Seigneur. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ </p>",
    "evangelicAntiphon": {
      "common": "Pour la gloire de ton nom, Seigneur, souviens-toi de ton alliance."
    },
    "intercession": {
      "content": "<p>Supplions le Christ qui nous a aimés jusqu’à la mort&nbsp;:</p> <p>R/ Sauve-nous par ton amour.</p> <p>Jésus, que l’on a bafoué sans raison,<br> –&nbsp;prends pitié de ceux dont l’amour est trahi.</p> <p>Jésus, que l’amour du Royaume a perdu,<br> –&nbsp;prends pitié de ceux que l’on met en prison.</p> <p>Jésus, qui n’as pas trouvé de consolateur,<br> –&nbsp;prends pitié de ceux qui sont affligés.</p> <p>Jésus, que l’on abreuva de vinaigre,<br> –&nbsp;prends pitié de ceux qui souffrent pour la justice.</p> <p>Jésus, humilié par les hommes, sauvé par Dieu,<br> –&nbsp;sois la joie et la fête des pauvres.</p> "
    },
    "oration": [
      "Seigneur, Père très saint, tu as voulu que ton propre Fils soit la rançon de notre salut&nbsp;; accorde-nous de vivre avec lui si bien que notre communion à ses souffrances nous fasse ressentir les effets de sa résurrection. Lui qui règne."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_68_1",
        "antiphon": [
          "Dans mon espérance, je m’épuise à te supplier."
        ]
      },
      {
        "psalm": "PSALM_68_2",
        "antiphon": [
          "Pour nourriture, ils m’offraient du poison, et du vinaigre pour ma soif."
        ]
      },
      {
        "psalm": "PSALM_68_3",
        "antiphon": [
          "À vous qui cherchez Dieu, vie et bonheur&nbsp;!"
        ]
      }
    ],
    "biblicalReading": {
      "title": "Ultimes discours de Moïse",
      "ref": "Dt 31, 1-15.23",
      "content": "<p>Moïse prononça ces paroles devant tout Israël&nbsp;: «&nbsp;Maintenant que j’ai cent vingt ans, je ne peux plus être votre chef. Le SEIGNEUR m’a dit&nbsp;: “Ce Jourdain, tu ne le passeras pas&nbsp;!” C’est le SEIGNEUR votre Dieu qui passera devant vous&nbsp;; il anéantira les nations que vous rencontrerez, et vous donnera leur territoire. Et c’est Josué qui passera le Jourdain à votre tête, comme l’a dit le SEIGNEUR. Le SEIGNEUR traitera les nations comme il a traité les rois des Amorites, Séhone et Og, et leur pays, tous ceux qu’il a exterminés. Le SEIGNEUR vous les livrera, et vous les traiterez exactement comme je vous l’ai ordonné. Soyez forts et courageux, ne craignez pas, n’ayez pas peur devant eux&nbsp;: le SEIGNEUR votre Dieu marche lui-même avec vous&nbsp;; il ne vous lâchera pas, il ne vous abandonnera pas.&nbsp;» Alors Moïse appela Josué, et lui dit en présence de tout Israël&nbsp;: «&nbsp;Sois fort et courageux&nbsp;: c’est toi qui vas entrer avec ce peuple dans le pays que le SEIGNEUR a promis par serment à ses pères, c’est toi qui vas remettre au peuple son héritage. C’est le SEIGNEUR qui marchera devant toi, c’est lui qui sera avec toi&nbsp;; il ne te lâchera pas, il ne t’abandonnera pas. Ne crains pas, ne t’effraie pas&nbsp;!&nbsp;» Moïse mit cette Loi par écrit et la donna aux prêtres, fils de Lévi, qui portent l’arche de l’Alliance du SEIGNEUR, ainsi qu’à tous les anciens d’Israël. Et Moïse leur donna cet ordre&nbsp;: «&nbsp;Au bout de sept ans, au temps fixé pour l’année de la remise des dettes, à la fête des Tentes, tout Israël viendra voir la face du SEIGNEUR ton Dieu, au lieu qu’il aura choisi&nbsp;; alors tu liras cette Loi, devant tout Israël qui l’écoutera. Tu rassembleras le peuple, hommes, femmes, enfants, ainsi que l’immigré qui réside dans ta ville, pour qu’ils entendent et qu’ils apprennent à craindre le SEIGNEUR votre Dieu, en veillant à mettre en pratique toutes les paroles de cette Loi. Et leurs fils, qui ne la connaissent pas, entendront et apprendront à craindre le SEIGNEUR votre Dieu, tous les jours où vous vivrez sur la terre dont vous allez prendre possession en passant le Jourdain.&nbsp;» Alors le SEIGNEUR dit à Moïse&nbsp;: «&nbsp;Voici qu’approche le jour de ta mort. Appelle Josué et présentez-vous dans la tente de la Rencontre&nbsp;: je lui donnerai mes ordres.&nbsp;» Moïse et Josué allèrent donc se présenter dans la tente de la Rencontre. Et le SEIGNEUR apparut dans la tente, dans une colonne de nuée. La colonne de nuée se dressait à l’entrée de la tente. Puis le SEIGNEUR donna cet ordre à Josué, fils de Noun&nbsp;: «&nbsp;Sois fort et courageux, car c’est toi qui feras entrer les fils d’Israël dans le pays que j’ai juré de leur donner&nbsp;; et moi, je serai avec toi.&nbsp;»</p>",
      "responsory": "<p>R/ Mon berger, c’est le Seigneur,<br> il me conduit par de bons sentiers.</p> <p>Tenez bon, soyez sans crainte&nbsp;;<br> le Seigneur votre Dieu marche avec vous.</p> <p>Le Seigneur se tiendra à ton côté,<br> il préservera tes pieds du piège.</p>"
    },
    "patristicReading": {
      "title": "COMMENTAIRE DE SAINT JEAN FISHER SUR LES PSAUMES",
      "subtitle": "Les merveilles de Dieu",
      "content": "<p>Dieu a délivré le peuple d’Israël de la servitude d’Égypte en multipliant les signes et les prodiges. Il leur a fait traverser la Mer Rouge à pied sec&nbsp;; au désert, il les a nourris d’aliments célestes, la manne et les cailles&nbsp;; comme ils souffraient de la soif, il a tiré du rocher très dur une source intarissable&nbsp;; il les a rendus victorieux de tous les ennemis qui leur faisaient la guerre&nbsp;; il a fait reculer pour quelque temps les flots du Jourdain, à contre-courant&nbsp;; il leur a partagé et distribué la terre promise selon le nombre des tribus et des familles. Alors qu’il leur avait montré son amour en les comblant de bienfaits, ces hommes ingrats, comme s’ils avaient tout oublié, abandonnèrent et rejetèrent le culte de Dieu en s’attachant plus d’une fois au crime mortel de l’idolâtrie. Puis nous-mêmes, <i>quand nous étions païens</i>, nous <i>étions entraînés vers les idoles muettes</i>. Mais Dieu <i>nous a retranchés de l’olivier sauvage</i> du paganisme, et <i>nous a, contrairement à notre nature, greffés sur l’olivier franc</i> du peuple d’Israël et nous a unis à ses racines et à sa sève, c’est-à-dire à sa grâce. Enfin, <i>il n’a pas refusé son propre Fils, il l’a livré pour nous tous, en sacrifice et oblation présentés à Dieu comme un parfum d’agréable odeur, afin de nous racheter de toute iniquité et de purifier un peuple qui lui plaise</i>. Tous ces faits ne sont pas seulement des preuves, mais des signes absolument certains de son immense amour et de sa bienveillance envers nous. Mais nous sommes infiniment ingrats, nous dépassons toutes les bornes de l’ingratitude, nous ne tenons pas compte de son amour, nous méconnaissons l’immensité de ses bienfaits, nous négligeons l’auteur et le dispensateur de tant de biens, nous le traitons pour ainsi dire avec mépris. Et une si remarquable miséricorde offerte inlassablement aux pécheurs ne nous pousse pas à régler notre vie et nos mœurs conformément à sa loi très sainte&nbsp;! Tout cela, qui est écrit pour les générations futures, afin d’en perpétuer la mémoire, mérite bien que tous les chrétiens de l’avenir, en reconnaissant toute la bonté de Dieu pour nous, ne cessent jamais de célébrer ses louanges.</p>",
      "responsory": "<p>R/ Tu es digne, ô notre Dieu,<br> de recevoir gloire et puissance,<br> car c’est toi qui créas l’univers.</p> <p>Par sa parole, le Seigneur a fait ses œuvres,<br> et la création obéit à sa volonté.</p> <p>Que toutes ses œuvres sont aimables&nbsp;:<br> comme une étincelle que l’on pourrait contempler.</p> <p>Dès son lever, le soleil proclame&nbsp;:<br> Quelle merveille l’œuvre du Très-Haut&nbsp;!</p>"
    },
    "verse": "<p>V/ Fais-moi connaître tes chemins, Seigneur,<br>enseigne-moi tes sentiers.</p>",
    "oration": [
      "Tu protèges, Seigneur, ceux qui comptent sur toi&nbsp;; sans toi rien n’est fort et rien n’est saint&nbsp;: multiplie pour nous tes gestes de miséricorde afin que, sous ta conduite, en faisant un bon usage des biens qui passent, nous puissions déjà nous attacher à ceux qui demeurent."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_21_1",
        "antiphon": [
          "Tu me mènes à la poussière de la mort."
        ]
      },
      {
        "psalm": "PSALM_21_2",
        "antiphon": [
          "Ô ma force, vite à mon aide&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_21_3",
        "antiphon": [
          "J’annoncerai ton nom à mes frères, en pleine assemblée je te louerai."
        ]
      }
    ]
  },
  "vespers": {
    "hymn": [
      "r-le-soir-peut-revenir"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_134_1",
        "antiphon": [
          "Tout ce que veut le Seigneur, il le fait, au ciel et sur la terre."
        ]
      },
      {
        "psalm": "PSALM_134_2",
        "antiphon": [
          "Louez la bonté du Seigneur, célébrez la douceur de son nom."
        ]
      },
      {
        "psalm": "NT_11",
        "antiphon": [
          "Toi seul es saint, toi seul es le Seigneur&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Jc 1, 2-4",
      "content": "Quand vous butez sur toute sorte d’épreuves, pensez que c’est une grande joie. Car l’épreuve, qui vérifie la qualité de votre foi, produit en vous la persévérance, et la persévérance doit vous amener à une conduite parfaite&nbsp;; ainsi vous serez vraiment parfaits, il ne vous manquera rien."
    },
    "responsory": "<p>R/ Le Seigneur est mon berger&nbsp;:<br> Je ne manque de rien.<br>  *  Je ne manque de rien.<br> V/ &nbsp;Si je traverse les ravins de la mort,<br> Je ne crains aucun mal.<br>  *  Je ne crains aucun mal.<br> V/ Grâce et bonheur m’accompagnent&nbsp;:<br> car tu es avec moi.<br>  *  Car tu es avec moi.<br></p>",
    "evangelicAntiphon": {
      "common": "Heureux ceux qui sont persécutés pour la justice&nbsp;: le Royaume des cieux est à eux&nbsp;!"
    },
    "intercession": {
      "content": "<p>En contemplant la passion de Jésus, notre Sauveur, nous supplions&nbsp;:</p> <p> Pour ceux que la tristesse accable<br> –&nbsp;souviens-toi de ton agonie,</p> <p> R/ Ô Jésus, notre Sauveur&nbsp;! </p> <p> Pour ceux qui sont blessés dans leur chair,<br> –&nbsp;souviens-toi de tes tortures.</p> <p> Pour ceux qui souffrent la dérision,<br> –&nbsp;souviens-toi de la couronne d’épines.</p> <p> Pour ceux qui désespèrent de la vie,<br> –&nbsp;souviens-toi de ton cri vers le Père.</p> <p> Pour ceux qui meurent aujourd’hui,<br> –&nbsp;souviens-toi de ta mort sur la croix.</p> <p> Pour ceux qui espèrent contre toute espérance,<br> –&nbsp;que resplendisse ta résurrection.</p>"
    },
    "oration": [
      "Béni sois-tu, Père&nbsp;: tu as exaucé le cri de ton Fils aux jours de sa chair&nbsp;; tu exauceras aussi l’immense clameur de ceux qui souffrent et que Jésus te présente aujourd’hui par nos lèvres&nbsp;; tous les hommes alors te glorifieront dans les siècles."
    ]
  }
}