{
  "invitatory": {
    "antiphon": [
      "Terre entière, acclame Dieu, chante le Seigneur."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Un roi sage fait la prospérité de son peuple",
      "ref": "Sg 6, 1-25",
      "content": "<p>Écoutez donc, ô rois, et comprenez&nbsp;; instruisez-vous, juges de toute la terre. Soyez attentifs, vous qui dominez les foules, qui vous vantez de la multitude de vos peuples. Car la domination vous a été donnée par le Seigneur, et le pouvoir, par le Très-Haut, lui qui examinera votre conduite et scrutera vos intentions. En effet, vous êtes les ministres de sa royauté&nbsp;; si donc vous n’avez pas rendu la justice avec droiture, ni observé la Loi, ni vécu selon les intentions de Dieu, il fondra sur vous, terrifiant et rapide, car un jugement implacable s’exerce sur les grands&nbsp;; au petit, par pitié, on pardonne, mais les puissants seront jugés avec puissance.</P> <p>Le Maître de l’univers ne reculera devant personne, la grandeur ne lui en impose pas&nbsp;; car les petits comme les grands, c’est lui qui les a faits&nbsp;: il prend soin de tous pareillement. Les puissants seront soumis à une enquête rigoureuse. C’est donc pour vous, souverains, que je parle, afin que vous appreniez la sagesse et que vous évitiez la chute, car ceux qui observent saintement les lois saintes seront reconnus saints, et ceux qui s’en instruisent y trouveront leur défense. Recherchez mes paroles, désirez-les&nbsp;; elles feront votre éducation. La Sagesse est resplendissante, elle ne se flétrit pas. Elle se laisse aisément contempler par ceux qui l’aiment, elle se laisse trouver par ceux qui la cherchent. Elle devance leurs désirs en se faisant connaître la première. Celui qui la cherche dès l’aurore ne se fatiguera pas&nbsp;: il la trouvera assise à sa porte. Penser à elle est la perfection du discernement, et celui qui veille à cause d’elle sera bientôt délivré du souci. Elle va et vient à la recherche de ceux qui sont dignes d’elle&nbsp;; au détour des sentiers, elle leur apparaît avec un visage souriant&nbsp;; dans chacune de leurs pensées, elle vient à leur rencontre. Le commencement de la Sagesse, c’est le désir vrai d’être instruit&nbsp;; le souci de l’instruction, c’est l’amour&nbsp;; l’amour, c’est de garder ses lois&nbsp;; observer les lois, c’est l’assurance de l’incorruptibilité, et l’incorruptibilité rend proche de Dieu. Ainsi le désir de la Sagesse élève à la royauté. Si donc vous, souverains des peuples, vous prenez plaisir aux trônes et aux sceptres, rendez hommage à la Sagesse afin de régner pour toujours. Mais qu’est-ce que la Sagesse et comment est-elle née&nbsp;? Je vais l’exposer. Loin de vous en cacher les mystères, je suivrai ses traces depuis le principe de son origine et je mettrai en lumière ce que l’on connaît d’elle&nbsp;; je n’écarterai pas mon chemin de la vérité, et ne marcherai jamais avec l’esprit de jalousie, car cela n’a rien de commun avec la sagesse. Au contraire, une multitude de sages est salut pour le monde, et un roi qui gouverne avec discernement, c’est le bien-être du peuple. Aussi laissez-vous instruire par mes paroles&nbsp;: vous en tirerez profit.</p>",
      "responsory": "<p>R/ Esprit de vérité, tu nous conduis<br> dans la vérité tout entière.</p> <p>La sagesse est brillante et ne se ternit pas&nbsp;;<br> elle se laisse trouver par ceux qui la cherchent.</p> <p>La sagesse prévient ceux qui la désirent,<br> elle marche à leur rencontre.</p> <p>Le désir de la sagesse conduit à la royauté,<br> et la fidélité donne place auprès de Dieu.</p>"
    },
    "patristicReading": {
      "title": "LETTRE DE SAINT CLÉMENT DE ROME AUX CORINTHIENS",
      "subtitle": "Lutter, dans l’espérance de la gloire",
      "content": "<p>Vivons toujours dans la concorde, en étant humbles et chastes, en nous tenant éloignés de toute récrimination et de toute médisance, en nous montrant justes par nos actes et non par des paroles. Il est dit en effet&nbsp;: <i>Celui qui parle beaucoup devra écouter à son tour&nbsp;; le beau parleur s’imagine-t-il qu’il est juste&nbsp;?</i> ~ Il faut que nous soyons toujours empressés à faire le bien, car c’est de Dieu que nous viennent toutes choses. Il nous en avertit&nbsp;: <i>Voici le Seigneur, et le salaire est avec lui, afin de rendre à chacun selon ses œuvres</i>. Il nous exhorte donc à croire en lui de tout notre cœur, à ne rester ni paresseux ni indolents devant toute œuvre bonne. Mettons en lui notre fierté et notre assurance&nbsp;; soumettons-nous à sa volonté&nbsp;; songeons à toute la multitude de ses anges, et comment ils se tiennent devant lui pour accomplir sa volonté. L’Écriture dit en effet&nbsp;: <i>Des myriades de myriades se tenaient auprès de lui et mille milliers étaient à son service&nbsp;; et ils criaient&nbsp;: Saint, saint, saint, le Seigneur Sabaoth&nbsp;; toute la création est remplie de sa gloire</i>. Nous donc aussi, d’un seul cœur, réunis dans la concorde intérieure des consciences, crions vers lui instamment comme d’une seule bouche, afin de devenir participants de ses grandes et glorieuses promesses. Car il est dit&nbsp;:<i> L’œil n’a pas vu, l’oreille n’a pas entendu, le cœur de l’homme ne peut concevoir tout ce qu’il a préparé pour ceux qui l’attendent</i>. Mes biens-aimés, comme les dons de Dieu sont bénis et admirables&nbsp;! La vie dans l’immortalité, la splendeur dans la justice, la vérité dans la liberté de parole, la foi dans la confiance, la maîtrise de soi dans la sanctification et tout cela est mis à la portée de notre intelligence&nbsp;! Quels sont donc les biens <i>préparés pour ceux qui l’attendent</i>&nbsp;? Le Créateur et Père des siècles, le Très-Saint, en sait le nombre et la beauté. Luttons donc pour être mis au nombre de <i>ceux qui attendent</i>, afin de participer aux dons qu’il a promis. Mais comment cela se fera-t-il, mes biens-aimés&nbsp;? Si notre pensée s’attache à Dieu avec foi, si nous recherchons ce qui lui plaît et ce qu’il approuve. Si nous accomplissons ce qui convient à sa volonté irréprochable, et si nous suivons le chemin de la vérité en rejetant loin de nous toute injustice.</p>",
      "responsory": "<p>R/ L’Esprit sonde tout,<br> jusqu’aux profondeurs divines.</p> <p>Ouvrière de toutes choses, la sagesse m’a instruit&nbsp;;<br> tout ce qui est caché, je l’ai appris.</p> <p>Plus que le vent, la sagesse est mobile,<br> dans sa pureté elle pénètre tout.</p> <p>Pure effusion de la gloire de Dieu,<br> la sagesse est le reflet de la lumière éternelle.</p>"
    },
    "oration": [
      "Accorde-nous, Dieu tout-puissant, de conformer à ta volonté nos paroles et nos actes dans une inlassable recherche des biens spirituels."
    ]
  }
}