{
  "invitatory": {
    "antiphon": [
      "Peuple choisi par Dieu, viens adorer ton chef et ton pasteur."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Vision du Fils de l’homme",
        "ref": "Ap 1, 4b-6.10.12-18; 2, 26.28; 3, 5.12.20-21",
        "content": "<p>À vous, la grâce et la paix, de la part de Celui qui est, qui était et qui vient, de la part des sept esprits qui sont devant son trône, de la part de Jésus Christ, le témoin fidèle, le premier-né des morts, le prince des rois de la terre. À lui qui nous aime, qui nous a délivrés de nos péchés par son sang, qui a fait de nous un royaume et des prêtres pour son Dieu et Père, à lui, la gloire et la souveraineté pour les siècles des siècles. Amen. Je fus saisi en esprit, le jour du Seigneur, et j’entendis derrière moi une voix forte, pareille au son d’une trompette. Je me retournai pour regarder quelle était cette voix qui me parlait. M’étant retourné, j’ai vu sept chandeliers d’or, et au milieu des chandeliers un être qui semblait un Fils d’homme, revêtu d’une longue tunique, une ceinture d’or à hauteur de poitrine&nbsp;; sa tête et ses cheveux étaient blancs comme la laine blanche, comme la neige, et ses yeux comme une flamme ardente&nbsp;; ses pieds semblaient d’un bronze précieux affiné au creuset, et sa voix était comme la voix des grandes eaux&nbsp;; il avait dans la main droite sept étoiles&nbsp;; de sa bouche sortait un glaive acéré à deux tranchants. Son visage brillait comme brille le soleil dans sa puissance. Quand je le vis, je tombai à ses pieds comme mort, mais il posa sur moi sa main droite, en disant&nbsp;: «&nbsp;Ne crains pas. Moi, je suis le Premier et le Dernier, le Vivant&nbsp;: j’étais mort, et me voilà vivant pour les siècles des siècles&nbsp;; je détiens les clés de la mort et du séjour des morts. Le vainqueur, celui qui reste fidèle jusqu’à la fin à ma façon d’agir, je lui donnerai autorité sur les nations. Il sera comme moi qui ai reçu autorité de mon Père, et je lui donnerai l’étoile du matin. Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises. Ainsi, le vainqueur portera des vêtements blancs&nbsp;; jamais je n’effacerai son nom du livre de la vie&nbsp;; son nom, je le proclamerai devant mon Père et devant ses anges. Du vainqueur, je ferai une colonne au sanctuaire de mon Dieu&nbsp;; il n’aura plus jamais à en sortir, et je graverai sur lui le nom de mon Dieu et le nom de la ville de mon Dieu, la Jérusalem nouvelle qui descend du ciel d’auprès de mon Dieu, ainsi que mon nom nouveau. Voici que je me tiens à la porte, et je frappe. Si quelqu’un entend ma voix et ouvre la porte, j’entrerai chez lui&nbsp;; je prendrai mon repas avec lui, et lui avec moi. Le vainqueur, je lui donnerai de siéger avec moi sur mon Trône, comme moi-même, après ma victoire, j’ai siégé avec mon Père sur son Trône.</p>",
        "responsory": "<p>R/ Puissance, honneur et gloire à l’Agneau de Dieu&nbsp;!</p> <p>Tu es digne, Seigneur,<br> de recevoir puissance, richesse et sagesse,<br> force, honneur, gloire et louange.</p> <p>Car tu fus immolé,<br> et tu as racheté pour Dieu, par ton sang,<br> des hommes de toute tribu, langue, peuple et nation.</p> <p>Tu fais de nous, pour notre Dieu,<br> un Royaume et des prêtres,<br> et nous régnerons sur la terre.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "TRAITE D’ORIGÉNE SUR LA PRIÈRE",
        "subtitle": "«&nbsp;Que ton règne vienne&nbsp;»",
        "content": "<p>Comme l’a dit notre Seigneur et Sauveur, <i>le règne de Dieu vient sans qu’on puisse le remarquer. On ne dira pas&nbsp;: Le voilà, il est ici, ou bien&nbsp;: Il est là. Car voilà que le règne de Dieu est au-dedans de vous</i>. Et en effet, <i>elle est tout près de nous, cette Parole, elle est dans notre bouche et dans notre cœur</i>. En ce cas, il est évident que celui qui prie pour que vienne le règne de Dieu a raison de prier pour que ce règne de Dieu germe, porte du fruit et s’accomplisse en lui. Chez tous les saints en lesquels Dieu règne et qui obéissent à ses lois spirituelles, il habite comme dans une cité bien organisée. Le&nbsp;Père est présent en lui et le Christ règne avec le Père dans cette âme parfaite, selon sa parole&nbsp;: <i>Nous viendrons chez lui, nous irons demeurer auprès de lui. ~</i> Le règne de Dieu qui est en nous, alors que nous progressons toujours, parviendra à sa perfection lorsque la parole de l’Apôtre s’accomplira&nbsp;: le Christ, après avoir soumis ses ennemis, <i>remettra son pouvoir royal à Dieu le Père afin que Dieu soit tout en tous</i>. C’est pourquoi, priant sans cesse et avec des dispositions divinisées par le Verbe, nous disons&nbsp;: <i>Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton Règne vienne.&nbsp;</i> À propos du règne de Dieu, il faut encore remarquer ceci&nbsp;: <i>comme il n’y a pas d’union entre la justice et l’impiété, entre la lumière et les ténèbres, entre le Christ et Bélial</i>, le règne du péché est inconciliable avec le règne de Dieu. Si donc nous voulons que Dieu règne sur nous, que <i>jamais le péché ne règne dans notre corps mortel. Mais faisons mourir nos membres qui appartiennent à la terre</i>, et portons les fruits de l’Esprit. Ainsi, comme dans un paradis spirituel, le Seigneur se promènera en nous, régnant seul sur nous, avec son Christ. Celui-ci <i>trônera</i> en nous, <i>à la droite de la puissance spirituelle</i>, que nous désirons recevoir, jusqu’à ce que tous ses ennemis qui sont en nous <i>deviennent l’escabeau de ses pieds</i>, et que soit chassée loin de nous toute <i>principauté, puissance et souveraineté</i>. Tout cela peut arriver en chacun de nous jusqu’à ce <i>que soit détruit le dernier ennemi, la mort</i>, et que le Christ dise en nous&nbsp;: <i>Mort, où est ton dard venimeux&nbsp;? Enfer, où est ta victoire&nbsp;?</i> Dès maintenant donc, <i>que ce qui est périssable en nous devienne</i> saint et <i>impérissable&nbsp;; que ce qui est mortel</i> après la destruction, <i>revête l’immortalité</i> du Père. Ainsi Dieu régnera sur nous et nous serons déjà dans le bonheur de la nouvelle naissance et de la résurrection.</p>",
        "responsory": "<p>Amour qui nous attends Stance<br> au terme de l’histoire,<br> ton Royaume s’ébauche à l’ombre de la croix&nbsp;;<br> déjà sa lumière traverse nos vies.<br> Jésus, Seigneur, hâte le temps&nbsp;!<br> Reviens, achève ton œuvre&nbsp;!</p> <p>R/ Quand verrons-nous ta gloire<br> transformer l’univers&nbsp;?</p> <p>Jusqu’à ce jour, nous le savons,<br> la création gémît<br> en travail d’enfantement.</p> <p>Nous attendons les cieux nouveaux,<br> la terre nouvelle,<br> où régnera la justice.</p> <p>Nous cheminons dans la foi,<br> non dans la claire vision,<br> jusqu’à l’heure de ton retour.</p>"
      }
    ],
    "oration": [
      "Dieu éternel, tu as voulu fonder toutes choses en ton Fils bien-aimé, le Roi de l’univers&nbsp;; fais que toute la création, libérée de la servitude, reconnaisse ta puissance et te glorifie sans fin."
    ]
  }
}