{
  "invitatory": {
    "antiphon": [
      "Approchons-nous de Dieu en rendant grâce."
    ]
  },
  "morning": {
    "hymn": [
      "splendeur-jaillie-du-sein-de-dieu"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_83",
        "antiphon": [
          "Heureux les habitants de ta maison&nbsp;: ils pourront te chanter encore&nbsp;!",
          "Là où je suis, dit le Seigneur, vous serez aussi avec moi."
        ]
      },
      {
        "psalm": "AT_17",
        "antiphon": [
          "Venez&nbsp;! Montons à la montagne du Seigneur&nbsp;! Venez&nbsp;! Allons dans la lumière du Seigneur!",
          "Venez, maison de Jacob, marchons à la lumière du Seigneur&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_95",
        "antiphon": [
          "Chantez devant la face du Seigneur, car il vient pour juger la terre.",
          "Chantez le Seigneur, terre entière&nbsp;! Chantez-le, bénissez son nom&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Jc 2, 12-13",
      "content": "Parlez et agissez comme des gens qui vont être jugés par une loi de liberté. Car le jugement est sans miséricorde pour celui qui n’a pas fait miséricorde, mais la miséricorde se moque du jugement."
    },
    "responsory": "<p>R/ Heureux qui pense au faible et au pauvre&nbsp;:<br>  * Il obtiendra miséricorde.<br> V/ L’homme de bien a pitié, il partage&nbsp;:&nbsp; * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Seigneur, Dieu de l’univers, heureux qui espère en toi&nbsp;!"
    },
    "intercession": {
      "content": "<p>Dieu notre Maître, nous te supplions&nbsp;:</p> <p>R/ Que brille sur nous ton visage&nbsp;!</p> <p>Ouvre les yeux de notre cœur, que nous puissions te connaître.</p> <p>Délivre-nous du péché par ta puissance.</p> <p>Garde-nous de craindre ceux qui nous haïssent.</p> <p>Fais-nous vivre dans la concorde et la paix,<br> ainsi que tous les habitants de la terre.</p> <p>Accorde à tes enfants la joie et le bonheur.</p> "
    },
    "oration": [
      "Seigneur, Roi du ciel et de la terre, dirige et sanctifie, ordonne et gouverne aujourd’hui nos cœurs et nos corps, nos pensées, nos paroles et nos actions&nbsp;: fais-nous suivre ta volonté et tes ordres afin qu’ici bas et pour toujours nous vivions, par ta grâce, libres et sauvés. Toi qui règnes."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_49_1",
        "antiphon": [
          "Les cieux proclament ta justice, Seigneur mon Dieu."
        ]
      },
      {
        "psalm": "PSALM_49_2",
        "antiphon": [
          "Offrez à Dieu un sacrifice de louange."
        ]
      },
      {
        "psalm": "PSALM_49_3",
        "antiphon": [
          "C’est la miséricorde que je veux, et non les sacrifices."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Le prochain et l’étranger",
        "ref": "Dt 24, 1 –&nbsp;25, 4",
        "content": "<p>Lorsqu’un homme prend une femme et l’épouse, et qu’elle cesse de trouver grâce à ses yeux, parce qu’il découvre en elle une tare, il lui écrira une lettre de répudiation et la lui remettra en la renvoyant de sa maison. Si cette femme, après avoir quitté la maison, épouse un autre homme, si ce deuxième homme se met lui aussi à la détester, lui écrit une lettre de répudiation, la lui remet et la renvoie de sa maison —&nbsp;ou encore si ce deuxième homme vient à mourir&nbsp;—, son premier mari ne peut la reprendre pour femme, du fait qu’elle aura été rendue impure. Car elle serait une abomination devant le SEIGNEUR. Tu n’entraîneras pas dans le péché le pays que le SEIGNEUR ton Dieu te donne en héritage. Lorsqu’un homme vient de prendre femme, il n’ira pas à l’armée, on ne le chargera d’aucune affaire&nbsp;; il sera exempté de tout pour rester à la maison pendant un an&nbsp;; il fera la joie de la femme qu’il a épousée. On ne prendra pas en gage le moulin, ni même une seule meule, car ce serait prendre en gage la vie même. S’il se trouve qu’un homme enlève un de ses frères parmi les fils d’Israël, qu’il veuille en tirer profit et le vende comme esclave, l’auteur du rapt mourra. Tu ôteras le mal du milieu de toi. En cas de lèpre, veille à observer scrupuleusement et à mettre en pratique tout ce que vous enseigneront les prêtres lévites&nbsp;; veillez à agir selon ce que je leur ai commandé. Souviens-toi de ce que le SEIGNEUR ton Dieu a fait à Miryam, sur la route, quand vous êtes sortis d’Égypte. Lorsque tu fais à ton prochain un prêt quelconque, tu n’entreras pas dans sa maison pour lui prendre un gage. Tu resteras dehors et l’homme à qui tu prêtes sortira pour te l’apporter. Si c’est un pauvre, tu ne te coucheras pas en gardant son gage. Tu devras le lui rapporter au coucher du soleil&nbsp;: il se couchera dans son manteau et te bénira. Et tu seras juste devant le SEIGNEUR ton Dieu. Tu n’exploiteras pas un salarié pauvre et malheureux, que ce soit l’un de tes frères, ou un immigré qui réside dans ton pays, dans ta ville. Le jour même, tu lui donneras son salaire. Que le soleil ne se couche pas sur cette dette, car c’est un pauvre, il attend impatiemment son dû. Ainsi, il ne criera pas contre toi vers le SEIGNEUR, et tu ne te chargeras pas d’un péché. Les pères ne seront pas mis à mort à la place des fils, les fils ne seront pas mis à mort à la place des pères&nbsp;: chacun sera mis à mort pour son propre péché. Tu ne feras pas dévier le droit de l’immigré ni celui de l’orphelin, et tu ne feras pas saisir comme gage le manteau de la veuve. Souviens-toi que tu as été esclave en Égypte et que le SEIGNEUR ton Dieu t’a racheté. Voilà pourquoi je te donne ce commandement. Lorsque tu feras ta moisson, si tu oublies une gerbe dans ton champ, tu ne retourneras pas la chercher. Laisse-la pour l’immigré, l’orphelin et la veuve, afin que le SEIGNEUR ton Dieu te bénisse dans tous tes travaux. Lorsque tu auras récolté tes olives, tu ne retourneras pas chercher ce qui reste. Laisse-le pour l’immigré, l’orphelin et la veuve. Lorsque tu vendangeras ta vigne, tu ne retourneras pas grappiller ce qui reste. Laisse-le pour l’immigré, l’orphelin et la veuve. Souviens-toi que tu as été esclave au pays d’Égypte. Voilà pourquoi je te donne ce commandement. Lorsque des hommes ont un litige, ils iront en justice et seront jugés&nbsp;: l’innocent sera déclaré innocent, et le coupable, coupable. Si le coupable mérite d’être frappé, le juge le fera se coucher par terre et lui fera donner, en sa présence, le nombre de coups proportionné à sa faute. On pourra lui donner quarante coups, mais pas davantage, de peur de provoquer une blessure grave et d’avilir ainsi ton frère à tes yeux. Tu ne mettras pas de muselière au bœuf qui foule le grain.</p>",
        "responsory": "<p>R/ Dieu nous a tant aimés&nbsp;:<br> nous aussi, aimons-nous les uns les autres.</p> <p>Aimer son prochain comme soi-même<br> vaut mieux que tous les sacrifices.</p> <p>Agir avec amour, c’est présenter une oblation,<br> fuir l’injustice, c’est offrir un sacrifice.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Actes du Concile Vatican II&nbsp;: L’Église dans le monde de ce temps",
        "subtitle": "Le prochain le plus proche",
        "content": "<p>L’homme et la femme qui, par l’alliance conjugale, <i>ne sont plus deux mais ne font qu’un</i> se procurent aide et service mutuels par l’union intime de leurs personnes et de leurs activités&nbsp;; ils prennent ainsi conscience de leur unité et la réalisent chaque jour plus complètement. Cette union intime, donation réciproque de deux personnes, de même que le bien des enfants, exige l’entière fidélité des conjoints et requiert leur indissoluble unité. Le Christ Seigneur a comblé de bénédictions cet amour aux multiples aspects, issu de la source divine de la charité et constitué à l’image de son union avec l’Église. En effet, Dieu est allé jadis au-devant de son peuple par une alliance d’amour et de fidélité. De même maintenant, le Sauveur des hommes, l’Époux de l’Église, vient à la rencontre des époux par le sacrement de mariage. Et il demeure avec eux&nbsp;: ainsi que lui-même a aimé l’Église et s’est livré pour elle, de même les époux, par leur donation réciproque, doivent s’aimer dans une fidélité perpétuelle. L’authentique amour conjugal est élevé au rang d’amour divin&nbsp;; la puissance rédemptrice du Christ et l’action salvatrice de l’Église dirigent et enrichissent cet amour pour conduire efficacement les époux jusqu’à Dieu, pour les aider et les fortifier dans leur mission sublime de père et de mère. C’est pour cela que les époux chrétiens sont fortifiés et comme consacrés par un sacrement spécial approprié aux devoirs et à la dignité de leur état. Par sa vertu, en accomplissant leur mission conjugale et familiale, en étant pénétrés par l’esprit du Christ qui imprègne toute leur vie de foi, d’espérance et de charité, ils s’approchent de plus en plus de leur propre perfection et de leur sanctification mutuelle&nbsp;; par là, ils réussissent de plus en plus à rendre gloire à Dieu. Du fait que leurs parents leur montrent la route par l’exemple et la prière familiale, les enfants, et même tous ceux qui vivent dans le cercle de la famille, trouveront plus aisément le chemin de l’affection, du salut et de la sainteté. Quant aux époux, ennoblis par la dignité de leur rôle de père et de mère, ils accompliront consciencieusement le devoir d’éducation, surtout d’éducation religieuse, qui leur revient au premier chef. Les enfants, comme les membres vivants de la famille, contribuent, de la manière qui leur appartient, à la sanctification des parents. Ils répondront à leurs bienfaits par leur gratitude, leur piété filiale et leur confiance&nbsp;; ils les assisteront filialement dans leurs difficultés et dans la solitude de leur vieillesse.</p>",
        "responsory": "<p>R/ Dieu créa l’homme à son image&nbsp;:<br> homme et femme il les créa.</p> <p>Une femme parfaite est la joie de son mari&nbsp;;<br> il passera dans la paix les années de sa vie.</p> <p>La grâce d’une femme est à l’intérieur du cœur,<br> parure incorruptible d’un esprit doux et paisible.</p> <p>Le Christ est l’époux de l’Église&nbsp;;<br> il l’a aimée et s’est livré pour elle.</p>"
      }
    ],
    "verse": "<p>V/ Écoute ma loi, ô mon peuple.<br>Je suis le Seigneur, ton Dieu.</p>",
    "oration": [
      "Tu as voulu, Seigneur, qu’en recevant ta grâce nous devenions des fils de lumière&nbsp;; ne permets pas que l’erreur nous plonge dans la nuit, mais accorde-nous d’être toujours rayonnants de ta vérité."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_12",
        "antiphon": [
          "Tes paroles, Seigneur, ne passeront pas."
        ]
      },
      {
        "psalm": "PSALM_70_1",
        "antiphon": [
          "Ma bouche est remplie de ta louange, Seigneur, et le jour entier, de ta splendeur."
        ]
      },
      {
        "psalm": "PSALM_70_2",
        "antiphon": [
          "Ma bouche est remplie de ta louange, Seigneur, et le jour entier, de ta splendeur."
        ]
      }
    ]
  },
  "vespers": {
    "hymn": [
      "o-dieu-qui-fis-jaillir-de-l-ombre"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_122",
        "antiphon": [
          "Nos yeux levés vers toi, Seigneur, attendent ta pitié.",
          "Ce que veut mon Père, je le fais toujours."
        ]
      },
      {
        "psalm": "PSALM_123",
        "antiphon": [
          "Notre secours est dans le nom du Seigneur qui a fait le ciel et la terre.",
          "C’est par beaucoup de souffrances qu’on parvient au Royaume de Dieu."
        ]
      },
      {
        "psalm": "NT_4",
        "antiphon": [
          "Béni sois-tu, notre Père, qui nous as bénis dans le Christ&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Jc 4, 11-12",
      "content": "Frères, cessez de dire du mal les uns des autres&nbsp;; dire du mal de son frère ou juger son frère, c’est dire du mal de la Loi et juger la Loi. Or, si tu juges la Loi, tu n’en es plus le fidèle sujet, tu en es le juge. Un seul est à la fois législateur et juge, celui qui a le pouvoir de sauver et de perdre. Pour qui te prends-tu donc, toi qui juges ton prochain&nbsp;?"
    },
    "responsory": "<p>R/ Heureux qui ne juge pas&nbsp;:<br>  *  Il ne sera pas jugé.<br> V/ &nbsp;Celui qui aime son frère<br> demeure dans la lumière.&nbsp; * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Heureux ceux qui pleurent&nbsp;: ils seront consolés&nbsp;!"
    },
    "intercession": {
      "content": "<p>Prions Dieu, Maître de l’univers, Père des hommes&nbsp;:</p> <p> R/ Seigneur, sauve-nous. </p> <p> Sauve les opprimés.</p> <p> Prends pitié des petits.</p> <p> Relève ceux qui tombent.</p> <p> Montre-toi aux désemparés.</p> <p> Guéris les malades.</p> <p> Rassasie les affamés.</p> <p> Libère les prisonniers.</p> <p> Fortifie les faibles.</p> <p> Affermis la foi des timides.</p> <p> Rassemble tes fils égarés.</p>"
    },
    "oration": [
      "Dieu de lumière, à l’heure où le soir tombe, nous te prions d’illuminer nos ténèbres et de fermer les yeux sur nos péchés."
    ]
  }
}