{
  "invitatory": {
    "antiphon": [
      "Au son de la joie et de la fête, allons à la rencontre du Seigneur."
    ]
  },
  "morning": {
    "hymn": [
      "un-jour-nouveau-commence"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_89",
        "antiphon": [
          "Rassasie-nous de ton amour au matin, et nous vivrons dans la joie et les chants.",
          "Consolide, Seigneur, l’ouvrage de nos mains."
        ]
      },
      {
        "psalm": "AT_26",
        "antiphon": [
          "Tous les pays, rendez gloire au Seigneur&nbsp;! Que les îles publient sa louange&nbsp;!",
          "En ce temps-là, je conduirai les aveugles par des chemins qu’ils ignorent."
        ]
      },
      {
        "psalm": "PSALM_134_1",
        "antiphon": [
          "Alléluia&nbsp;!",
          "Louez le nom du Seigneur, vous qui célébrez dans sa maison."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Jdt 8, 25-26a.27b",
      "content": "Rendons grâce au Seigneur notre Dieu qui nous éprouve comme nos pères. Rappelez-vous tout ce qu’il a fait avec Abraham et combien il a éprouvé Isaac et tout ce qui arriva à Jacob. C’est pour les avertir que le Seigneur flagelle ceux qui s’approchent de lui."
    },
    "responsory": "<p>R/ Nous sommes entrés dans l’eau et le feu&nbsp;:<br>  * Tu nous as fait sortir dans l’abondance.<br> V/ C’est toi, Dieu qui nous as éprouvés,<br> &nbsp; affinés comme on affine un métal.<br>  * Tu nous as fait sortir dans l’abondance.<br> &nbsp; Gloire au Père.&nbsp;R/ Nous sommes entrés.<br></p>",
    "evangelicAntiphon": {
      "common": "Béni soit le Seigneur&nbsp;: il visite son peuple et lui redonne vie.",
      "yearA": "Si l’on vous persécute à cause de moi, réjouissez-vous&nbsp;: votre récompense sera grande dans les cieux.",
      "yearB": "Dans toute la Galilée, se répandait la renommée du Seigneur.",
      "yearC": "Passant au milieu d’eux, Jésus allait son chemin."
    },
    "intercession": {
      "content": "<p>Bénissons le Seigneur qui veut le bonheur de ses enfants.</p> <p>R/ Ami des hommes, sois béni&nbsp;!</p> <p>Tu invites à la pauvreté des cœurs,</p> <p>Tu donnes la terre en partage,</p> <p>Tu consoles ceux qui pleurent,</p> <p>Tu rassasies ceux qui ont faim de la justice,</p> <p>Tu fais miséricorde aux miséricordieux,</p> <p>Tu te révèles aux cœurs purs,</p> <p>Tu appelles tes fils ceux qui font la paix,</p> <p>Tu donnes ton Royaume aux persécutés.</p> "
    },
    "oration": [
      "Tu demandes à l’humanité, Dieu créateur, de se perfectionner de jour en jour et d’achever par son travail l’œuvre immense de la création&nbsp;; aide-nous à faire que tous les hommes aient des conditions de travail qui respectent leur dignité&nbsp;: qu’en s’efforçant d’améliorer leur propre sort, ils agissent avec un esprit de solidarité et de service."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_72_1",
        "antiphon": [
          "Dieu est bon pour Israël, pour les hommes au cœur pur."
        ]
      },
      {
        "psalm": "PSALM_72_2",
        "antiphon": [
          "Votre rire se changera en pleurs&nbsp;; et votre joie, en deuil."
        ]
      },
      {
        "psalm": "PSALM_72_3",
        "antiphon": [
          "Rester proche de Dieu fait tout mon bonheur."
        ]
      }
    ],
    "biblicalReading": {
      "title": "La foi des Thessaloniciens, gloire et joie de Paul",
      "ref": "1Th 2, 13 –&nbsp;3, 13",
      "content": "<p>Et voici pourquoi nous ne cessons de rendre grâce à Dieu&nbsp;: quand vous avez reçu la parole de Dieu que nous vous faisions entendre, vous l’avez accueillie pour ce qu’elle est réellement, non pas une parole d’hommes, mais la parole de Dieu qui est à l’œuvre en vous, les croyants. En effet, frères, vous avez imité les Églises de Dieu qui vivent en Judée dans le Christ Jésus, parce que vous avez souffert de la part de vos compatriotes de la même manière qu’elles ont souffert de la part des Juifs. Ceux-ci ont tué le Seigneur Jésus et les prophètes, et nous ont persécutés&nbsp;; ils déplaisent à Dieu&nbsp;; ils sont les adversaires de tous les hommes, puisqu’ils nous empêchent de proclamer la Parole aux païens pour qu’ils soient sauvés&nbsp;; cela met sans cesse un comble à leurs péchés. Mais, à la fin, la colère de Dieu les a rejoints. Quant à nous, frères, séparés de vous pour un temps —&nbsp;de visage mais non de cœur&nbsp;— nous avons tout fait pour revoir votre visage, tellement nous en avions le désir. Nous avons donc voulu aller chez vous —&nbsp;moi, Paul, j’ai essayé une fois, même deux fois&nbsp;— mais Satan nous en a empêchés. En effet, qui est notre espérance&nbsp;? Qui est notre joie et la couronne dont nous serons fiers devant notre Seigneur Jésus lors de sa venue&nbsp;? N’est-ce pas vous&nbsp;? Oui, c’est vous qui êtes notre gloire et notre joie. C’est pourquoi, n’y tenant plus, nous avons préféré rester seuls à Athènes, Silvain et moi, et nous vous avons envoyé Timothée, notre frère, collaborateur de Dieu pour l’annonce de l’Évangile du Christ. Il devait vous affermir et vous réconforter dans votre foi, afin que personne ne soit ébranlé dans les détresses actuelles, car vous savez bien, vous-mêmes, que nous y sommes exposés. En effet, quand nous étions chez vous, nous vous annoncions que la détresse devait nous atteindre, et c’est ce qui est arrivé, vous le savez bien. Voilà pourquoi, n’y tenant plus, j’ai envoyé quelqu’un pour savoir où en était votre foi, de peur que peut-être le Tentateur ne vous ait tentés, et que notre peine ne soit perdue. Or Timothée vient de nous arriver de chez vous, et il nous a apporté la bonne nouvelle de votre foi et de votre charité&nbsp;; il nous a dit que vous gardez toujours un bon souvenir de nous, et que vous avez le très vif désir de nous revoir, comme nous l’avons à votre égard. C’est pourquoi, frères, nous sommes réconfortés grâce à vous au milieu de toutes nos difficultés et de notre détresse, à cause de votre foi. Et maintenant nous revivons, puisque vous autres, vous tenez bon dans le Seigneur. Comment pourrions-nous assez rendre grâce à Dieu à votre sujet, pour toute la joie que nous avons à cause de vous devant notre Dieu&nbsp;? Nous le prions avec ardeur, jour et nuit, pour que nous puissions revoir votre visage et compléter ce qui manque à votre foi. Que Dieu lui-même, notre Père, et que notre Seigneur Jésus nous tracent le chemin jusqu’à vous. Que le Seigneur vous donne, entre vous et à l’égard de tous les hommes, un amour de plus en plus intense et débordant, comme celui que nous avons pour vous. Et qu’ainsi il affermisse vos cœurs, les rendant irréprochables en sainteté devant Dieu notre Père, lors de la venue de notre Seigneur Jésus avec tous les saints. Amen.</p>",
      "responsory": "<p>R/ Heureux ceux qui écoutent la Parole de Dieu<br> et qui la gardent.</p> <p>Que le Seigneur vous fasse croître<br> et abonder dans l’amour mutuel.</p> <p>Que le Seigneur affermisse vos cœurs<br> dans une sainteté sans reproche devant lui.</p> <p>Que Dieu notre Père vous garde vigilants<br> pour l’avènement de notre Seigneur Jésus Christ<br> avec tous ses saints.</p>"
    },
    "patristicReading": {
      "title": "COMMENTAIRE DE SAINT HILAIRE DE POITIERS SUR LE PSAUME 132",
      "subtitle": "«&nbsp;La multitude des croyants n’avait qu’un cœur et qu’une âme&nbsp;»",
      "content": "<p><i>Qu’il est bon, qu’il est joyeux pour des frères d’habiter ensemble&nbsp;!</i> Il est bon et joyeux pour des frères d’habiter ensemble parce qu’en habitant le même lieu, ils forment un groupement d’Église&nbsp;; on les appelle frères, parce qu’ils sont d’accord par la charité qui leur donne un seul vouloir. Nous savons que ce grand précepte s’est réalisé au début de la prédication des Apôtres, puisque nous pouvons lire&nbsp;: <i>Tous ceux qui avaient adhéré à la foi avaient un seul cœur et une seule âme</i>. Ainsi convenait-il au peuple de Dieu d’être des frères ayant un seul Père, de ne faire qu’un par un seul Esprit, de vivre unanimes dans une seule maison, d’être les membres d’un seul corps. <i>Il est bon et joyeux pour des frères d’habiter ensemble</i>. Le Prophète présente ce bien et cette joie en donnant une comparaison&nbsp;: <i>On dirait un baume précieux qui descend de la tête d’Aaron sur sa barbe, qui descend jusqu’au bord de son vêtement</i>. Le baume d’Aaron, employé pour sa consécration sacerdotale, était composé de divers parfums. Dieu a voulu que cette consécration fût d’abord accordée à son grand prêtre, et le psaume dit que notre Seigneur aussi fut consacré d’une onction invisible <i>de préférence à ses compagnons</i>. Car cette onction n’est pas terrestre, elle n’emploie pas de l’huile contenue dans une corne, comme pour l’onction des rois, mais <i>de l’huile d’allégresse</i>. Après cette onction, Aaron fut appelé selon la loi «&nbsp;Christ&nbsp;», c’est-à-dire&nbsp;«&nbsp;oint&nbsp;». De même que cette onction, lorsqu’elle est donnée à un homme, détruit les aspirations impures du cœur, ainsi par l’onction de la charité, nous respirons la concorde qui est déjà délicieuse pour Dieu. Comme dit l’Apôtre&nbsp;: <i>Nous sommes la bonne odeur du Christ</i>. De même que Dieu a d’abord pris plaisir aux parfums qui consacrèrent le prêtre Aaron, ainsi est-il <i>bon et joyeux pour des frères d’habiter ensemble</i>. Le baume descend de la tête sur la barbe. La barbe caractérise l’âge viril. Et nous ne devons pas être des tout-petits dans le Christ, sinon, comme on l’a dit, <i>de petits enfants pour le mal, non pour le jugement</i>. L’Apôtre déclare que tous les incroyants sont de petits enfants, car ils sont trop faibles pour prendre une nourriture solide, ils ont besoin de lait&nbsp;: <i>C’est du lait que je vous ai fait boire, non de la nourriture solide&nbsp;: vous ne l’auriez pas supportée, mais vous ne la supporteriez pas davantage aujourd’hui.</i></p>",
      "responsory": "<p>R/ Il y a un seul pain,<br> et nous sommes tous un seul corps,<br> car nous avons tous part à un seul pain.</p> <p>L’amour dont nous aimons,<br> n’est-il pas communion à l’amour du Christ&nbsp;?</p> <p>Garde-nous, Seigneur,<br> dans l’unité de l’Esprit, par le lien de la paix.</p>"
    },
    "verse": "<p>V/ Ta parole est la lumière de mes pas,<br>la lampe sur ma route.</p>",
    "oration": [
      "Dieu éternel et tout-puissant, toi que nous pouvons déjà appeler notre Père, fais grandir en nos cœurs l’esprit filial, afin que nous soyons capables d’entrer un jour dans l’héritage qui nous est promis."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_17",
        "antiphon": [
          "Pour ton serviteur, que ton visage s’illumine&nbsp;: apprends-moi, Seigneur, tes commandements."
        ]
      },
      {
        "psalm": "PSALM_81",
        "antiphon": [
          "Toi seul, Seigneur, jugeras les vivants et les morts."
        ]
      },
      {
        "psalm": "PSALM_119",
        "antiphon": [
          "Dans mon angoisse, quand je crie vers le Seigneur, il me répond."
        ]
      }
    ]
  },
  "vespers": {
    "hymn": [
      "frappe-a-ma-porte"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_135_1"
      },
      {
        "psalm": "PSALM_135_2"
      },
      {
        "psalm": "NT_4"
      }
    ],
    "reading": {
      "biblicalReference": "1 Th 3, 12-13",
      "content": "Que le Seigneur vous donne, entre vous et à l’égard de tous les hommes, un amour de plus en plus intense et débordant, comme celui que nous avons pour vous. Et qu’ainsi il vous établisse fermement dans une sainteté sans reproche devant Dieu notre Père, pour le jour où notre Seigneur Jésus viendra avec tous les saints."
    },
    "responsory": "<p>R/ Voyez quel grand amour nous est donné&nbsp;!<br> V/ Enfants de Dieu, nous le sommes,<br> &nbsp; dans le Fils unique&nbsp;!&nbsp;R/ <br> V/ Au-delà de toute souffrance<br> &nbsp; une joie sans fin nous attend.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Rendez grâce au Dieu du ciel&nbsp;: à toute chair il donne le pain.",
      "yearA": "Si l’on vous persécute à cause de moi, réjouissez-vous&nbsp;: votre récompense sera grande dans les cieux.",
      "yearB": "Dans toute la Galilée, se répandait la renommée du Seigneur.",
      "yearC": "Passant au milieu d’eux, Jésus allait son chemin."
    },
    "intercession": {
      "content": "<p>Supplions le Christ qui n’abandonne pas les siens&nbsp;:</p> <p>R/ Exauce-nous, Seigneur Dieu.</p> <p>Toi, notre Lumière, illumine ton Église<br> —&nbsp;qu’elle révèle ta gloire aux nations.</p> <p>Veille sur tes pasteurs, les évêques, les prêtres et les diacres&nbsp;:<br> —&nbsp;que leur vie se modèle sur la parole qu’ils annoncent.</p> <p>Par ta croix, tu as donné la paix au monde<br> —&nbsp;accorde-nous de travailler à l’entente des peuples.</p> <p>Donne ta grâce aux époux chrétiens,<br> —&nbsp;qu’ils soient témoins de ton alliance, jour après jour.</p> <p>Pardonne aux défunts toutes leurs fautes, <br> —&nbsp;qu’ils vivent parmi les saints du ciel.</p> "
    },
    "oration": [
      "Reste avec nous, Seigneur, car il se fait tard et déjà le jour baisse. Illumine nos cœurs sur la route pour qu’ils te découvrent dans les Écritures et dans le pain partagé. Toi qui règnes."
    ]
  }
}