{
  "invitatory": {
    "antiphon": [
      "Écoutons la voix de notre Dieu, entrons dans le repos qu’il a promis."
    ]
  },
  "morning": {
    "hymn": [
      "nuee-de-feu"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_91",
        "antiphon": [
          "Il est bon de rendre grâce au Seigneur, d’annoncer dès le matin son amour.",
          "Que tes œuvres sont grandes, Seigneur, et combien sont profondes tes pensées&nbsp;!"
        ]
      },
      {
        "psalm": "AT_38",
        "antiphon": [
          "Donne-nous, Seigneur, un cœur nouveau, mets en nous, Seigneur, un esprit nouveau.",
          "Vous serez mon peuple&nbsp;; je serai votre Dieu."
        ]
      },
      {
        "psalm": "PSALM_8"
      }
    ],
    "reading": {
      "biblicalReference": "2 P 3, 13-14",
      "content": "Ce que nous attendons, selon la promesse du Seigneur, c’est un ciel nouveau et une terre nouvelle où résidera la justice. Dans l’attente de ce jour, frères bien-aimés, faites donc tout pour que le Christ vous trouve nets et irréprochables, dans la paix."
    },
    "responsory": "<p>R/ Christ est notre lumière, notre soleil levant&nbsp;!<br>V/ Qui regarde vers lui resplendira <br>sans ombre ni trouble au visage. R/ <br>V/ Il vient nous visiter,<br>en lui la joie de notre cœur. R/ </p>",
    "evangelicAntiphon": {
      "common": "Sur nous se lèvera le Soleil de justice, le Christ notre Dieu."
    },
    "intercession": {
      "content": "<p>En union avec Marie, Mère de Dieu, et tous les saints, nous supplions le Seigneur&nbsp;:</p> <p>R/ Délivre-nous, Seigneur.</p> <p>Par le mystère de ta sainte incarnation,</p> <p>Par ta venue en ce monde,</p> <p>Par ta naissance et ton épiphanie,</p> <p>Par ton baptême et ton jeûne au désert,</p> <p>Par ta croix et ta passion,</p> <p>Par ta mort et ta mise au tombeau,</p> <p>Par ta résurrection du séjour des morts,</p> <p>Par ton admirable ascension,</p> <p>Par la venue du Saint-Esprit consolateur,</p> <p>Au jour du jugement,</p> "
    },
    "oration": [
      "Dieu éternel et tout-puissant, tu es la lumière de toutes les lumières, et le jour qui ne finit pas&nbsp;; dès le matin de ce jour nouveau nous te prions&nbsp;: que la clarté de ta présence, en chassant la nuit du péché, illumine nos cœurs."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_49_1",
        "antiphon": [
          "Le Seigneur appelle les cieux et la terre au jugement de son peuple."
        ]
      },
      {
        "psalm": "PSALM_49_2",
        "antiphon": [
          "Offrez à Dieu un sacrifice de louange."
        ]
      },
      {
        "psalm": "PSALM_49_3",
        "antiphon": [
          "C’est la miséricorde que je veux, et non les sacrifices."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Suivre l’exemple de Paul : ne pas se lasser de faire le bien",
        "ref": "2Th 3, 1-18",
        "content": "<p>Priez aussi pour nous, frères, afin que la parole du Seigneur poursuive sa course, et que, partout, on lui rende gloire comme chez vous. Priez pour que nous échappions aux gens pervers et mauvais, car tout le monde n’a pas la foi. Le Seigneur, lui, est fidèle&nbsp;: il vous affermira et vous protégera du Mal. Et, dans le Seigneur, nous avons toute confiance en vous&nbsp;: vous faites et continuerez à faire ce que nous vous ordonnons. Que le Seigneur conduise vos cœurs dans l’amour de Dieu et l’endurance du Christ. Frères, au nom du Seigneur Jésus Christ, nous vous ordonnons d’éviter tout frère qui mène une vie désordonnée et ne suit pas la tradition que vous avez reçue de nous. Vous savez bien, vous, ce qu’il faut faire pour nous imiter. Nous n’avons pas vécu parmi vous de façon désordonnée&nbsp;; et le pain que nous avons mangé, nous ne l’avons pas reçu gratuitement. Au contraire, dans la peine et la fatigue, nuit et jour, nous avons travaillé pour n’être à la charge d’aucun d’entre vous. Bien sûr, nous avons le droit d’être à charge, mais nous avons voulu être pour vous un modèle à imiter. Et quand nous étions chez vous, nous vous donnions cet ordre&nbsp;: si quelqu’un ne veut pas travailler, qu’il ne mange pas non plus. Or, nous apprenons que certains d’entre vous mènent une vie déréglée, affairés sans rien faire. À ceux-là, nous adressons dans le Seigneur Jésus Christ cet ordre et cet appel&nbsp;: qu’ils travaillent dans le calme pour manger le pain qu’ils auront gagné. Vous, frères, ne vous lassez pas de faire le bien. Si quelqu’un n’obéit pas à ce que nous disons dans cette lettre, signalez-le&nbsp;; ne le fréquentez pas, pour qu’il soit couvert de confusion&nbsp;; mais ne le considérez pas comme un ennemi, réprimandez-le plutôt comme un frère. Que le Seigneur de la paix vous donne lui-même la paix, en tout temps et de toute manière. Que le Seigneur soit avec vous tous. La salutation est de ma main à moi, Paul. Je signe de cette façon toutes mes lettres, c’est mon écriture. Que la grâce de notre Seigneur Jésus Christ soit avec vous tous.</p>",
        "responsory": "<p>R/ Dirige nos cœurs, Seigneur,<br> vers l’amour de Dieu et la constance du Christ.</p> <p>Que la Parole du Seigneur<br> accomplisse sa course<br> et soit glorifiée.</p> <p>Que le Seigneur de la paix<br> vous donne lui-même la paix,<br> en tout temps, de toute manière.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Actes du Concile Vatican II&nbsp;: L’Église dans le monde de ce temps",
        "subtitle": "L’activité humaine",
        "content": "<p>L’activité humaine vient de l’homme, et en même temps, elle s’oriente vers l’homme. En effet, par son action, l’homme ne transforme pas seulement les choses et la société, il se perfectionne lui-même. Il apprend bien des choses, il cultive ses facultés, il sort de lui-même et se dépasse. Cet essor, bien compris, est d’un tout autre prix que l’accumulation de toutes les richesses possibles. L’homme vaut davantage par ce qu’il est que par ce qu’il a. De même, tous les efforts des hommes pour faire progresser la justice, pour développer la fraternité, régler de façon plus humaine les relations sociales, tout cela l’emporte sur les progrès techniques. Car ceux-ci peuvent bien fournir une base matérielle à la promotion humaine, mais ils sont tout à fait impuissants, par eux seuls, à la réaliser. Voici donc la règle de l’activité humaine&nbsp;: qu’elle soit conforme au bien authentique de l’humanité, selon le dessein et la volonté de Dieu, et qu’elle permette à l’homme, considéré comme individu ou comme membre de la société, de s’épanouir selon la plénitude de sa vocation. Pourtant, beaucoup de nos contemporains semblent redouter un lien trop étroit entre l’activité humaine et la religion&nbsp;: ils y voient un danger pour l’autonomie des hommes, des sociétés et des sciences. Si, par autonomie des réalités terrestres, on veut dire que les choses créées et les sociétés elles-mêmes ont leurs lois et leurs valeurs propres, que l’homme doit peu à peu apprendre à connaître, à utiliser et à organiser, une telle exigence est pleinement légitime&nbsp;; non seulement elle est revendiquée par les hommes de notre temps, mais elle correspond à la volonté du Créateur. C’est en vertu de la création même que toutes choses sont établies selon leur consistance, leur vérité et leur excellence propres, avec leur organisation et leurs lois spécifiques. L’homme doit respecter tout cela et reconnaître les méthodes particulières à chacune des sciences et des techniques. ~ On nous permettra donc de déplorer certaines tournures d’esprit qui ont existé parfois chez les chrétiens eux-mêmes, insuffisamment avertis de la légitime autonomie de la science. Sources de tensions et de conflits, elles ont conduit beaucoup d’esprits à estimer qu’il y a opposition entre la foi et la science. Mais si, par «&nbsp;autonomie du temporel&nbsp;», on veut dire que les réalités créées ne dépendent pas de Dieu et que l’homme peut en disposer sans référence au Créateur, tous ceux qui admettent l’existence de Dieu comprennent la fausseté d’une telle position. Car, sans le Créateur, la créature disparaît.</p>",
        "responsory": "<p>R/ Poursuis la justice, la piété,<br> combats le bon combat de la foi.</p> <p>La racine de tous les maux,<br> c’est l’amour de l’argent&nbsp;;<br> pour s’y être livrés,<br> certains se sont égarés loin de la foi.</p> <p>Ne place pas ta confiance<br> dans des richesses précaires&nbsp;;<br> conquiers la vie éternelle<br> à laquelle tu as été appelé.</p>"
      }
    ],
    "verse": "<p>V/ De ton amour, Seigneur, la terre est pleine,<br>apprends-moi tes volontés.</p>",
    "oration": [
      "Dieu créateur et maître de toutes choses, regarde-nous, et pour que nous ressentions l’effet de ton amour, accorde-nous de te servir avec un cœur sans partage."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_22",
        "antiphon": [
          "J’ai le désir de ton salut, Seigneur&nbsp;; je n’oublie pas tes volontés."
        ]
      },
      {
        "psalm": "PSALM_44_1",
        "antiphon": [
          "Nous te louons, Messie de Dieu&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_44_2",
        "antiphon": [
          "Nous te louons, nouvelle Jérusalem&nbsp;!"
        ]
      }
    ]
  }
}