{
  "invitatory": {
    "antiphon": [
      "Terre entière, acclame Dieu&nbsp;; chante le Seigneur."
    ]
  },
  "morning": {
    "hymn": [
      "tel-un-brouillard-qui-se-dechire"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_107",
        "antiphon": [
          "Éveillez-vous, harpe, cithare&nbsp;: que j’éveille l’aurore&nbsp;!",
          "Dieu, élève-toi sur les cieux&nbsp;: que ta gloire domine la terre&nbsp;!"
        ]
      },
      {
        "psalm": "AT_30",
        "antiphon": [
          "Le Seigneur m’a comblée de joie, il m’a revêtue de sainteté.",
          "Que germe ta louange dans toutes les nations&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_145",
        "antiphon": [
          "Alléluia&nbsp;! Chante, ô mon âme, la louange du Seigneur&nbsp;!",
          "Heureux qui a mis son espoir dans le Seigneur son Dieu&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Dt 4, 39-40a",
      "content": "Sache donc aujourd’hui, et médite cela dans ton cœur&nbsp;: le Seigneur est Dieu, là-haut dans le ciel comme ici-bas sur la terre, et il n’y en a pas d’autre. Tu garderas tous les jours les commandements et les ordres du Seigneur que je te donne aujourd’hui."
    },
    "responsory": "<p>R/ Gloire à Dieu au plus haut des cieux&nbsp;!<br> V/ Qu’il est précieux, ton amour, ô mon Dieu. R/ <br> V/ Aux torrents du Paradis, tu nous abreuves.&nbsp;R/ </p>",
    "evangelicAntiphon": {
      "common": "Croyez en la lumière, et vous serez des fils de lumière.",
      "yearA": "Si l’on vous persécute à cause de moi, réjouissez-vous&nbsp;: votre récompense sera grande dans les cieux.",
      "yearB": "Dans toute la Galilée, se répandait la renommée du Seigneur.",
      "yearC": "Passant au milieu d’eux, Jésus allait son chemin."
    },
    "intercession": {
      "content": "<p>Les yeux levés vers le Christ, Splendeur de la gloire du Père, nous le prions&nbsp;:</p> <p>Tu es l’origine et le terme de notre foi&nbsp;;<br> —&nbsp;béni sois-tu&nbsp;!</p> <p>Toi qui nous appelles des ténèbres à ta lumière,<br> —&nbsp;prends pitié de nous.</p> <p>Tu as ouvert les yeux des aveugles et l’oreille des sourds&nbsp;;<br> —&nbsp;béni sois-tu&nbsp;!</p> <p>Guéris-nous de l’incrédulité&nbsp;;<br> —&nbsp;prends pitié de nous.</p> <p>Tu nous as rassemblés en un seul corps&nbsp;;<br> —&nbsp;béni sois-tu&nbsp;!</p> <p>Garde-nous de séparer ce que tu as uni&nbsp;;<br> —&nbsp;prends pitié de nous.</p> <p>Tu donnes la force dans la tentation, la patience dans l’épreuve&nbsp;;<br> —&nbsp;béni sois-tu&nbsp;!</p> <p>Que notre vie soit louange de grâce&nbsp;;<br> —&nbsp;prends pitié de nous.</p> "
    },
    "oration": [
      "Souviens-toi, Seigneur, de ton Alliance scellée dans le sang de ton Fils, rappelle à ton peuple le pardon que tu lui offres, et rends-lui la joie d’être sauvé."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_102_1",
        "antiphon": [
          "Bénis le Seigneur, ô mon âme, n’oublie aucun de ses bienfaits."
        ]
      },
      {
        "psalm": "PSALM_102_2",
        "antiphon": [
          "Comme est la tendresse du père pour ses fils, la tendresse du Seigneur pour qui le craint."
        ]
      },
      {
        "psalm": "PSALM_102_3",
        "antiphon": [
          "Bénis le Seigneur, ô mon âme&nbsp;!"
        ]
      }
    ],
    "biblicalReading": {
      "title": "Vivre en fils de la lumière",
      "ref": "1Th 5, 1-28",
      "content": "<p>Pour ce qui est des temps et des moments de la venue du Seigneur, vous n’avez pas besoin, frères, que je vous en parle dans ma lettre. Vous savez très bien que le jour du Seigneur vient comme un voleur dans la nuit. Quand les gens diront&nbsp;: «&nbsp; Quelle paix&nbsp;! Quelle tranquillité&nbsp;!&nbsp;», c’est alors que, tout à coup, la catastrophe s’abattra sur eux, comme les douleurs sur la femme enceinte&nbsp;: ils ne pourront pas y échapper. Mais vous, frères, comme vous n’êtes pas dans les ténèbres, ce jour ne vous surprendra pas comme un voleur. En effet, vous êtes tous des fils de la lumière, des fils du jour&nbsp;; nous n’appartenons pas à la nuit et aux ténèbres. Alors, ne restons pas endormis comme les autres, mais soyons vigilants et restons sobres. Les gens qui dorment, c’est la nuit qu’ils dorment&nbsp;; ceux qui s’enivrent, c’est la nuit qu’ils sont ivres, mais nous qui sommes du jour, restons sobres&nbsp;; mettons la cuirasse de la foi et de l’amour et le casque de l’espérance du salut. Car Dieu ne nous a pas destinés à subir la colère, mais à entrer en possession du salut par notre Seigneur Jésus Christ, mort pour nous afin de nous faire vivre avec lui, que nous soyons en train de veiller ou de dormir. Ainsi, réconfortez-vous mutuellement et édifiez-vous l’un l’autre, comme vous le faites déjà. Nous vous demandons, frères, de reconnaître ceux qui se donnent de la peine parmi vous, ceux qui, dans le Seigneur, vous dirigent et vous donnent des avertissements&nbsp;; estimez-les infiniment avec amour en raison de leur travail. Vivez en paix entre vous. Nous vous en prions, frères&nbsp;: avertissez ceux qui vivent de façon désordonnée, donnez du courage à ceux qui en ont peu, soutenez les faibles, soyez patients envers tous. Prenez garde que personne ne rende le mal pour le mal, mais recherchez toujours ce qui est bien, entre vous et avec tous. Soyez toujours dans la joie, priez sans relâche, rendez grâce en toute circonstance&nbsp;: c’est la volonté de Dieu à votre égard dans le Christ Jésus. N’éteignez pas l’Esprit, ne méprisez pas les prophéties, mais discernez la valeur de toute chose&nbsp;: ce qui est bien, gardez-le&nbsp;; éloignez-vous de toute espèce de mal. Que le Dieu de la paix lui-même vous sanctifie tout entiers&nbsp;; que votre esprit, votre âme et votre corps, soient tout entiers gardés sans reproche pour la venue de notre Seigneur Jésus Christ. Il est fidèle, Celui qui vous appelle&nbsp;: tout cela, il le fera. Frères, priez aussi pour nous. Saluez tous les frères par un baiser de paix. Je vous en conjure au nom du Seigneur&nbsp;: que cette lettre soit lue à tous les frères. La grâce de notre Seigneur Jésus Christ soit avec vous.</p>",
      "responsory": "<p>R/ Vers toi j’ai les yeux levés,<br> Seigneur qui te tiens au ciel.</p> <p>Le jour du Seigneur arrive<br> comme un voleur en pleine nuit.</p> <p>Vous qui êtes enfants de la lumière,<br> enfants du jour, restez éveillés et sobres.</p> <p>Toujours joyeux, priez sans cesse,<br> en toute condition, soyez dans l’action de grâce.</p>"
    },
    "patristicReading": {
      "title": "LA PERFECTION SPIRITUELLE PAR DIADOQUE DE PHOTICÉ",
      "subtitle": "Le discernement",
      "content": "<p>Il y a une lumière de la vraie connaissance, qui consiste à discerner infailliblement le bien du mal. Alors, en effet, le chemin de la justice, qui conduit l’intelligence vers le soleil de justice, la fait entrer progressivement dans l’illumination sans limites de la connaissance, puisque, désormais, elle cherche hardiment la charité. ~ Il faut que ceux qui luttent gardent toujours leur pensée à l’abri des tempêtes, afin que l’entendement discerne les suggestions qui le traversent&nbsp;: il faut déposer dans les celliers de la mémoire celles qui sont bonnes et envoyées par Dieu, mais il faut rejeter celles qui sont mauvaises et diaboliques hors des entrepôts de notre nature. En effet, lorsque la mer est tranquille, le regard des pêcheurs la traverse jusqu’au fond, en sorte que presque rien ne leur échappe du va-et-vient des poissons&nbsp;; mais lorsqu’elle est agitée par les vents, elle cache par sa sinistre agitation ce qu’elle laissait voir volontiers dans le sourire de sa tranquillité. On constate alors que les engins fabriqués pour les pêcheurs ne servent à rien. ~ La purification de l’entendement appartient exclusivement au Saint-Esprit. En effet, si le fort n’entre pas pour dépouiller le voleur, le butin ne sera jamais libéré. Il faut donc, par tous les moyens, et surtout par la paix de l’âme, permettre au Saint-Esprit de se reposer, afin que nous ayons toujours la lampe de la connaissance brillant en nous. Si elle rayonne sans cesse dans les profondeurs de notre âme, non seulement toutes ces attaques cruelles et ténébreuses lancées par les démons se trouvent dénoncées, mais encore elles perdent beaucoup de leur vigueur quand elles sont prises sur le fait par cette lumière sainte et glorieuse. C’est ce qui fait dire à l’Apôtre&nbsp;: <i>N’éteignez pas l’Esprit</i>, c’est-à-dire&nbsp;: Ne contristez pas la bonté du Saint-Esprit par des actions et des pensées mauvaises, pour ne pas être privés de cette clarté victorieuse. Car ce n’est pas l’Être éternel et vivifiant qui s’éteint&nbsp;; mais sa tristesse, c’est-à-dire son éloignement, laisse l’entendement dans l’obscurité, sans la lumière de la connaissance. ~ Le sens intime de l’entendement est un goût exact pour discerner les choses. C’est ainsi que, par notre sens corporel du goût, lorsque nous sommes en bonne santé, nous discernons sans erreur ce qui est bon et ce qui est mauvais, et nous sommes attirés par une nourriture agréable. Et de même, quand notre entendement commence à exercer son activité dans un parfait état de santé et un grand détachement des soucis, il peut ressentir l’abondance de la consolation divine&nbsp;; il peut aussi, par l’action de la charité, rester attentif à ce goût qui permet d’apprécier les biens supérieurs, conformément à la parole de l’Apôtre&nbsp;: <i>Dans ma prière, je demande que votre amour vous fasse progresser de plus en plus dans la connaissance vraie et la parfaite clairvoyance, qui vous feront discerner ce qui est le plus important.</i></p>",
      "responsory": "<p>R/ Tous ceux qu’anime l’Esprit de Dieu<br> sont fils de Dieu.</p> <p>Cherchez le Seigneur avec simplicité de cœur&nbsp;:<br> il se révèle à ceux qui l’accueillent.</p> <p>L’Esprit du Seigneur remplit l’univers,<br> il rassemble en lui tout ce qui est.</p>"
    },
    "verse": "<p>V/ Ouvre mes yeux à tes merveilles,<br>aux splendeurs de ta loi.</p>",
    "oration": [
      "Dieu qui peux mettre au cœur de tes fidèles un unique désir, donne à ton peuple d’aimer ce que tu commandes et d’attendre ce que tu promets&nbsp;; pour qu’au milieu des changements de ce monde, nos cœurs s’établissent fermement là où se trouvent les vraies joies."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_19",
        "antiphon": [
          "Sauve-moi, Seigneur&nbsp;; j’espère en ta parole&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_93_1",
        "antiphon": [
          "Aux jours de malheur, ton amour, Seigneur, me soutient."
        ]
      },
      {
        "psalm": "PSALM_93_2",
        "antiphon": [
          "Aux jours de malheur, ton amour, Seigneur, me soutient."
        ]
      }
    ]
  },
  "vespers": {
    "hymn": [
      "ouvre-mes-yeux-seigneur"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_138_1",
        "antiphon": [
          "Ô mon Dieu, tu me connais&nbsp;; ton amour me conduit."
        ]
      },
      {
        "psalm": "PSALM_138_2",
        "antiphon": [
          "Dieu qui scrutes les reins et les cœurs, tu rends à chacun selon ses œuvres."
        ]
      },
      {
        "psalm": "NT_6",
        "antiphon": [
          "R/ Gloire à toi, premier-né d’entre les morts&nbsp;!"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 Jn 2, 3-6",
      "content": "Voici comment nous pouvons savoir que nous connaissons Jésus Christ&nbsp;: c’est en gardant ses commandements. Celui qui dit&nbsp;: «&nbsp;Je le connais&nbsp;», et qui ne garde pas ses commandements, est un menteur&nbsp;: la vérité n’est pas en lui. Mais en celui qui garde fidèlement sa parole, l’amour de Dieu atteint vraiment la perfection&nbsp;: voilà comment nous reconnaissons que nous sommes en lui. Celui qui déclare demeurer en lui doit marcher lui-même dans la voie où lui, Jésus, a marché."
    },
    "responsory": "<p>R/ Tu es le Chemin, la Vérité, la Vie,<br>  *  Jésus, Fils de Dieu&nbsp;!<br> V/ Qui veut trouver le Père doit passer par toi,  * <br> V/ Tu le conduis vers la joie sans déclin,  * <br></p>",
    "evangelicAntiphon": {
      "common": "Pour toi, Seigneur, la nuit comme le jour est lumière.",
      "yearA": "Si l’on vous persécute à cause de moi, réjouissez-vous&nbsp;: votre récompense sera grande dans les cieux.",
      "yearB": "Dans toute la Galilée, se répandait la renommée du Seigneur.",
      "yearC": "Passant au milieu d’eux, Jésus allait son chemin."
    },
    "intercession": {
      "content": "<p>Prions Dieu notre Père, dont la miséricorde pour son peuple est infinie&nbsp;:</p> <p>R/ Achève en nous ton ouvrage, Seigneur.</p> <p>Seigneur, puisque tu as envoyé ton Fils sauver le monde et non pas le juger,<br> —&nbsp;donne-nous en abondance les fruits de la croix.</p> <p>Tu as établi tes prêtres intendants des mystères du Christ&nbsp;:<br> —&nbsp;donne-leur un cœur fidèle, sage et bon.</p> <p>À ceux que tu as appelés à la chasteté en vue du Royaume,<br> —&nbsp;donne de suivre ton Fils.</p> <p>Tu as créé l’homme à ton image, homme et femme tu les créas&nbsp;;<br> —&nbsp;donne-leur cette grâce de l’unité.</p> <p>Toi qui reçois l’offrande de ton Fils,<br> —&nbsp;ne condamne pas nos défunts, mais accorde-leur ton pardon.</p> "
    },
    "oration": [
      "Pour le bien de tous et pour ta gloire, Seigneur, tu as voulu que chaque membre de ton peuple te serve selon sa grâce et les appels de l’Esprit&nbsp;; accorde à chacun de trouver sa fonction dans l’Église, en vue de constituer avec ses frères le corps de Jésus Christ. Lui qui règne."
    ]
  }
}