{
  "invitatory": {
    "antiphon": [
      "Venez, adorons le Maître du monde."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Les fruits de l’Esprit",
      "ref": "Ga 5, 25 –&nbsp;6, 18",
      "content": "<p>Puisque l’Esprit nous fait vivre, marchons sous la conduite de l’Esprit. Ne cherchons pas la vaine gloire&nbsp;; entre nous, pas de provocation, pas d’envie les uns à l’égard des autres. Frères, si quelqu’un est pris en faute, vous, les spirituels, remettez-le dans le droit chemin en esprit de douceur&nbsp;; mais prenez garde à vous-mêmes&nbsp;: vous pourriez être tentés, vous aussi. Portez les fardeaux les uns des autres&nbsp;: ainsi vous accomplirez la loi du Christ. Si quelqu’un pense être quelque chose alors qu’il n’est rien, il se fait illusion sur lui-même. Que chacun examine sa propre action&nbsp;; ainsi, c’est seulement par rapport à lui-même qu’il trouvera ses motifs de fierté et non par rapport aux autres. Chacun, en effet, portera sa propre charge. Celui qui reçoit l’enseignement de la Parole doit donner, à celui qui la lui transmet, une part de tous ses biens. Ne vous égarez pas&nbsp;: Dieu ne se laisse pas narguer. Ce que l’on a semé, on le récoltera. Celui qui a semé en vue de sa propre chair récoltera ce que produit la chair&nbsp;: la corruption&nbsp;; mais celui qui a semé en vue de l’Esprit récoltera ce que produit l’Esprit&nbsp;: la vie éternelle. Ne nous lassons pas de faire le bien, car, le moment venu, nous récolterons, si nous ne perdons pas courage. Ainsi donc, lorsque nous en avons l’occasion, travaillons au bien de tous, et surtout à celui de nos proches dans la foi. Regardez ce que j’écris en grandes lettres pour vous de ma propre main. Tous ceux qui veulent faire humainement bonne figure, ce sont ceux-là qui vous obligent à la circoncision&nbsp;; ils le font seulement afin de ne pas être persécutés pour la croix du Christ. Car ceux qui se font circoncire n’observent pas eux-mêmes la Loi&nbsp;; ils veulent seulement vous imposer la circoncision afin que votre chair soit pour eux un motif de fierté. Mais pour moi, que la croix de notre Seigneur Jésus Christ reste ma seule fierté. Par elle, le monde est crucifié pour moi, et moi pour le monde. Ce qui compte, ce n’est pas d’être circoncis ou incirconcis, c’est d’être une création nouvelle. Pour tous ceux qui marchent selon cette règle de vie et pour l’Israël de Dieu, paix et miséricorde. Dès lors, que personne ne vienne me tourmenter, car je porte dans mon corps les marques des souffrances de Jésus. Frères, que la grâce de notre Seigneur Jésus Christ soit avec votre esprit. Amen.</p>",
      "responsory": "<p>R/ Ceux qui sèment dans les larmes,<br> moissonnent en chantant.</p> <p>Qui sème dans sa chair<br> moissonnera de sa chair la destruction.</p> <p>Qui sème dans l’Esprit<br> moissonnera de l’Esprit la vie éternelle.</p> <p>La chair ne sert de rien,<br> c’est l’Esprit qui vivifie.</p>"
    },
    "patristicReading": {
      "title": "HOMELIE D’ISAAC DE L’ÉTOILE",
      "subtitle": "«&nbsp;Porter les fardeaux les uns des autres&nbsp;»",
      "content": "<p>Pourquoi sommes-nous si peu soucieux de chercher des occasions de salut les uns pour les autres, de façon à nous secourir davantage entre nous, là où nous voyons que ce serait plus nécessaire, et à porter mutuellement, en frères, nos fardeaux&nbsp;? L’Apôtre nous y exhorte lorsqu’il dit&nbsp;: <i>Portez les fardeaux les uns des autres et vous accomplirez ainsi à loi du Christ.</i> Et ailleurs&nbsp;: <i>Supportez-vous les uns les autres avec amour</i>. C’est bien la loi même du Christ. Lorsqu’en mon frère je perçois quelque chose d’incorrigible, par suite de difficultés ou d’infirmités physiques ou morales, pourquoi ne pas le supporter avec patience, pourquoi ne pas l’en consoler de tout cœur, selon la parole de l’Écriture&nbsp;: <i>Leurs enfants seront portés sur les bras et consolés sur les genoux</i>. Serait-ce qu’elle me manque, cette charité qui supporte tout, qui est patiente pour soutenir, indulgente pour aimer&nbsp;? Telle est en tous cas la loi du Christ. Dans sa passion,<i> il a vraiment porté nos souffrances et,</i> dans sa miséricorde,<i> il s’est chargé de nos douleurs</i>, aimant ceux qu’il portait, portant ceux qu’il aimait. Celui qui, au contraire, se montre agressif envers son frère en difficulté, celui qui tend un piège à sa faiblesse, quelle qu’elle soit, se soumet à la loi du diable et l’accomplit. Soyons donc mutuellement compatissants et pleins d’amour fraternel, supportons les faiblesses et poursuivons les vices. ~ Tout genre de vie qui permet de s’adonner plus sincèrement à l’amour de Dieu et, pour lui, à l’amour du prochain - quels que soient l’habit ou les observances -, est aussi plus agréable à Dieu. La charité&nbsp;: c’est pour elle que tout doit se faire ou ne pas se faire, changer ou ne pas changer. La charité&nbsp;: c’est le principe par lequel il convient que tout soit dirigé. Il n’y a aucune faute dans ce qui, en toute vérité, se fait pour elle et selon son esprit. Daigne nous l’accorder celui à qui sans elle nous ne pouvons plaire et sans qui nous ne pouvons rien, lui qui vit et règne, car il est Dieu, pour les siècles sans fin. Amen.</p>",
      "responsory": "<p>R/ Celui qui aime son frère,<br> demeure dans la lumière.</p> <p>Comme Dieu vous a aimés,<br> aimez-vous les uns les autres.</p> <p>Vous saurez que vous aimez le Père,<br> si vous gardez mon commandement.</p>"
    },
    "oration": [
      "Dieu éternel et tout-puissant, augmente en nous la foi, l’espérance et la charité&nbsp;; et pour que nous puissions obtenir ce que tu promets, fais-nous aimer ce que tu commandes."
    ]
  }
}