{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est notre roi&nbsp;: venez, adorons-le."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "La vérité de l’Évangile et la grâce de la foi",
      "ref": "Ga 2, 11 –&nbsp;3, 14",
      "content": "<p>Mais quand Pierre est venu à Antioche, je me suis opposé à lui ouvertement, parce qu’il était dans son tort. En effet, avant l’arrivée de quelques personnes de l’entourage de Jacques, Pierre prenait ses repas avec les fidèles d’origine païenne. Mais après leur arrivée, il prit l’habitude de se retirer et de se tenir à l’écart, par crainte de ceux qui étaient d’origine juive. Tous les autres fidèles d’origine juive jouèrent la même comédie que lui, si bien que Barnabé lui-même se laissa entraîner dans ce jeu. Mais quand je vis que ceux-ci ne marchaient pas droit selon la vérité de l’Évangile, je dis à Pierre devant tout le monde&nbsp;: «&nbsp;Si toi qui es juif, tu vis à la manière des païens et non des Juifs, pourquoi obliges-tu les païens à suivre les coutumes juives&nbsp;?&nbsp;» Nous, nous sommes des Juifs de naissance, et non pas de ces pécheurs d’origine païenne. Cependant, nous avons reconnu que ce n’est pas en pratiquant la loi de Moïse que l’homme devient juste devant Dieu, mais seulement par la foi en Jésus Christ&nbsp;; c’est pourquoi nous avons cru, nous aussi, au Christ Jésus pour devenir des justes par la foi au Christ, et non par la pratique de la Loi, puisque, par la pratique de la Loi, personne ne deviendra juste. S’il était vrai qu’en cherchant à devenir des justes grâce au Christ, nous avons été trouvés pécheurs, nous aussi, cela ne voudrait-il pas dire que le Christ est au service du péché&nbsp;? Il n’en est rien, bien sûr&nbsp;! Si maintenant je revenais à la Loi que j’ai rejetée, reconstruisant ainsi ce que j’ai démoli, j’attesterais que j’ai eu tort de la rejeter. Par la Loi, je suis mort à la Loi afin de vivre pour Dieu&nbsp;; avec le Christ, je suis crucifié. Je vis, mais ce n’est plus moi, c’est le Christ qui vit en moi. Ce que je vis aujourd’hui dans la chair, je le vis dans la foi au Fils de Dieu qui m’a aimé et s’est livré lui-même pour moi. Il n’est pas question pour moi de rejeter la grâce de Dieu. En effet, si c’était par la Loi qu’on devient juste, alors le Christ serait mort pour rien. Galates stupides, qui donc vous a ensorcelés&nbsp;? À vos yeux, pourtant, Jésus Christ a été présenté crucifié. Je n’ai qu’une question à vous poser&nbsp;: l’Esprit Saint, l’avez-vous reçu pour avoir pratiqué la Loi, ou pour avoir écouté le message de la foi&nbsp;? Comment pouvez-vous être aussi fous&nbsp;? Après avoir commencé par l’Esprit, allez-vous, maintenant, finir par la chair&nbsp;? Auriez-vous vécu de si grandes choses en vain&nbsp;? Si encore ce n’était qu’en vain&nbsp;! Celui qui vous fait don de l’Esprit et qui réalise des miracles parmi vous, le fait-il parce que vous pratiquez la Loi, ou parce que vous écoutez le message de la foi&nbsp;? C’est ainsi qu’<i>Abraham eut foi en Dieu, et il lui fut accordé d’être juste</i>. Comprenez-le donc&nbsp;: ceux qui se réclament de la foi, ce sont eux, les fils d’Abraham. D’ailleurs, l’Écriture avait prévu, au sujet des nations, que Dieu les rendrait justes par la foi, et elle avait annoncé d’avance à Abraham cette bonne nouvelle&nbsp;: <i>En toi seront bénies toutes les nations</i>. Ainsi, ceux qui se réclament de la foi sont bénis avec Abraham, le croyant. Quant à ceux qui se réclament de la pratique de la Loi, ils sont tous sous la menace d’une malédiction, car il est écrit&nbsp;: <i>Maudit soit celui qui ne s’attache pas à mettre en pratique tout ce qui est écrit dans le livre de la Loi</i>. Il est d’ailleurs clair que par la Loi personne ne devient juste devant Dieu, car, comme le dit l’Écriture, <i>celui qui est juste par la foi, vivra</i>, et la Loi ne procède pas de la foi, mais elle dit&nbsp;: <i>Celui qui met en pratique les commandements vivra à cause d’eux</i>. Quant à cette malédiction de la Loi, le Christ nous en a rachetés en devenant, pour nous, objet de malédiction, car il est écrit&nbsp;: <i>Il est maudit, celui qui est pendu au bois du supplice</i>. Tout cela pour que la bénédiction d’Abraham s’étende aux nations païennes dans le Christ Jésus, et que nous recevions, par la foi, l’Esprit qui a été promis.</p>",
      "responsory": "<p>R/ Tout homme qui croit en Jésus Christ<br> aura la vie éternelle.</p> <p>Je n’ai rien voulu savoir parmi vous,<br> sinon Jésus Christ, et Jésus Christ crucifié.</p> <p>Nous avons cru, nous aussi, au Christ Jésus,<br> afin d’être justifiés par la foi au Christ.</p>"
    },
    "patristicReading": {
      "title": "HOMÉLIE D’ORIGÈNE SUR LA GENÈSE",
      "subtitle": "Le Sacrifice d’Abraham",
      "content": "<p><i>Abraham prit le bois pour le sacrifice et le chargea sur son fils Isaac&nbsp;; il prit le feu et le couteau, et tous deux s’en allèrent ensemble.</i> Isaac porte lui-même le bois de l’holocauste, parce qu’il est une figure du Christ qui <i>porte lui-même sa croix</i>, bien que porter le bois de l’holocauste soit l’office du prêtre. Mais le Christ est à la fois la victime et le prêtre. Ce qui suit&nbsp;: et <i>tous deux s’en allèrent ensemble</i> se rapporte au même mystère. En effet, tandis qu’Abraham, s’apprêtant à sacrifier, porte le feu et le couteau, Isaac ne marche pas derrière lui mais avec lui, montrant par là qu’il s’acquitte pareillement avec lui de la fonction sacerdotale. Quelle est la suite&nbsp;? <i>Isaac</i>, dit l’Écriture, <i>interrogea son père Abraham&nbsp;: «&nbsp;Mon Père&nbsp;»&nbsp;!</i> À ce moment, la voix du fils est celle de la tentation. Imaginez-vous à quel point cette voix du fils qui va être immolé bouleverse les entrailles paternelles&nbsp;? Aussi, malgré la rigueur de sa foi, Abraham répond à son tour par une parole d’affection&nbsp;: «<i> Eh bien, mon fils&nbsp;?&nbsp;» Isaac reprit&nbsp;: «&nbsp;Voilà le feu et le bois, mais où est l’agneau pour l’holocauste&nbsp;?&nbsp;» Abraham répondit&nbsp;:«&nbsp;Dieu saura bien trouver l’agneau pour l’holocauste, mon fils</i>&nbsp;». Je suis frappé par cette réponse d’Abraham, à la fois exacte et prudente. Je ne sais ce qu’il voyait en esprit&nbsp;; en effet, il ne s’agit pas du présent, mais de l’avenir, quand il dit&nbsp;: <i>Dieu saura bien trouver l’agneau</i>. À son fils qui l’interroge sur le présent, il répond en disant l’avenir. C’est que le Seigneur lui-même devait trouver l’agneau dans la personne du Christ. ~ <i>Abraham étendit la main et saisit le couteau pour immoler son fils. Mais l’Ange du Seigneur l’appela du haut du ciel et dit&nbsp;: «&nbsp;Abraham&nbsp;! Abraham&nbsp;!&nbsp;» Il répondit&nbsp;: «&nbsp;Me voici&nbsp;!&nbsp;» L’Ange lui dit&nbsp;: «&nbsp;Ne porte pas la main sur l’enfant&nbsp;! Ne lui fais aucun mal&nbsp;! Je sais maintenant que tu crains Dieu.&nbsp;»</i> ~ Rapprochons de cela les paroles de l’Apôtre, où il dit de Dieu&nbsp;: <i>Il n’a pas refusé son propre Fils, il l’a livré pour nous tous</i>. Voyez avec quelle magnifique générosité Dieu rivalise avec les hommes&nbsp;: Abraham a offert à Dieu un fils mortel qui ne devait pas mourir. Dieu a livré à la mort pour tous les hommes un Fils immortel. ~ <i>Abraham leva les yeux et vit un bélier qui s’était pris les cornes dans un buisson.</i> Nous avons dit plus haut, je crois, qu’Isaac figurait le Christ&nbsp;; néanmoins, ici, c’est le bélier qui semble figurer le Christ. Il est intéressant de savoir comment l’une et l’autre figure - Isaac qui n’est pas égorgé et le bélier qui est égorgé - conviennent également au Christ. Le Christ est le Verbe de Dieu. <i>Mais le Verbe s’est fait chair</i>. Donc le Christ souffre, mais c’est dans sa chair&nbsp;; il subit la mort, mais c’est sa chair qui la subit, sa chair dont le bélier est ici la figure. Comme le disait Jean Baptiste&nbsp;:<i>Voici l’Agneau de Dieu, voici celui qui enlève les péchés du monde</i>. Le Verbe, au contraire, c’est-à-dire le Christ selon l’Esprit, dont Isaac est l’image, est demeuré dans l’incorruptibilité. C’est pourquoi il est à la fois victime et grand prêtre. Car, selon l’esprit, il offre la victime à son Père, et, selon la chair, lui-même est offert sur l’autel de la croix.</p>",
      "responsory": "<p>R/ Dans ton sang, Seigneur Jésus,<br> tu nous as rachetés pour Dieu&nbsp;!</p> <p>Comme un agneau sans défaut et sans tache,<br> Jésus s’est offert lui-même à Dieu.</p> <p>Son sang nous purifie des œuvres de mort&nbsp;:<br> nous servirons le Dieu vivant&nbsp;!</p>"
    },
    "oration": [
      "Dieu qui donnes la preuve suprême de ta puissance, lorsque tu patientes et prends pitié, sans te lasser, accorde-nous ta grâce&nbsp;: en nous hâtant vers les biens que tu promets, nous parviendrons au bonheur du ciel."
    ]
  }
}