{
  "invitatory": {
    "antiphon": [
      "Allez vers le Seigneur parmi les chants d’allégresse."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "L’amour couvre toutes les fautes",
        "ref": "Pr 10, 6-32",
        "content": "<p>Bénédictions sur la tête du juste&nbsp;! La bouche du méchant dissimule sa violence. On se souvient du juste pour le bénir, mais le renom des méchants se flétrit. Un cœur sage accepte des règles&nbsp;; un sot bavard court à sa perte. Qui marche droit marche en sécurité, qui louvoie sur son chemin sera démasqué. Qui fait des clins d’œil provoque des troubles, qui reproche avec franchise fait œuvre de paix. La bouche du juste est source de vie, la bouche du méchant dissimule sa violence. La haine suscite des querelles, l’amour couvre toutes les offenses. Sur les lèvres intelligentes se trouve la sagesse, et le bâton, sur le dos de l’écervelé&nbsp;! Les sages gardent leur savoir comme un trésor, mais la bouche du sot, c’est le désastre imminent. La fortune du riche est sa citadelle&nbsp;; la misère, la terreur des faibles. Le salaire du juste lui sert à vivre&nbsp;; les gains du méchant ne servent qu’à pécher&nbsp;! Qui retient une leçon devient chemin de vie&nbsp;; qui néglige les avertissements fourvoie. Qui a le mensonge aux lèvres dissimule sa haine&nbsp;; qui propage la calomnie est un insensé. À trop parler on n’évite pas le péché&nbsp;: qui tient sa langue est bien avisé. Argent de bon aloi, la langue du juste&nbsp;! Le cœur des méchants n’a guère de valeur. Les propos des justes nourrissent la multitude, mais les sots meurent d’avoir l’esprit borné. La bénédiction du SEIGNEUR enrichit, et l’effort de l’homme n’y ajoute rien. Le plaisir de l’insensé&nbsp;: commettre des horreurs&nbsp;; celui de l’homme réfléchi&nbsp;: la sagesse. Ce que redoute le méchant lui échoit, ce que désirent les justes leur est accordé. Que passe une tempête, et le méchant n’est plus&nbsp;; le juste reste inébranlable. Vinaigre sur les dents, fumée dans les yeux, tel est le paresseux pour ceux qui l’emploient&nbsp;! La crainte du SEIGNEUR accroît les jours, les années des méchants sont comptées. L’espérance des justes est joie&nbsp;; pour les méchants, tout espoir est perdu. Le chemin du SEIGNEUR est un lieu sûr pour l’homme intègre et un désastre pour ceux qui font le mal&nbsp;! Jamais le juste ne sera ébranlé&nbsp;; les méchants n’habiteront pas le pays. La bouche du juste a pour fruit la sagesse, la langue perverse sera coupée. Les lèvres du juste savent être bienveillantes, les méchants n’ont que perversité à la bouche.</p>",
        "responsory": "<p>R/ Mets ta joie dans le Seigneur&nbsp;;<br>il comblera les désirs de ton cœur&nbsp;!</p> <p>La bouche du juste murmure la Sagesse,<br>la loi de Dieu dans son cœur,<br>ses pas ne chancellent jamais.</p> <p>Heureux l’homme qui adore le Seigneur<br>et s’attache à tout ce qu’il commande&nbsp;:<br>confiant, il s’appuie sur son Dieu.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "HOMÉLIE DE SAINT AMBROISE SUR LE PSAUME 36",
        "subtitle": "«&nbsp;Ouvre ta bouche à la parole de Dieu&nbsp;»",
        "content": "<p><i>Que notre cœur et notre bouche méditent continuellement la sagesse, que ta langue en énonce les sentences, que la loi de ton Dieu soit dans ton cœur.</i> C’est pourquoi l’Écriture te dit&nbsp;: <i>Tu en parleras, assis dans ta maison et en marchant sur la route, dans ton sommeil et à ton réveil</i>. Parlons donc du Seigneur Jésus, parce que lui-même est la Sagesse, est la Parole et le Verbe de Dieu. Car il est encore écrit&nbsp;: <i>Ouvre ta bouche à la parole de Dieu</i>. Il inspire celui qui fait écho à ses discours et médite ses paroles. Parlons toujours de lui. Quand nous parlons de la sagesse, c’est lui&nbsp;; quand nous parlons de la vertu, c’est lui&nbsp;; quand nous parlons de la justice, c’est lui&nbsp;; quand nous parlons de la paix, c’est lui&nbsp;; quand nous parlons de la vérité, de la vie, de la rédemption, c’est lui. <i>Ouvre ta bouche à la parole de Dieu</i>, est-il écrit. Ouvre la bouche, toi&nbsp;; c’est lui qui parle. Aussi David a-t-il dit&nbsp;: <i>J’écouterai ce que le Seigneur dit en moi</i>, et le Fils de Dieu a dit lui-même&nbsp;: <i>Ouvre largement ta bouche et je la remplirai</i>. Tous ne sont pas capables, comme Salomon ni comme Daniel, d’apprécier la valeur infinie de la sagesse&nbsp;; cependant l’esprit de sagesse est communiqué à tous, selon leur capacité, du moins à tous ceux qui sont croyants. Si tu crois, tu possèdes l’esprit de sagesse. ~ Médite donc toujours, aie toujours à la bouche les réalités divines, <i>assis dans ta maison</i>. Nous pouvons entendre «&nbsp;la maison&nbsp;» de l’Église&nbsp;; nous pouvons l’entendre aussi de notre maison intérieure, afin de parler au-dedans de nous. ~ Parle avec réflexion, pour éviter le péché, pour ne pas pécher par bavardage. Lorsque tu es assis à la maison, parle avec toi-même, comme avec celui qui te jugera. Parle <i>sur la route </i>pour ne jamais être dans l’oisiveté. Tu parleras sur la route, si tu parles dans le Christ, parce que la route, c’est le Christ. Sur la route, parle à toi-même, parle au Christ. Écoute comment lui parler&nbsp;: <i>Je veux qu’en tout lieu les hommes prient en levant les mains saintement, sans colère ni dispute</i>. Parle dans ton sommeil, pour que le sommeil de la mort ne te surprenne pas. Écoute comment parler dans le sommeil&nbsp;: <i>Je ne donnerai pas de sommeil à mes yeux ni de repos à mes paupières avant d’avoir trouvé un abri pour mon Seigneur, une tente pour le Dieu de Jacob.</i> ~ Que tu te lèves ou te relèves, parle de lui, afin d’accomplir ce qu’il t’ordonne. Écoute comment le Christ t’éveille. Ton âme dit&nbsp;: <i>J’entends mon bien-aimé qui frappe à la porte</i>. Et le Christ dit&nbsp;:<i> Ouvre-moi, ma sœur, mon épouse</i>. Écoute comment tu fais se lever le Christ. L’âme dit&nbsp;: <i>Je vous en conjure, filles de Jérusalem, n’éveillez pas, ne réveillez pas mon amour</i>. L’amour, c’est le Christ.</p>",
        "responsory": "<p>R/ Louange au Père<br>qui nous révèle<br>les secrets du Royaume&nbsp;!</p> <p>Au commencement était le Verbe,<br>le Verbe s’est fait chair.</p> <p>La Sagesse a mis ses délices<br>à fréquenter les enfants des hommes.</p> <p>Heureux ceux qui gardent ses voies&nbsp;!<br>Heureux ceux qui écoutent la Parole&nbsp;!</p>"
      }
    ],
    "oration": [
      "Réveille, Seigneur, le courage de tes fidèles&nbsp;: qu’ils soient plus ardents à profiter de tes grâces, pour obtenir de toi de plus puissants secours."
    ]
  }
}