{
  "invitatory": {
    "antiphon": [
      "Venez tous au Seigneur, adorons notre Maître."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Au jour du malheur, réfléchis !",
      "ref": "Qo 6, 12 –&nbsp;7, 1-28",
      "content": "<p>Qui sait ce qui est bon pour l’homme durant sa vie, durant le peu de jours de cette vie de vanité qu’il traverse comme une ombre&nbsp;? Qui donc peut lui révéler ce qui, après lui, sera sous le soleil&nbsp;? Mieux vaut bonne renommée que parfum de grand prix, et le jour de la mort plutôt que le jour de la naissance. Mieux vaut aller à la maison du deuil qu’à la maison du banquet&nbsp;: telle est la fin de tous les humains&nbsp;; que les vivants s’en souviennent&nbsp;! La tristesse vaut mieux que le rire&nbsp;: à mine sombre, cœur content&nbsp;! Le cœur du sage habite la maison du deuil, et le cœur du fou, la maison du plaisir. Mieux vaut prêter l’oreille aux reproches d’un sage que d’écouter les louanges d’un fou. Crépitement d’épines sous la marmite, voilà le rire des fous. Cela aussi n’est que vanité&nbsp;! Le pouvoir tourne la tête du sage, les cadeaux corrompent son cœur. Mieux vaut la fin d’une chose que son commencement. Mieux vaut un esprit patient qu’un esprit arrogant. Ne cède pas trop vite à la colère&nbsp;: la colère couve au cœur du fou. Ne dis pas&nbsp;: D’où vient que les jours d’autrefois étaient meilleurs que ceux d’aujourd’hui&nbsp;? Ce n’est pas la sagesse qui t’inspire cette question. La sagesse est bonne autant qu’un héritage, et bénéfique pour ceux qui voient le soleil. Oui, la sagesse met à l’abri, comme le fait l’argent, mais l’avantage de la sagesse est de faire vivre qui la possède. Regarde l’ouvrage de Dieu&nbsp;: qui peut redresser ce que lui a courbé&nbsp;? Au jour de bonheur, réjouis-toi&nbsp;; au jour de malheur, réfléchis&nbsp;: c’est Dieu qui les a faits l’un et l’autre, pour que l’homme ne sache rien de ce qui viendra après lui. J’aurai tout vu au long de mes jours incertains&nbsp;: et le juste périr malgré sa justice, et le méchant tenir malgré sa méchanceté. Ne sois pas juste à l’extrême, ne fais pas le sage à l’excès&nbsp;: pourquoi te détruire&nbsp;? Ne sois pas méchant à l’extrême, ne sois pas insensé&nbsp;: pourquoi mourir avant l’heure&nbsp;? Il est bon que tu tiennes à ceci sans pour autant lâcher cela&nbsp;: car celui qui craint Dieu réussit l’un et l’autre. La sagesse rend le sage plus fort que dix gouverneurs dans la cité. Certes, aucun homme, sur terre, n’est assez juste pour faire le bien sans jamais pécher. Ne t’attache pas non plus à tout ce que l’on dit&nbsp;: ainsi tu n’entendras pas ton serviteur te maudire. Car, bien des fois, tu as pris conscience d’avoir, toi aussi, maudit les autres. Avec la sagesse, j’ai expérimenté toutes ces choses. J’ai dit&nbsp;: «&nbsp;Je veux être un sage&nbsp;!&nbsp;» Mais c’était loin de ma portée. Lointain, tout ce qui existe, profond, profond… qui le découvrira&nbsp;? J’ai concentré ma réflexion pour connaître, explorer, rechercher la sagesse et la raison des choses, pour comprendre que la méchanceté est folie, et la démesure, sottise. Voici ce que je trouve&nbsp;: il y a plus amer que la mort, c’est la femme quand elle est un piège, quand son cœur est un filet, et ses bras, des chaînes. Celui qui plaît à Dieu lui échappe, mais elle a prise sur le pécheur. Voilà ce que j’ai trouvé, dit Qohèleth, en prenant les choses une par une pour en découvrir la raison. Ce que j’ai cherché jusqu’à maintenant, je ne l’ai pas trouvé&nbsp;: un homme entre mille&nbsp;? je le trouve&nbsp;; une femme entre toutes&nbsp;: je ne la trouve pas.</p>",
      "responsory": "<p>R/ Le sang de Jésus le juste<br> nous purifie de tout péché.</p> <p>Il n’est pas de juste sur la terre<br> au point de faire le bien, sans jamais pécher.</p> <p>Qui peut dire&nbsp;: J’ai purifié mon cœur,<br> de mon péché je suis net&nbsp;?</p> <p>Si nous confessons nos péchés,<br> il est assez fidèle pour remettre nos injustices.</p>"
    },
    "patristicReading": {
      "title": "Instruction de saint Colomban sur la foi",
      "subtitle": "«&nbsp;Qui scrutera les profondeurs de Dieu&nbsp;?&nbsp;»",
      "content": "<p>Dieu est partout, tout entier, immense. Partout il est proche, selon le témoignage qu’il donne de lui-même&nbsp;: <i>Je suis</i>, dit-il, <i>un Dieu proche, et non un Dieu lointain</i>. Le Dieu que nous cherchons ne demeure donc pas loin de nous&nbsp;: nous l’avons parmi nous si nous en sommes dignes. Il habite en nous comme l’âme dans le corps, si du moins nous sommes pour lui des membres sains que le péché n’a pas tués. ~ À cette condition, il habite vraiment en nous, lui qui a dit&nbsp;:<i> J’habiterai et je marcherai au milieu d’eux</i>. S’il nous fait la grâce d’habiter en nous, nous sommes véritablement vivifiés par lui, comme ses membres vivants. <i>En lui</i>, dit l’Apôtre, <i>nous avons la vie, le mouvement et l’être</i>. Mais qui pourra suivre le Très-Haut jusqu’en son être inexprimable et incompréhensible&nbsp;? Qui scrutera les profondeurs de Dieu&nbsp;? Qui risquera de traiter de l’origine éternelle de l’univers&nbsp;? Qui se glorifiera de connaître le Dieu infini qui emplit tout et enveloppe tout, pénètre tout et dépasse tout, embrasse tout et se dérobe à tout, <i>lui que personne n’a jamais vu</i>, tel qu’il est&nbsp;? Que nul n’ait donc la présomption de sonder l’impénétrable profondeur de Dieu, le quoi, le comment, le pourquoi de son être. Cela ne peut être ni exprimé, ni scruté, ni pénétré. Crois simplement, mais avec force, que Dieu est et qu’il sera tel qu’il a été, car Dieu est immuable. Qui donc est Dieu&nbsp;? Père, Fils et Esprit Saint, Dieu est un. Ne te demande rien de plus au sujet de Dieu. Que ceux qui veulent savoir le fond des choses concernant Dieu commencent par considérer l’ordre naturel. Le savoir concernant la Trinité est en effet justement comparé à la profondeur de la mer, dont la Sagesse a dit&nbsp;: <i>Ce qui est profond, qui peut l’atteindre&nbsp;?</i> Comme le fond des mers est invisible aux regards des hommes, ainsi la divine Trinité demeure insaisissable à la compréhension humaine. C’est pourquoi, si quelqu’un veut comprendre ce qu’il doit croire, qu’il ne s’imagine pas pouvoir le faire davantage par des raisonnements que par la foi&nbsp;; car la sagesse divine ainsi recherchée se retirera plus loin encore. Recherche donc la suprême connaissance non en discutant, mais en menant une vie parfaite, non par la langue mais par la foi qui jaillit d’un cœur simple et n’est pas le résultat des conjectures d’une docte impiété. Si tu cherches l’ineffable par des raisonnements, il s’éloignera davantage de toi&nbsp;; si c’est par la foi, la sagesse se tiendra où elle demeure&nbsp;: à ta porte&nbsp;; et où elle se tient, elle peut être vue, ne fût-ce qu’en partie. En toute vérité, elle est atteinte dès l’instant où l’on croit à l’invisible, sans pour autant le comprendre. Puisque Dieu est invisible, nous devons croire en lui&nbsp;; et cependant Dieu peut être vu en quelque manière par le cœur pur.</p>",
      "responsory": "<p>R/ Ô abîme de la sagesse<br> et de la science de Dieu,<br> insondables, ses décrets,<br> incompréhensibles, ses voies&nbsp;!</p> <p>Mystère de Dieu, mystère du Christ,<br> où se trouvent cachés tous les trésors<br> de la sagesse et de la connaissance.</p> <p>Dieu a voulu nous faire connaître<br> la gloire de ce mystère au milieu des nations&nbsp;:<br> le Christ parmi nous, espérance de la gloire.</p>"
    },
    "oration": "Dieu qui veut habiter les cœurs droits et sincères, donne-nous de vivre selon ta grâce&nbsp;; alors tu pourras venir en nous pour y faire ta demeure."
  },
  "sundayEvangelicAntiphonA": "Aimez vos ennemis et vous serez les fils de votre Père du ciel.",
  "sundayEvangelicAntiphonB": "L’homme se lève, il marche et rend grâce&nbsp;; tous ceux qui le voient glorifient Dieu.",
  "sundayEvangelicAntiphonC": "Donnez et l’on vous donnera une mesure débordante.",
  "middleOfDaySexteReadingRef": "Dt 4, 7",
  "middleOfDaySexteReadingContent": "<p>Quelle est la grande nation dont les dieux soient aussi proches que le Seigneur notre Dieu est proche de nous chaque fois que nous l’invoquons&nbsp;?</p>"
}