{
  "invitatory": {
    "antiphon": [
      "Écoutons la voix de notre Dieu, entrons dans le repos qu’il a promis."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Protestation d’innocence",
      "ref": "Jb 13, 3 –&nbsp;4, 6",
      "content": "<p>Mais moi, c’est au Puissant que je veux parler, c’est contre Dieu que je veux récriminer. Vous, vous n’êtes que badigeonneurs de mensonge, guérisseurs de néant&nbsp;! Ah&nbsp;! Si seulement vous gardiez une bonne fois le silence, il vous tiendrait lieu de sagesse&nbsp;! Écoutez donc ma récrimination, au plaidoyer de mes lèvres, prêtez l’oreille. Est-ce pour Dieu que vous dites des paroles injustes, pour lui que vous débitez des faussetés&nbsp;? Prenez-vous donc son parti&nbsp;? Est-ce pour Dieu que vous plaidez&nbsp;? Serait-il bon qu’il enquête sur vous&nbsp;? Se moque-t-on de lui comme on se joue d’un homme&nbsp;? Il vous reprocherait sûrement d’avoir pris parti en secret&nbsp;! Sa grandeur ne vous effraie donc pas&nbsp;? Est-ce que sa terreur ne fond pas sur vous&nbsp;? Vos références&nbsp;: des maximes de cendre&nbsp;! Vos défenses&nbsp;: des défenses d’argile&nbsp;! Taisez-vous devant moi&nbsp;! C’est moi qui vais parler, et m’advienne que pourra&nbsp;! J’emporte ma chair entre mes dents, je mets ma vie en jeu. S’il doit me tuer, je n’ai plus d’espoir&nbsp;: je veux seulement, face à lui, justifier ma conduite. Et cela même sera mon salut, car nul impie ne viendrait en sa présence. Écoutez, écoutez ma parole, prêtez l’oreille à mon explication. Voici&nbsp;: j’ai intenté un procès&nbsp;; c’est moi qui ai raison, je le sais. Y aurait-il quelqu’un pour plaider contre moi&nbsp;? À l’instant, je n’aurais qu’à me taire et à expirer&nbsp;! Épargne-moi seulement deux choses, alors je ne me cacherai pas devant ta face&nbsp;: éloigne ta main qui pèse sur moi, et que ta terreur ne m’épouvante plus. Puis appelle, et moi je répondrai&nbsp;; ou bien je parlerai, et tu me répliqueras. Combien ai-je commis de fautes et de péchés&nbsp;? Ma transgression et mon péché, fais-les moi connaître. Pourquoi caches-tu ta face et me considères-tu comme un ennemi&nbsp;? Veux-tu faire trembler une feuille qui s’envole, et poursuivre une paille sèche, pour que tu rédiges contre moi d’amères sentences, que tu m’imputes des fautes de jeunesse, que tu fixes mes pieds dans des blocs de bois, que tu observes toutes mes démarches et relèves l’empreinte de mes pas&nbsp;? Et tout cela contre un être qui se désagrège comme bois vermoulu, comme vêtement dévoré par la teigne&nbsp;! L’homme, né de la femme, vit peu de jours, rassasié de tourments&nbsp;; comme fleur, il germe et se fane&nbsp;; tel une ombre, il fuit sans s’arrêter. Et toi, Dieu, c’est sur lui que tu fixes ton regard, c’est moi que tu obliges à comparaître avec toi&nbsp;! Qui tirera le pur de l’impur&nbsp;? Personne&nbsp;! Puisque ses jours sont décrétés, que tu as décidé du nombre de ses mois, et fixé sa limite, infranchissable, détourne de lui ton regard, et laisse-le, jusqu’à ce que, tel un salarié, il s’acquitte de sa journée&nbsp;!</p>",
      "responsory": "<p>R/ Si tu retiens les fautes, Maître,<br> qui donc subsistera&nbsp;?</p> <p>Pourquoi cacher loin de moi ta face,<br> me traiter comme ton ennemi&nbsp;?</p> <p>Dis-moi, en quoi ai-je péché,<br> quelle a été ma transgression, mon offense&nbsp;?</p> <p>Éloigne de moi tes coups,<br> sous les assauts de ta main je me consume.</p>"
    },
    "patristicReading": {
      "title": "HOMÉLIE DE SAINT ZÉNON DE VÉRONE SUR JOB",
      "subtitle": "Job et le Christ",
      "content": "<p>Autant qu’il nous est donné de le comprendre, frères très chers, Job offrait une préfiguration du Christ. Comparons-les pour saisir cette vérité. Job est appelé par Dieu un homme juste. Le Christ est la justice, et tous les bienheureux se désaltèrent à sa source&nbsp;; car c’est de lui qu’il est dit&nbsp;: <i>Pour vous se lèvera le soleil de justice</i>. Job est appelé un homme vrai. Mais la vraie vérité, c’est le Seigneur, qui dit dans l’Évangile&nbsp;: <i>Moi, je suis le Chemin et la Vérité.</i> Job fut riche. Et y a-t-il plus riche que le Seigneur, lui dont tous les riches sont les serviteurs, lui qui possède le monde entier et toute la nature, comme dit saint David&nbsp;: <i>Au Seigneur, le monde et sa richesse, la terre et tous ses habitants</i>. Le diable tenta Job par trois fois. De même, d’après l’Évangile, il a essayé par trois fois de tenter le Seigneur. Job a perdu toutes les richesses qu’il avait. Et le Seigneur a délaissé par amour pour nous tous les biens au ciel&nbsp;; il s’est fait pauvre pour nous rendre riches. Le diable, dans sa fureur, a fait mourir les fils de Job. Et le peuple pharisien, dans sa folie, a tué les fils du Seigneur, les prophètes. Job fut couvert d’ulcères. Et le Seigneur, en s’incarnant, a été souillé par les péchés de tout le genre humain. La femme de Job l’exhorte à pécher. Et la Synagogue pousse le Seigneur à imiter la conduite corrompue des anciens. On nous rapporte que les amis de Job l’insultèrent. Et le Seigneur a été insulté par ses prêtres, par ses adorateurs. Job est assis sur un fumier plein de vermine. Le Seigneur lui aussi gisait sur un véritable fumier, c’est-à-dire sur la boue de ce monde, parmi des hommes qui sont une véritable vermine, tout bouillants de crimes et de convoitises diverses. Job a retrouvé la santé et la richesse. Le Seigneur, en ressuscitant, a donné à ceux qui croient en lui non pas seulement la santé, mais l’immortalité, et il a retrouvé sa domination sur toute la nature, comme il l’a lui-même affirmé&nbsp;: <i>Tout m’a été confié par mon Père</i>. Job a engendré des fils pour le remplacer. Le Seigneur aussi, après les prophètes, a engendré ses fils, les saints Apôtres. Job, ayant retrouvé le bonheur, s’est endormi dans la paix. Et le Seigneur demeure béni éternellement, avant les siècles, et à partir des siècles, et pour tous les siècles des siècles.</p>",
      "responsory": "<p>R/ Marchons dans la fidélité à Dieu, notre Père.</p> <p>Le Seigneur est tendresse et pitié,<br> lent à la colère et plein d’amour.</p> <p>Il sait bien de quoi nous sommes pétris,<br> il n’oublie pas que nous sommes poussières.</p>"
    },
    "oration": [
      "Dieu qui a relevé le monde par les abaissements de ton Fils, donne à tes fidèles une joie sainte&nbsp;: tu les as tirés de l’esclavage du péché&nbsp;; fais-leur connaître le bonheur impérissable."
    ]
  }
}