{
  "invitatory": {
    "antiphon": [
      "Venez, adorons le Maître du monde."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Dieu se plaît à combler Job",
        "ref": "Jb 42, 7-17",
        "content": "<p>Or, après avoir adressé ces discours à Job, le SEIGNEUR dit à Élifaz de Témane : « Ma colère s’est enflammée contre toi et contre tes deux amis, parce que vous n’avez pas parlé de moi avec justesse comme l’a fait mon serviteur Job. Maintenant, prenez sept taureaux et sept béliers, allez trouver mon serviteur Job. Offrez un holocauste en votre faveur, et Job mon serviteur intercédera pour vous. Uniquement par égard pour lui, je ne vous infligerai pas l’infamie méritée pour n’avoir pas parlé de moi avec justesse, comme l’a fait mon serviteur Job. » Élifaz de Témane, Bildad de Shouah et Sofar de Naama s’en allèrent et firent comme le Seigneur leur avait dit, et le Seigneur eut égard à l’intervention de Job. Le SEIGNEUR rétablit la condition de Job tandis qu’il intercédait pour son prochain, et le Seigneur porta au double tous les biens de Job. Tous ses frères, toutes ses sœurs et toutes ses connaissances d’autrefois vinrent à lui. Ils mangèrent le pain avec lui dans sa maison. Ils le plaignirent et le consolèrent de tout le malheur que le Seigneur avait fait venir sur lui. Ils lui donnèrent chacun une pièce d’argent et chacun un anneau d’or. Le SEIGNEUR bénit la nouvelle situation de Job plus encore que l’ancienne. Job posséda quatorze mille moutons et six mille chameaux, mille paires de bœufs et mille ânesses. Il eut encore sept fils et trois filles. Il nomma la première Colombe, la deuxième Fleur-de-Laurier, et la troisième Ombre-du-Regard. On ne trouvait pas dans tout le pays de femmes aussi belles que les filles de Job. Leur père leur donna une part d’héritage avec leurs frères. Après cela, Job vécut encore cent quarante ans, et il vit ses fils et les fils de ses fils : quatre générations. Et Job mourut âgé, rassasié de jours.</p>",
        "responsory": "<p>R/ Voici que ton serviteur s’élèvera dans la gloire !</p> <p>Par ses souffrances,<br>mon serviteur justifiera des multitudes.</p> <p>Il fut compté parmi les pécheurs<br>alors qu’il intercédait pour eux.</p> <p>Je veux le délivrer, le glorifier,<br>de longs jours je veux le rassasier<br>et je ferai qu’il voie mon salut.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "COMMENTAIRE DE SAINT THOMAS D’AQUIN SUR L’ÉVANGILE DE JEAN",
        "subtitle": "Le Christ est à la fois le chemin et le but",
        "content": "<p>Le chemin, c’est le Christ lui-même, et c’est pourquoi il dit : <i>Moi, je suis le chemin</i>. Cela se comprend bien, puisque <i>par lui nous avons accès auprès du Père</i>. Mais parce que ce chemin n’est pas éloigné du terme, parce qu’il y est joint, au contraire, Jésus ajoute : <i>La vérité et la vie</i> ; et c’est ainsi que lui-même est à la fois le chemin et le terme. Le chemin en tant qu’homme : <i>Moi je suis le chemin</i> ; en tant que Dieu, il ajoute :<i> la vérité et la vie</i>. Ces deux derniers mots désignent parfaitement le terme du chemin. Car le terme de ce chemin, c’est la fin que recherche le désir humain. Or, l’homme désire principalement deux choses : d’abord la connaissance de la vérité, ce qui lui est propre ; ensuite la continuation de son existence, ce qui est commun à tous les êtres. Or, le Christ est le chemin pour parvenir à la connaissance de la vérité, alors pourtant qu’il est lui-même la vérité : <i>Conduis-moi, Seigneur, dans ta vérité, et j’entrerai sur ton chemin</i>. Et le Christ est le chemin pour parvenir à la vie, alors pourtant qu’il est lui-même la vie : <i>Tu m’as fait connaître les chemins de la vie</i>. C’est pourquoi il a désigné le terme de ce chemin par <i>la vérité et la vie</i>. L’une et l’autre, plus haut, ont été attribuées au Christ. D’abord, il est lui-même la vie : <i>En lui était la vie</i> ; ensuite, il est la vérité, puisqu’il <i>était la lumière des hommes</i> ; or la lumière, c’est la vérité. ~ Si donc tu cherches par où passer, prends le Christ, puisque lui-même est le chemin : <i>C’est le chemin, suivez-le</i>. Et Augustin commente : « Marche en suivant l’homme et tu parviendras à Dieu ». Car il vaut mieux boiter sur le chemin que marcher à grands pas hors du chemin. Car celui qui boite sur le chemin, même s’il n’avance guère, se rapproche du terme ; mais celui qui marche hors du chemin, plus il court vaillamment, plus il s’éloigne du terme. Si tu cherches où aller, sois uni au Christ, parce qu’il est en personne la vérité à laquelle nous désirons parvenir : <i>C’est la vérité que ma bouche proclame</i>. Si tu cherches où demeurer, sois uni au Christ, parce qu’il est en personne la vie : <i>Celui qui me trouvera trouvera la vie, et il obtiendra du Seigneur le salut</i>. Sois donc uni au Christ, si tu veux être en sûreté : tu ne pourras pas t’égarer puisque lui-même est le chemin. C’est pourquoi ceux qui sont unis à lui ne marchent pas dans un pays sans routes, mais par un chemin droit. En outre, le Christ ne peut pas se tromper, parce qu’il est lui-même la vérité et enseigne toute vérité. Il dit en effet : <i>Je suis né, je suis venu pour ceci : rendre témoignage à la vérité</i>. Enfin il ne peut être mis en échec, parce que c’est lui-même qui est la vie et qui donne la vie, ainsi qu’il le dit : <i>Moi, je suis venu pour qu’ils aient la vie, pour qu’ils l’aient en abondance.</i></p>",
        "responsory": "<p>R/ C’est toi le chemin, la vérité, la vie,<br>Jésus, Fils de Dieu !</p> <p> Qui veut trouver le Père<br>doit passer par toi.</p> <p> Tu nous conduis<br>vers la joie sans déclin.</p>"
      }
    ],
    "oration": [
      "Pour ceux qui t’aiment, Seigneur, tu as préparé des biens que l’œil ne peut voir : répands en nos cœurs la ferveur de ta charité, afin que t’aimant en toute chose et par-dessus tout, nous obtenions de toi l’héritage promis qui surpasse tout désir."
    ]
  }
}