{
  "invitatory": {
    "antiphon": [
      "Venez, crions de joie pour Dieu, notre Sauveur&nbsp;!"
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Eloge de la sagesse",
      "ref": "Jb 28, 1-28",
      "content": "<p>Certes, il y a une mine pour l’argent, un lieu pour l’or que l’on affine. Le fer est tiré du sol, et le cuivre s’obtient d’une pierre fondue. On met fin aux ténèbres, jusqu’au tréfonds on fouille la pierre obscure et sombre. On creuse une galerie à l’écart des habitants. Ignorés des passants, les mineurs sont suspendus&nbsp;; loin de tout être humain, ils oscillent. La terre d’où sort le pain est bouleversée en ses entrailles comme par un feu. Ses pierres recèlent des saphirs et l’on y voit des poussières d’or. Sentier qu’ignore le rapace, que l’œil du vautour n’a pas aperçu. Les fauves orgueilleux ne l’ont pas foulé, le lion n’y est jamais passé. Sur le silex le mineur a porté la main, il a bouleversé les montagnes par la racine. Dans les rochers il a percé des galeries, et tout ce qui est précieux, son œil l’a vu. Il a colmaté les suintements des fleuves, et amené au jour ce qui était caché. Mais la Sagesse, où la trouver&nbsp;? L’Intelligence, quel est son lieu&nbsp;? L’homme n’en connaît pas la valeur, elle ne se trouve pas sur la terre des vivants. L’Abîme a dit&nbsp;: “Elle n’est pas en moi.” Et la Mer a déclaré&nbsp;: “Elle n’est pas chez moi.” On ne peut l’échanger contre de l’or massif, ni peser l’argent pour son prix. L’or d’Ophir ne saurait la payer, ni la cornaline précieuse, ni le saphir. Même l’or et le verre ne peuvent l’égaler&nbsp;; on ne l’obtiendrait pas contre un vase d’or fin. Corail et cristal, n’en parlons pas&nbsp;! Mieux vaut recueillir la Sagesse que les perles&nbsp;! La topaze de Nubie ne l’égale pas, et l’or pur ne saurait la payer. Mais la Sagesse, où la trouver&nbsp;? L’Intelligence, quel est son lieu&nbsp;? Elle a été cachée aux yeux de tout vivant, et dissimulée à l’oiseau du ciel. L’Abîme et la Mort ont dit&nbsp;: “Nos oreilles ont perçu sa renommée.” Dieu en a discerné le chemin&nbsp;; il a su, lui, où elle était. Lorsque du regard il atteignait les confins de la terre et voyait partout sous les cieux, pour régler le poids du vent et fixer la mesure des eaux, lorsqu’à la pluie il assignait sa limite, et son chemin au nuage qui tonne, c’est alors qu’il la vit et l’évalua, qu’il l’établit et même l’explora. Puis il dit à l’homme&nbsp;: “La crainte du Seigneur, voilà la Sagesse, s’éloigner du mal, voilà l’Intelligence.”&nbsp;»</p>",
      "responsory": "<p>R/ As-tu découvert le lieu de la Sagesse&nbsp;?</p> <p>Seul en connaît le secret<br> le Père qui a voulu faire par elle<br> toutes choses nouvelles.</p> <p>Le Christ en apprit le chemin<br> quand il descendit pour toi<br> jusqu’au fond de son propre cœur.</p> <p>Garde les commandements<br> et demeure dans l’amour,<br> alors tu la trouveras chez toi.</p>"
    },
    "patristicReading": {
      "title": "Des Confessions de Saint Augustin",
      "subtitle": "Notre cœur est sans repos, jusqu’à ce qu’il se repose en toi",
      "content": "<p><i>Tu es grand, Seigneur, et très digne de louange&nbsp;; ta puissance est grande, et ta sagesse, infinie</i>. Pourtant l’homme veut te louer, l’homme qui n’est qu’un fragment de ta création, l’homme qui porte partout avec lui sa mortalité, qui porte avec lui le témoignage de son péché et qui témoigne que <i>tu résistes au superbes</i>. Cependant, fragment quelconque de ta création, l’homme veut te louer. C’est toi qui l’excites à chercher sa joie dans ta louange, parce que tu nous as faits pour toi, et notre cœur est sans repos jusqu’à ce qu’il se repose en toi. Donne-moi, Seigneur, de savoir et de comprendre si l’on doit d’abord t’invoquer, ou te louer&nbsp;; si l’on doit d’abord te connaître, ou t’invoquer. Mais qui peut t’invoquer sans te connaître&nbsp;? Celui qui t’ignore peut toutefois invoquer autre chose au lieu de toi. Ou plutôt, n’es-tu pas invoqué afin d’être connu&nbsp;? <i>Mais comment invoquer celui en qui l’on ne croit pas&nbsp;? Et comment croira-t-on, s’il n’y a pas de prédication&nbsp;? Ils loueront le Seigneur, ceux qui le cherchent.</i> Ceux qui le cherchent le trouveront, et ceux qui le trouvent le loueront. Que je te cherche, Seigneur, en t’invoquant, et que je t’invoque, en croyant en toi&nbsp;! Car tu nous as été révélé par la prédication. Elle t’invoque, Seigneur, cette foi que tu m’as donnée, cette foi que tu m’as inspirée par l’humanité de ton Fils, par le ministère de ton prédicateur. Et comment invoquerai-je mon Dieu, mon Dieu et mon Seigneur&nbsp;? Quand je l’invoquerai, je l’appellerai à venir en moi. Mais y a-t-il en moi une place où mon Dieu puisse venir&nbsp;? où Dieu puisse venir en moi, <i>ce Dieu qui a fait le ciel et la terre</i>&nbsp;? Ainsi donc, Seigneur mon Dieu, il y a en moi quelque chose qui puisse te contenir&nbsp;? Est-ce que le ciel et la terre que tu as créés, et dans lesquels tu m’as recréé, peuvent te contenir&nbsp;? Ou bien, parce que rien de ce qui existe n’existerait sans toi, s’ensuit-il que tout ce qui existe te contienne&nbsp;? Puisque moi-même j’existe, puis-je te demander de venir en moi, moi qui n’existerais pas si tu n’existais pas en moi&nbsp;? Je ne suis pas encore arrivé dans le séjour des morts, et pourtant, tu es là aussi. Car si je descends chez les morts, tu es là. Je n’existerais donc pas, mon Dieu, je n’existerais absolument pas, si tu n’étais pas en moi. Ou plutôt, je n’existerais pas, si je n’étais pas en toi&nbsp;; toi <i>de qui, par qui et en qui sont toutes choses</i>. C’est bien cela, Seigneur, c’est bien cela. De quel côté crier pour t’appeler, puisque je suis en toi&nbsp;? Et d’où viendrais-tu en moi&nbsp;? Où donc devrais-je me retirer, hors du ciel et de la terre, pour que, de là, vienne jusqu’à moi le Dieu qui a dit&nbsp;: <i>C’est moi qui remplis le ciel et la terre&nbsp;?</i> ~ Qui me donnera de me reposer en toi&nbsp;? Qui me donnera que tu viennes dans mon cœur pour l’enivrer, afin que j’oublie mes maux et que je puisse étreindre mon unique bien, qui est toi&nbsp;? Qui es-tu pour moi&nbsp;? Prends pitié de moi, pour que je puisse parler. Que suis-je, moi-même, à tes yeux, pour que tu m’ordonnes de t’aimer et, si je ne le fais pas, que tu sois irrité contre moi et que tu me menaces de terribles misères&nbsp;? Est-ce déjà une faible misère, si je ne t’aime pas&nbsp;? Malheureux que je suis&nbsp;! Dans ta miséricorde, Seigneur mon Dieu, dis-moi ce que tu es pour moi. <i>Dis à mon âme&nbsp;: C’est moi ton salut</i>. Dis-le, que je l’entende. Voici que l’oreille de mon cœur est à l’écoute devant toi, Seigneur&nbsp;: fais qu’elle t’entende, et <i>dis à mon âme&nbsp;: C’est moi ton salut</i>. Je veux accourir vers cette parole et te saisir enfin. <i>Ne détourne pas de moi ton visage</i>. Que je meure, pour ne pas vraiment mourir, mais que je le voie&nbsp;!</p>",
      "responsory": "<p>R/ Ma part, et l’espoir de mon cœur,<br> c’est Dieu pour toujours.</p> <p>Jusqu’à la mort, les impies ne manquent de rien,<br> avec les autres ils ne sont point frappés.</p> <p>Tous les gens de mon peuple<br> courent derrière les infidèles,<br> puisqu’il y pleut une abondance de biens.</p> <p>Qui s’éloigne de toi périra, Seigneur,<br> pour moi, j’ai mon refuge auprès de toi.</p>"
    },
    "oration": [
      "Seigneur notre Père, nous en appelons à ta providence qui jamais ne se trompe en ses desseins&nbsp;: tout ce qui fait du mal, écarte-le, et donne-nous ce qui peut nous aider."
    ]
  }
}