{
  "invitatory": {
    "antiphon": [
      "Dans la maison de Dieu, adorons le Christ, époux de l'Église."
    ]
  },
  "firstVespers": {
    "reading": {
      "ref": "Ep 2, 19-22",
      "content": "Vous n’êtes plus des étrangers ni des gens de passage, vous êtes citoyens du peuple  saint, membres de la famille de Dieu, car vous avez été intégrés dans la construction  qui a pour fondations les Apôtres et les prophètes ; et la pierre angulaire, c’est  le Christ Jésus lui-même. En lui, toute la construction s’élève harmonieusement pour  devenir un temple saint dans le Seigneur. En lui, vous êtes, vous aussi, des éléments  de la construction pour devenir par l’Esprit Saint la demeure de Dieu."
    },
    "hymn": [
      "voici-la-demeure-de-dieu"
    ],
    "evangelicAntiphon": "Réjouis-toi, Jérusalem ! Vous qui l’aimez, rassemblez-vous ! Exultez de sa joie !",
    "intercession": "<p>Tu as donné ta vie, Seigneur Jésus, pour rassembler en un seul peuple tous les enfants de Dieu dispersés ;<br> aujourd’hui nous te prions pour ton Église que défigurent nos divisions :</p>  <p>R/Seigneur, rassemble-nous dans la paix de ton amour !</p>  <p>Tu as bâti ton Église sur le Roc ;<br> — donne-lui de demeurer inébranlable dans la foi pour proclamer ton nom.</p>   <p>L’eau et le sang ont coulé de ton côté ouvert par la lance ;<br> — renouvelle ton Église à la fontaine du baptême et par la coupe du salut.</p>  <p>Tu as promis d’être au milieu de ceux qui sont réunis en ton nom ;<br> — exauce la prière de ta famille.</p>  <p>En ceux qui t’aiment, tu choisis d’établir ta demeure :<br> — que l’Esprit de charité fasse grandir ton Église.</p>  <p>Jamais tu ne rejettes celui qui vient vers toi ;<br> — reçois tous les défunts dans la maison du Père.</p>",
    "responsory": "R/ Vous êtes le temple de Dieu :<br> * L’Esprit de Dieu habite en vous.<br> V/ Tout vous appartient, la vie et la mort,<br> le présent et l’avenir. *<br> V/ Vous êtes au Christ,<br> et le Christ est à Dieu. R/ <br>"
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Ma maison, dit le Seigneur, est la maison de la prière."
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "Béni sois-tu, Seigneur, dans ton saint temple de gloire."
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Louez Dieu dans l’assemblée de ses fidèles."
        ]
      }
    ],
    "reading": {
      "ref": "Is 56, 7",
      "content": "Je les conduirai à ma montagne sainte. Je les rendrai heureux dans ma maison de  prière, je ferai bon accueil, sur mon autel, à leurs holocaustes et à leurs sacrifices,  car ma maison s’appellera « Maison de prière pour tous les peuples »."
    },
    "hymn": [
      "dieu-s-est-prepare-une-demeure"
    ],
    "evangelicAntiphon": "Aujourd’hui le Seigneur veut demeurer chez toi ; avec lui le salut est entré dans cette maison.",
    "intercession": "<p>Confions-nous aux promesses du Christ et prions pour l’Église :</p>  <p>Temple fondé sur le Christ, la pierre angulaire,<br> Peuple qui met en lui sa foi :</p>  <p>R/Voici la demeure de Dieu chez les hommes !</p>  <p>Vigne plantée et protégée par le Père,<br> Peuple qui porte un fruit de vie :</p>  <p>Troupeau rassemblé par l’unique Pasteur,<br> Peuple qui écoute sa voix :</p>  <p>Terre ensemencée par la Parole,<br> Peuple que moissonne le Père :</p>  <p>Cité de Dieu, Jérusalem d’en-haut,<br> Peuple invité au festin des noces :</p>",
    "responsory": "R/ Heureux les habitants de ta maison, Seigneur !<br> V/ Des chemins s’ouvrent dans leur cœur. R/ <br> V/ Ils vont de hauteur en hauteur<br> vers les demeures du Très-Haut. R/ <br>",
    "oration": "<p>Dans l’église consacrée</span><br> Chaque année, tu fais revivre pour nous, Seigneur, le jour où cette église a été consacrée ; de grâce, écoute les prières de ton peuple : donne-nous de toujours accomplir ici un culte qui te rende gloire et nous sanctifie pleinement.</p> <p>Dans une autre église</span><br> Dieu qui choisis des pierres vivantes pour bâtir la demeure éternelle de ta gloire, fais abonder dans ton Église les fruits de l’Esprit que tu lui as donné : que le peuple qui t’appartient ne cesse pas de progresser pour l’édification de la Jérusalem céleste.</p>"
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_23",
        "antiphon": [
          "Portes, levez vos frontons, élevez-les, portes éternelles : qu’il entre, le Roi de gloire !"
        ]
      },
      {
        "psalm": "PSALM_83",
        "antiphon": [
          "Heureux les habitants de ta maison, ils pourront te chanter encore."
        ]
      },
      {
        "psalm": "PSALM_86",
        "antiphon": [
          "Cité sainte, notre Mère, tu descends du ciel et d’auprès de Dieu."
        ]
      }
    ],
    "biblicalReading": {
      "title": "La pierre vivante et la nation sainte",
      "ref": "1P 2, 1-17",
      "content": "Rejetez donc toute méchanceté, toute ruse, les hypocrisies, les jalousies et toutes les médisances ; comme des enfants nouveau-nés, soyez avides du lait non dénaturé de la Parole qui vous fera grandir pour arriver au salut, puisque <i>vous avez goûté combien le Seigneur est bon.</i></p> <p>Approchez-vous de lui : il est <i>la pierre vivante rejetée par les hommes,</i> mais choisie et précieuse devant Dieu. Vous aussi, comme pierres vivantes, entrez dans la construction de la demeure spirituelle, pour devenir le sacerdoce saint et présenter des sacrifices spirituels, agréables à Dieu, par Jésus Christ. En effet, il y a ceci dans l’Écriture : <i>Je vais poser en Sion une pierre angulaire, une pierre choisie, précieuse ; celui qui met en elle sa foi ne saurait connaître la honte.</i></p> <p>Ainsi donc, honneur à vous les croyants, mais, pour ceux qui refusent de croire, il est écrit : <i>La pierre qu’ont rejetée les bâtisseurs est devenue la pierre d’angle, une pierre d’achoppement, un rocher sur lequel on trébuche.</i> Ils achoppent, ceux qui refusent d’obéir à la Parole, et c’est bien ce qui devait leur arriver. Mais vous, vous êtes une descendance choisie, un sacerdoce royal, une nation sainte, un peuple destiné au salut, pour que vous annonciez les merveilles de celui qui vous a appelés des ténèbres à son admirable lumière. Autrefois <i>vous n’étiez pas un peuple,</i> mais maintenant vous êtes le peuple de Dieu ; <i>vous n’aviez pas obtenu miséricorde,</i> mais maintenant vous avez obtenu miséricorde.</p> <p>Bien-aimés, puisque vous êtes comme des étrangers résidents ou de passage, je vous exhorte à vous abstenir des convoitises nées de la chair, qui combattent contre l’âme. Ayez une belle conduite parmi les gens des nations ; ainsi, sur le point même où ils disent du mal de vous en vous traitant de malfaiteurs, ils ouvriront les yeux devant vos belles actions et rendront gloire à Dieu, <i>le jour de sa visite.</i></p> <p>Soyez soumis à toute institution humaine à cause du Seigneur, soit à l’empereur, qui est le souverain, soit aux gouverneurs, qui sont ses délégués pour punir les malfaiteurs et reconnaître les mérites des gens de bien. Car la volonté de Dieu, c’est qu’en faisant le bien, vous fermiez la bouche aux insensés qui parlent sans savoir. Soyez des hommes libres, sans toutefois utiliser la liberté pour voiler votre méchanceté : mais soyez plutôt les esclaves de Dieu. Honorez tout le monde, aimez la communauté des frères, craignez Dieu, honorez l’empereur.</p>   <p>",
      "responsory": "R/ De ta demeure de sainteté,<br>  regarde et bénis ton peuple.</p> <p>Vous êtes un peuple acquis pour annoncer les louanges<br>  de celui qui vous a appelés des ténèbres<br>  à son admirable lumière.</p>"
    },
    "patristicReading": {
      "title": "Homélie d’Origène sur le nom de Josué",
      "subtitle": "Les chrétiens, pierres vivantes",
      "content": "Nous tous qui croyons en Jésus Christ, nous sommes appelés des pierres vivantes, selon les paroles de l’Écriture : <i>Vous aussi, soyez les pierres vivantes qui servent à construire le Temple spirituel, et vous serez le sacerdoce saint présentant des offrandes spirituelles que Dieu pourra accepter à cause du Christ Jésus</i>. Quand il s’agit de pierres de construction, nous savons qu’on veille à placer en premier dans les fondations les pierres les plus solides et les plus résistantes pour qu’on puisse leur confier et leur superposer le poids de l’édifice entier. ~ S’il s’agit de pierres vivantes, quelles sont les pierres placées dans les fondations ? Ce sont les Apôtres et les prophètes, suivant l’enseignement de saint Paul : <i>Vous avez été intégrés dans la construction qui a pour fondations les Apôtres et les prophètes ; et la pierre angulaire, c’est le Christ Jésus</i>, notre Seigneur. Pour vous préparer plus activement, vous qui m’écoutez, à la construction de cet édifice, pour être une des pierres les plus voisines du fondement, vous devez savoir que c’est le Christ lui-même qui est le fondement de cet édifice que nous décrivons. Ainsi l’affirme l’Apôtre Paul : <i>Les fondations, personne ne peut en poser d’autres \tque celles qui existent déjà : ces fondations, c’est Jésus Christ</i>. Heureux donc, ceux qui ont bâti des édifices saints sur un fondement aussi noble ! Mais, dans cet édifice qu’est l’Église, il faut aussi un autel. Aussi, je crois que tous ceux qui parmi vous, comme des <i>pierres vivantes</i>, sont capables de le devenir et sont résolus à vaquer à la prière, à offrir à Dieu nuit et jour leurs implorations et à immoler les victimes de leurs supplications, c’est avec eux que Jésus bâtit son autel. Considérez pourtant quel genre d’éloges on décerne aux pierres de l’autel. <i>Comme \tl’avait prescrit Moïse</i>, le législateur, dit l’Écriture, <i>on construisit l’autel de \tpierres intactes que le fer n’avait pas touchées</i>. Que représentent ces <i>pierres \tintactes ?</i> ~ Ces pierres intactes et sans souillures pourraient être les saints Apôtres, qui ne forment tous qu’un seul autel, à cause de l’union de leurs âmes et de leurs cœurs. On nous rapporte, en effet, que <i>d’un seul cœur ils participaient à la prière</i>, et qu’en prenant la parole, ils disaient : <i>Toi, Seigneur, tu connais le cœur de tous les hommes</i>. Eux donc, qui pouvaient prier d’un seul cœur, d’une seule voix et d’un seul esprit, sont bien dignes d’avoir à construire ensemble un autel unique, sur lequel Jésus offre le sacrifice à son Père. Mais nous aussi, de notre côté, devons nous efforcer <i>d’avoir tous un même langage, \tle même amour, les mêmes sentiments, de n ’être jamais intrigants ni vantards, d’être \ten parfaite harmonie de pensées et de sentiments</i>, afin d’essayer, nous aussi, de devenir des pierres pour l’autel.",
      "responsory": "R/ Mon cœur et ma chair sont un cri<br> vers le Dieu vivant !</p> <p>Voici la demeure de Dieu avec les hommes :<br> il demeurera avec eux.</p> <p>La nuée couvrit la tente de la rencontre<br> et la gloire du Seigneur remplit la demeure.</p>"
    },
    "patristicReading2": {
      "title": "Sermon de Saint Augustin pour une dédicace",
      "subtitle": "« Le temple de Dieu, c’est vous »",
      "content": "La solennité qui nous réunit est la dédicace d’une maison de prière. La maison de nos prières, nous y sommes ; la maison de Dieu, c’est nous-mêmes. Si la maison de Dieu, c’est nous-mêmes, nous sommes construits en ce monde, pour être consacrés à la fin du monde. L’édifice, ou plutôt sa construction, se fait dans la peine ; la dédicace se fait dans la joie. Ce qui se passait, quand s’élevait cet édifice, c’est ce qui se passe maintenant quand se réunissent ceux qui croient au Christ. Lorsque l’on croit, c’est comme lorsque l’on coupe du bois dans la forêt et que l’on taille des pierres dans la montagne ; lorsque les croyants sont catéchisés, baptisés, formés, c’est comme s’ils étaient sciés, ajustés, rabotés par le travail des charpentiers et des bâtisseurs. Cependant, on ne fait la maison de Dieu que lorsque la charité vient tout assembler. Si ce bois et cette pierre n’étaient pas réunis selon un certain plan, s’ils ne s’entrelaçaient pas de façon pacifique, s’ils ne s’aimaient pas, en quelque sorte, par cet assemblage, personne ne pourrait entrer ici. Enfin, quand tu vois dans un édifice les pierres et le bois bien assemblés, tu entres sans crainte, tu ne redoutes pas qu’il s’écroule. Le Christ Seigneur, parce qu’il voulait entrer et habiter en nous, disait, comme pour former son édifice : <i>Je vous donne un commandement nouveau, c’est que vous vous aimiez les uns les autres. C’est un commandement, </i>dit-il, <i>que je vous donne.</i> Vous étiez vieux, vous n’étiez pas une maison pour moi, vous étiez gisants, écroulés. Donc, pour sortir de votre ancien état, de votre ruine, aimez-vous les uns les autres. Que votre charité considère encore ceci : cette maison est édifiée, comme il a été prédit et promis, dans le monde entier. En effet, quand on construisait la maison de Dieu après la captivité, on disait dans un psaume : <i>Chantez au Seigneur un chant nouveau ; chantez au Seigneur, terre entière. </i>On disait alors : <i>un chant nouveau ; </i>le Seigneur a dit : <i>un commandement nouveau. </i>Qu’est-ce qui caractérise le chant nouveau, sinon un amour nouveau ? Chantez est le fait de celui qui aime. Ce qui permet de chanter, c’est la ferveur d’un saint amour. Ce que nous voyons réalisé ici physiquement avec les murs doit se réaliser spirituellement avec les âmes ; ce que nous regardons ici accompli avec des pierres et du bois, doit s’accomplir dans vos corps, avec la grâce de Dieu. Rendons grâce avant tout au Seigneur notre Dieu : les dons les meilleurs, les présents merveilleux viennent de lui. Célébrons sa bonté de tout élan de notre cœur. Pour que soit construite cette maison de prière, il a éclairé les âmes de ses fidèles, il a éveillé leur ardeur, il leur a procuré de l’aide ; à ceux qui n’étaient pas encore décidés, il a inspiré la décision ; il a secondé les efforts de bonne volonté pour les faire aboutir. Et ainsi Dieu, <i>qui produit </i>chez les siens <i>la volonté et l’achèvement parce qu’il veut notre bien</i>, c’est lui qui a commencé tout cela, et c’est lui qui l’a achevé.",
      "responsory": "R/ Approchons-nous de la pierre vivante,<br> rejetée par les hommes, mais choisie par Dieu.</p>  <p>Montez à la montagne et rebâtissez ma maison,<br> dit le Seigneur,<br> j’y trouverai ma joie et ma gloire.</p>  <p>La gloire future de ce temple dépassera l’ancienne,<br> et dans ce lieu je donnerai la paix.</p>  <p>Vous-mêmes, comme pierres vivantes,<br> entrez dans la construction de l’édifice spirituel.</p>"
    },
    "hymn": [
      "jesus-christ-pierre-angulaire"
    ],
    "verse": "<p>V/ Vers ton temple saint, je me prosterne,<br> je crains et j’adore.</p>"
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_45",
        "antiphon": [
          "Sainte est la demeure du Très-Haut, la maison de Dieu chez les hommes."
        ]
      },
      {
        "psalm": "PSALM_121",
        "antiphon": [
          "Nous irons, pleins de joie, à la maison du Seigneur."
        ]
      },
      {
        "psalm": "PSALM_NT_12",
        "antiphon": [
          "Église de Dieu, Épouse de l’Agneau, célèbre ton Seigneur, alléluia."
        ]
      }
    ],
    "reading": {
      "ref": "Ap 21, 2-3.22-27",
      "content": "J’ai vu descendre du ciel, d’auprès de Dieu, la cité sainte, la Jérusalem nouvelle,  toute prête, comme une fiancée parée pour son époux. Et j’ai entendu la voix puissante  qui venait du Trône divin ; elle disait : « Voici la demeure de Dieu avec les hommes ; il demeurera avec eux, et ils seront son peuple, Dieu lui-même sera avec eux. Dans  la cité, je n’ai pas vu de temple, car son Temple, c’est le Seigneur, le Dieu tout-puissant,  et l’Agneau. La cité n’a pas besoin de la lumière du soleil ni de la lune, car la  gloire de Dieu l’illumine, et sa source de lumière, c’est l’Agneau. Les nations marcheront  à sa lumière, et les rois de la terre apporteront ce qui fait leur gloire. Les portes  ne se fermeront pas tant qu’il fera jour ; or il n’y fera plus jamais nuit. On apportera  dans la cité ce qui fait la gloire et le prestige des nations. Il n’y entrera jamais  rien de souillé, ni personne qui commette abomination ou mensonge, mais seulement  ceux qui sont inscrits dans le livre de vie de l’Agneau."
    },
    "hymn": [
      "voici-la-demeure-de-dieu"
    ],
    "evangelicAntiphon": "Voici le séjour que Dieu s’est choisi pour y faire sa demeure ; voici le temple que Dieu a consacré pour que son nom y soit invoqué.",
    "intercession": "<p>Tu as donné ta vie, Seigneur Jésus, pour rassembler en un seul peuple tous les enfants de Dieu dispersés ;<br> aujourd’hui nous te prions pour ton Église que défigurent nos divisions :</p>  <p>R/Seigneur, rassemble-nous dans la paix de ton amour !</p>  <p>Tu as bâti ton Église sur le Roc ;<br> — donne-lui de demeurer inébranlable dans la foi pour proclamer ton nom.</p>   <p>L’eau et le sang ont coulé de ton côté ouvert par la lance ;<br> — renouvelle ton Église à la fontaine du baptême et par la coupe du salut.</p>  <p>Tu as promis d’être au milieu de ceux qui sont réunis en ton nom ;<br> — exauce la prière de ta famille.</p>  <p>En ceux qui t’aiment, tu choisis d’établir ta demeure :<br> — que l’Esprit de charité fasse grandir ton Église.</p>  <p>Jamais tu ne rejettes celui qui vient vers toi ;<br> — reçois tous les défunts dans la maison du Père.</p>",
    "responsory": "R/ Ton Dieu sera ta beauté, ta lumière éternelle !<br> V/ Ta splendeur illuminera<br> toutes les contrées de la terre. R/ <br> V/ Les peuples viendront de loin adorer le Seigneur. R/ <br>",
    "oration": "<p>Dans l’église consacrée</span><br> Chaque année, tu fais revivre pour nous, Seigneur, le jour où cette église a été consacrée ; de grâce, écoute les prières de ton peuple : donne-nous de toujours accomplir ici un culte qui te rende gloire et nous sanctifie pleinement.</p> <p>Dans une autre église</span><br> Dieu qui choisis des pierres vivantes pour bâtir la demeure éternelle de ta gloire, fais abonder dans ton Église les fruits de l’Esprit que tu lui as donné : que le peuple qui t’appartient ne cesse pas de progresser pour l’édification de la Jérusalem céleste.</p>"
  },
  "middleOfDay": {
    "tierce": {
      "antiphon": "Vous êtes le temple de Dieu, la maison qu’il construit.",
      "reading": {
        "ref": "1 Co 3, 16-17",
        "content": "N’oubliez pas que vous êtes le temple de Dieu et que l’Esprit de Dieu habite en  vous. Si quelqu’un détruit le temple de Dieu, Dieu le détruira ; car le temple de  Dieu est sacré, et ce temple, c’est vous."
      },
      "responsory": "V/ Seigneur, j’aime la maison que tu habites,<br> le lieu où demeure ta gloire.<br>"
    },
    "sexte": {
      "antiphon": "La sainteté emplit ta maison, ô Seigneur, pour la suite des temps.",
      "reading": {
        "ref": "2 Co 6, 16b",
        "content": "Nous sommes, nous, le temple du Dieu vivant, comme Dieu l’a dit : Au milieu d’eux,  j’habiterai et je marcherai, je serai leur Dieu et ils seront mon peuple."
      },
      "responsory": "V/ Appelez le bonheur sur Jérusalem :<br> paix à ceux qui t’aiment !<br>"
    },
    "none": {
      "antiphon": "Voici la demeure de Dieu, voici l’Église du Seigneur : elle est bâtie sur le roc.",
      "reading": {
        "ref": "Jr 7, 2b.4-5a.7a",
        "content": "Ecoutez la parole du Seigneur, vous tous qui entrez par ces portes pour adorer  le Seigneur. Ne vous fiez pas à des paroles trompeuses comme celles-ci : « C’est ici  le temple du Seigneur, le temple du Seigneur, le temple du Seigneur ! » Si vous suivez  vraiment la bonne route, si vous vous conduisez bien, alors j’’habiterai avec vous  dans ce lieu."
      },
      "responsory": "V/ Venez dans sa maison lui rendre grâce,<br> dans sa demeure chanter ses louanges.<br>"
    },
    "oration": "<p>Dans l’église consacrée</span><br> Chaque année, tu fais revivre pour nous, Seigneur, le jour où cette église a été consacrée ; de grâce, écoute les prières de ton peuple : donne-nous de toujours accomplir ici un culte qui te rende gloire et nous sanctifie pleinement.</p> <p>Dans une autre église</span><br> Dieu qui choisis des pierres vivantes pour bâtir la demeure éternelle de ta gloire, fais abonder dans ton Église les fruits de l’Esprit que tu lui as donné : que le peuple qui t’appartient ne cesse pas de progresser pour l’édification de la Jérusalem céleste.</p>"
  },
  "commonTitle": "Commun de la Dédicace",
  "liturgicalColor": "white",
  "firstVerspersPsalm1": "PSALM_146",
  "firstVerspersPsalm2": "PSALM_147",
  "firstVerspersPsalm3": "NT_12",
  "ReadingsOration": "<p>Dans l’église consacrée</span><br> Chaque année, tu fais revivre pour nous, Seigneur, le jour où cette église a été consacrée ; de grâce, écoute les prières de ton peuple : donne-nous de toujours accomplir ici un culte qui te rende gloire et nous sanctifie pleinement.</p> <p>Dans une autre église</span><br> Dieu qui choisis des pierres vivantes pour bâtir la demeure éternelle de ta gloire, fais abonder dans ton Église les fruits de l’Esprit que tu lui as donné : que le peuple qui t’appartient ne cesse pas de progresser pour l’édification de la Jérusalem céleste.</p>"
}