{
  "celebration": {
    "color": "red"
  },
  "commonTitle": "Commun de plusieurs martyrs",
  "firstVespers": {
    "hymn": [
      "puissance-et-gloire-de-l-esprit"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_117_1",
        "antiphon": [
          "Il fallait qu’ils souffrent beaucoup pour entrer dans la gloire de Dieu."
        ]
      },
      {
        "psalm": "PSALM_117_2",
        "antiphon": [
          "Les martyrs sont entrés dans le Royaume, la main de Dieu les a couronnés de gloire."
        ]
      },
      {
        "psalm": "NT_8",
        "antiphon": [
          "Ils sont morts pour le Christ, ils vivront à jamais."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 8, 35.37-38",
      "content": "Qui pourra nous séparer de l’amour du Christ ? La détresse ? L’angoisse ? La persécution ? La faim ? Le dénuement ? Le danger ? Le supplice ? En tout cela nous sommes les grands vainqueurs grâce à celui qui nous a aimés. J’en ai la certitude : ni la mort ni la vie, ni les esprits ni les puissances, ni le présent ni l’avenir, ni les astres, ni les cieux, ni les abîmes, ni aucune autre créature, rien ne pourra nous séparer de l’amour de Dieu qui est en Jésus Christ notre Seigneur."
    },
    "responsory": "R/ Il n’est pas de plus grand amour<br> que de donner sa vie pour ceux qu’on aime.<br> V/ Ma vie, nul ne la prend ;<br> c’est moi qui la donne. R/ <br> V/ Faites entre vous<br> comme j’ai fait pour vous. R/ <br>",
    "evangelicAntiphon": {
      "common": "Renonçant à l’amour d’eux-mêmes jusqu’à mourir, ils ont blanchi leurs robes dans le sang de l’Agneau ; ils sont debout devant le trône de Dieu."
    },
    "intercession": {
      "content": "<p>Nous souvenant, en cette fin de journée, du repas où le Roi des martyrs offrit sa vie pour nous, et de la croix où il remit son esprit à son Père, disons-lui notre amour :</p>  <p>R/Seigneur Jésus, nous t’adorons !</p>  <p>Toi qui nous as aimés jusqu’au bout,<br> tu es la source du courage, le modèles des martyrs, loué sois-tu !</p>  <p>Toi qui appelles tous les pécheurs,<br> et leur offres la vie, loué sois-tu !</p>  <p>Toi qui as confié à ton Église le sacrement de l’Alliance nouvelle pour la rémission des péchés, loué sois-tu !</p>  <p>Toi qui nous donnes aujourd’hui la grâce de la foi, loué sois-tu !</p>  <p>Toi qui associes nos frères défunts au mystère de ta passion, loué sois-tu !</p>"
    }
  },
  "morning": {
    "hymn": [
      "heureux-qui-vient-au-jour"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Au milieu des tourments, il regardaient vers le ciel ; et ils disaient : Viens à notre aide, Seigneur !"
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "Martyrs du Seigneur, bénissez le Seigneur éternellement !"
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Tous les martyrs, louez le Seigneur, louez-le dans les cieux !"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "2Co 1,3-5",
      "content": "Béni soit Dieu, le Père de notre Seigneur Jésus Christ, le Père plein de tendresse,  le Dieu de qui vient tout réconfort. Dans nos détresses, il nous réconforte ; ainsi,  nous pouvons réconforter tous ceux qui sont dans la détresse, grâce au réconfort  que nous recevons nous-mêmes de Dieu. De même que nous avons largement part aux souffrances  du Christ, de même, par le Christ, nous sommes largement réconfortés."
    },
    "responsory": "R/ Le Seigneur est ma force et mon rempart :<br> * Mon cœur lui fait confiance.<br> V/ Ma chair a refleuri,<br> mes chants lui rendent grâce. * Mon cœur.<br> Gloire au Père. R/ Le Seigneur.<br>",
    "evangelicAntiphon": {
      "common": "Heureux ceux qui sont persécutés pour la justice : le Royaume des cieux est à eux."
    },
    "intercession": {
      "content": "<p>Avec les martyrs qui ont donné leur vie pour la Parole de Dieu, louons notre Sauveur, le témoin fidèle :</p> <p>R/Nous t’acclamons, Seigneur de gloire !</p> <p>Par les martyrs qui ont accepté de mourir pour témoigner de la foi,<br> — donne-nous l’esprit de liberté.</p> <p>Par les martyrs qui ont versé leur sang pour confesser ton nom,<br> — accorde-nous la force de la foi.</p> <p>Par les martyrs qui t’ont suivi sur le chemin de la croix,<br> — fortifie-nous dans les épreuves.</p> <p>Par les martyrs qui ont lavé leur robe dans le sang de l’Agneau,<br> — fais-nous vaincre les tentations de ce monde.</p>"
    }
  },
  "readings": {
    "hymn": [
      "bienheureux-le-pauvre"
    ],
    "biblicalReading": [
      {
        "title": "Rien ne pourra nous séparer de l’amour du Christ",
        "ref": "Rm 8, 18-39",
        "content": "J’estime, en effet, qu’il n’y a pas de commune mesure entre les souffrances du temps présent et la gloire qui va être révélée pour nous. En effet, la création attend avec impatience la révélation des fils de Dieu. Car la création a été soumise au pouvoir du néant, non pas de son plein gré, mais à cause de celui qui l’a livrée à ce pouvoir. Pourtant, elle a gardé l’espérance d’être, elle aussi, libérée de l’esclavage de la dégradation, pour connaître la liberté de la gloire donnée aux enfants de Dieu. Nous le savons bien, la création tout entière gémit, elle passe par les douleurs d’un enfantement qui dure encore. Et elle n’est pas seule. Nous aussi, en nous-mêmes, nous gémissons ; nous avons commencé à recevoir l’Esprit Saint, mais nous attendons notre adoption et la rédemption de notre corps. Car nous avons été sauvés, mais c’est en espérance ; voir ce qu’on espère, ce n’est plus espérer : ce que l’on voit, comment peut-on l’espérer encore ? Mais nous, qui espérons ce que nous ne voyons pas, nous l’attendons avec persévérance.</p> <p>Bien plus, l’Esprit Saint vient au secours de notre faiblesse, car nous ne savons pas prier comme il faut. L’Esprit lui-même intercède pour nouspar des gémissements inexprimables. Et Dieu, qui scrute les cœurs, connaît les intentions de l’Esprit puisque c’est selon Dieu que l’Esprit intercède pour les fidèles.</p> <p>Nous le savons, quand les hommes aiment Dieu, lui-même fait tout contribuer à leur bien, puisqu’ils sont appelés selon le dessein de son amour. Ceux que, d’avance, il connaissait, il les a aussi destinés d’avance à être configurés à l’image de son Fils, pour que ce Fils soit le premier-né d’une multitude de frères. Ceux qu’il avait destinés d’avance, il les a aussi appelés ; ceux qu’il a appelés, il en a fait des justes ; et ceux qu’il a rendus justes, il leur a donné sa gloire.</p> <p>Que dire de plus ? Si Dieu est pour nous, qui sera contre nous ? Il n’a pas épargné son propre Fils, mais il l’a livré pour nous tous : comment pourrait-il, avec lui, ne pas nous donner tout ? Qui accusera ceux que Dieu a choisis ? Dieu est celui qui rend juste : alors, qui pourra condamner ? Le Christ Jésus est mort ; bien plus, il est ressuscité, il est à la droite de Dieu, il intercède pour nous : alors, qui pourra nous séparer de l’amour du Christ ? la détresse ? l’angoisse ? la persécution ? la faim ? le dénuement ? le danger ? le glaive ? En effet, il est écrit : <i>C’est pour toi qu’on nous massacre sans arrêt, qu’on nous traite en brebis d’abattoir</i>.</p> <p>Mais, en tout cela nous sommes les grands vainqueurs grâce à celui qui nous a aimés. J’en ai la certitude : ni la mort ni la vie, ni les anges ni les Principautés célestes, ni le présent ni l’avenir, ni les Puissances, ni les hauteurs, ni les abîmes, ni aucune autre créature, rien ne pourra nous séparer de l’amour de Dieu qui est dans le Christ Jésus notre Seigneur.</p>",
        "responsory": "<p>(Stance)<br>Il est grand celui qui donne la vie,<br>plus grand celui qui pardonne ;<br>il est bon celui qui aime ses amis,<br>meilleur celui qui donne sa vie<br>pour l'homme qui le blesse.<br>Dieu blessé,<br>Jésus, tu nous pardonne.<br></p><p>R/ Il n’est pas de plus grand amour<br>que de donner sa vie<br>pour ceux qu’on aime.</p> <p>Vous serez mes amis<br>  si vous faites ma volonté.</p> <p>Moi, le Maître et Seigneur,<br>  je vous ai donné l’exemple.</p> <p>Heureux serez-vous, sachant cela,<br>  si vous donnez votre vie.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Lettre de S. Cyprien, aux prêtres et aux diacres",
        "subtitle": "« Si nous souffrons avec lui, avec lui nous régnerons »",
        "content": "Je vous envoie mon salut, frères très chers, et je souhaiterais aussi de jouir     personnellement de votre présence, si ma situation me permettait d’aller vous rejoindre.     Que pourrait-il, en effet, m’arriver de plus souhaitable et de plus agréable que     d’être parmi vous et entre vos bras, serré par ces mains pures et innocentes qui     ont gardé leur foi au Seigneur en rejetant un culte sacrilège ? Qu’y aurait-il de plus joyeux et de plus noble, que de baiser ces lèvres qui ont     glorieusement confessé le Seigneur, que d’être regardé présentement par vos yeux     qui, en se détournant du monde, ont été dignes de voir Dieu ? Mais, puisque     ce bonheur n’est pas réalisable, je vous envoie cette lettre qui me remplacera à     vos oreilles et à vos yeux. Elle me permet de vous féliciter et en même temps de     vous exhorter : demeurez courageux et constants pour confesser la gloire céleste ;     puisque vous êtes entrés inspiré pour recevoir la couronne ; le Seigneur est     votre guide et votre protecteur, lui qui a dit : <i>Voici que je suis avec vous         tous les jours jusqu’à la fin des temps.</i> Heureuse prison, que votre présence a illuminée ! Heureuse prison qui envoie     vers le ciel les hommes de Dieu ! Ténèbres plus brillantes que le soleil lui-même,     plus éclatantes que ce flambeau du monde, prison où sont établis les temples de Dieu,     où vos membres ont été consacrés par la confession de son nom ! Que plus rien ne se trouve maintenant dans vos cœurs et vos âmes, que les divins     enseignements et les commandements du Seigneur dont le Saint-Esprit s’est servi pour     vous encourager à supporter la souffrance. Que personne ne pense à la mort, mais     à l’immortalité ; ni à la souffrance temporaire, mais à la gloire éternelle,     puisqu’il est écrit : <i>La mort des justes est précieuse devant Dieu.</i> Et     encore : <i>Le sacrifice qui plaît à Dieu, c’est un esprit brisé ; Dieu         ne méprise pas le cœur brisé et abattu.</i> Et encore (à l’endroit où la Sainte Écriture parle des supplices qui consacrent     les martyrs de Dieu et les sanctifient par l’épreuve même de leur souffrance) :     <i>Aux yeux des hommes, ils subissaient un châtiment, mais par leur espérance ils         avaient déjà l’immortalité. ~ Ils seront les juges des nations et les maîtres des         peuples et le Seigneur régnera sur eux pour toujours.</i> Quand donc vous songez que vous jugerez et régnerez avec le Christ, il vous est     impossible de ne pas tressaillir d’allégresse, de ne pas fouler aux pieds les supplices     présents dans la joie du bonheur futur. Car vous savez que c’est ainsi réglé depuis     le commencement du monde : la justice doit souffrir ici-bas, dans son conflit     avec le siècle puisque, dès l’origine, le juste Abel est mis à mort et ensuite tous     les justes, les prophètes et les apôtres envoyés par Dieu. À tous ceux-là, en outre, le Seigneur s’est donné en exemple, car il enseigne     qu’on ne peut parvenir à son royaume qu’en le suivant par le même chemin qu’il a     pris : <i>S’aimer soi-même en ce monde, c’est se perdre ; se haïr en ce         monde, c’est se garder pour la vie éternelle. </i>Et encore : <i>Ne craignez         pas ceux qui tuent le corps, mais ne peuvent pas tuer l’âme : craignez plutôt         celui qui peut faire périr dans la géhenne l’âme aussi bien que le corps.</i> Saint Paul nous exhorte de même ; puisque nous désirons parvenir à ce que     le Seigneur nous a promis, nous devons imiter le Seigneur en tout : <i>Nous         sommes enfants de Dieu. Puisque nous sommes ses enfants, nous sommes aussi ses héritiers         avec le Christ, à condition de souffrir avec lui pour être avec lui dans la gloire.</i>",
        "responsory": "R/ Souviens-toi de Jésus Christ<br>     ressuscité d’entre les morts :<br>     Il est notre salut, notre gloire éternelle.</p> <p>Si nous mourons avec lui<br>        avec lui nous vivrons;<br>     Si nous souffrons avec lui,<br>        avec lui nous régnerons.</p> <p>En lui sont nos peines,<br>        en lui sont nos joies,<br>     en lui l’espérance,<br>        en lui notre amour.</p>"
      }
    ],
    "verse": "<p>V/ Notre âme attend le Seigneur,<br> notre force et notre bouclier, c’est lui.</p>"
  },
  "middleOfDay": {
    "tierce": {
      "antiphon": "Dieu leur a donné la palme des vainqueurs, car la Sagesse est plus forte que tout.",
      "reading": {
        "biblicalReference": "1 P 5, 10-11",
        "content": "Dieu, qui donne toute grâce, lui qui vous a appelés dans le Christ à sa gloire  éternelle, vous rétablira, après que vous aurez souffert un peu de temps ; il vous  affermira, vous fortifiera, vous rendra inébranlables. A lui la puissance pour tous  les siècles. Amen."
      },
      "responsory": "V/ Ils mettaient leur espoir dans le Seigneur,<br> ils ont trouvé des forces nouvelles.<br>"
    },
    "sexte": {
      "antiphon": "Dieu leur a donné la couronne des justes : ils ont reçu de lui un nom de gloire.",
      "reading": {
        "biblicalReference": "Jc 1, 12",
        "content": "Heureux l’homme qui supporte l’épreuve avec persévérance, car, une fois vérifiée  sa qualité, il recevra la couronne de la vie comme la récompense promise à ceux qui  aiment Dieu."
      },
      "responsory": "V/ Vous serez dans la peine,<br> mais votre peine se changera en joie.<br>"
    },
    "none": {
      "antiphon": "Ils s’en vont en pleurant : ils jettent la semence ; ils s’en viennent en chantant : ils rapportent les gerbes.",
      "reading": {
        "biblicalReference": "Sg 3, 1-2a.3b",
        "content": "La vie des justes est dans la main de Dieu, aucun tourment n’a de prise sur eux.  Celui qui ne réfléchit pas s’est imaginé qu’ils étaient morts, alors qu’ils sont  dans la paix."
      },
      "responsory": "V/ Voici, ils reviennent dans la joie,<br> ils rapportent les gerbes.<br>"
    }
  },
  "vespers": {
    "hymn": [
      "puissance-et-gloire-de-l-esprit"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_114",
        "antiphon": [
          "Les corps des martyrs reposent dans la paix, leurs noms restent vivants pour tous les âges."
        ]
      },
      {
        "psalm": "PSALM_115",
        "antiphon": [
          "J’ai vu dans le ciel les âmes des martyrs : ils sont morts en témoignant de Jésus et de la Parole de Dieu."
        ]
      },
      {
        "psalm": "NT_9",
        "antiphon": [
          "Ils ont donné leur vie pour Dieu, ils ont blanchi leurs robes dans le sang de l’Agneau."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 P 4, 13-14",
      "content": "Puisque vous communiez aux souffrances du Christ, réjouissez-vous, afin d’être  dans la joie et l’allégresse quand sa gloire se révélera. Si l’on vous insulte à  cause du nom du Christ, heureux êtes-vous, puisque l’Esprit de gloire, l’Esprit de  Dieu, repose sur vous."
    },
    "responsory": "R/ Tu nous as éprouvés, ô Dieu,<br> * comme un métal qu’on affine.<br> V/ Nous sommes passés par l’eau et le feu, * comme.<br> Gloire au Père. R/ Tu nous as éprouvés.",
    "evangelicAntiphon": {
      "common": "Joie pour les saints qui ont suivi le Christ : ils ont versé leur sang pour lui, avec lui ils règnent à jamais."
    },
    "intercession": {
      "content": "<p>Nous souvenant, en cette fin de journée, du repas où le Roi des martyrs offrit sa vie pour nous, et de la croix où il remit son esprit à son Père, disons-lui notre amour :</p>  <p>R/Seigneur Jésus, nous t’adorons !</p>  <p>Toi qui nous as aimés jusqu’au bout,<br> tu es la source du courage, le modèles des martyrs, loué sois-tu !</p>  <p>Toi qui appelles tous les pécheurs,<br> et leur offres la vie, loué sois-tu !</p>  <p>Toi qui as confié à ton Église le sacrement de l’Alliance nouvelle pour la rémission des péchés, loué sois-tu !</p>  <p>Toi qui nous donnes aujourd’hui la grâce de la foi, loué sois-tu !</p>  <p>Toi qui associes nos frères défunts au mystère de ta passion, loué sois-tu !</p>"
    }
  },
  "oration": [
    "Dieu éternel et tout-puissant, tu as donné à tes saints N. et N. la force de souffrir à cause du Christ ; viens encore au secours de notre faiblesse, afin qu’en imitant ces martyrs qui n’ont pas hésité à mourir pour toi, nous ayons le courage de te glorifier par notre vie.",
    "Que la prière des martyrs N. et N. nous recommande auprès de toi, Seigneur : qu’elle nous obtienne le courage de rendre témoignage à ta vérité."
  ]
}