{
  "invitatory": {
    "antiphon": [
      "Louange à toi, Seigneur Jésus, notre pasteur et notre guide."
    ]
  },
  "firstVespers": {
    "psalmody": [
      {
        "psalm": "PSALM_112",
        "antiphon": [
          "Je vous donnerai des pasteurs selon mon cœur, ils vous conduiront avec intelligence et sagesse."
        ]
      },
      {
        "psalm": "PSALM_145",
        "antiphon": [
          "Je suis votre berger, dit le Seigneur : la brebis perdu, je la rechercherai ; celle qui s’égare, je la ramènerai."
        ]
      },
      {
        "psalm": "NT_4",
        "antiphon": [
          "Le bon berger donne sa vie pour ses brebis."
        ]
      }
    ],
    "reading": {
      "ref": "1 P 5,1-4",
      "content": "Je m’adresse à ceux qui exercent parmi vous la fonction d’Anciens, car moi aussi je fais partie des Anciens, je suis témoin de la passion du Christ, et je communierai à la gloire qui va se révéler. Soyez les bergers du troupeau de Dieu qui vous est confié ; veillez sur lui, non par contrainte mais de bon cœur, comme Dieu le veut ; non par une misérable cupidité mais par dévouement ; non pas en commandant en maîtres à ceux dont vous avez reçu la charge, mais en devenant les modèles du troupeau. Et, quand se manifestera le berger suprême, vous remporterez la couronne de gloire qui ne se flétrit pas."
    },
    "hymn": [
      "nul-n-est-disciple"
    ],
    "evangelicAntiphon": "",
    "intercession": "<p>Louons le Christ, le Grand Prêtre pris parmi les hommes pour intervenir en notre faveur, et prions-le :</p>  <p>R/Sauve ton peuple, bénis ton héritage.</p>  <p>Tu as donné à ton Église des pasteurs animés de l’esprit de l’Évangile,<br> – accorde à ton peuple la même connaissance et le même courage.</p>  <p>À la prière de Moïse et de tes saints pasteurs, tu as pardonné les péchés de ton peuple,<br> – à leur intercession, purifie l’Église aujourd’hui.</p>  <p>Tu t’es choisi des saints parmi ton peuple, et tu les as conduits par ton Esprit,<br> – donne ce même Esprit à tous les pasteurs de ton Église.</p>  <p>Toi, l’unique richesse des saints,<br> – ne permets pas qu’aucun homme, sauvé par ton sang, demeure loin de toi.</p>  <p>Toi qui donnes la vie au troupeau par la main de ses pasteurs,<br> – ne permets pas qu’aucun défunt se perde ; tu t’es livré pour eux, sauve-les.</p>",
    "responsory": "R/ Vous, les prêtres,<br> * bénissez le Seigneur !<br>    Vous, ses serviteurs,<br> * bénissez le Seigneur !<br>    Les saints et les humbles de cœur,<br> * bénissez le Seigneur !<br>"
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Vous êtes la lumière du monde ; vous êtes le sel de la terre."
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "Que brille votre lumière aux yeux des hommes ! Ils verront le bien que vous faites, et rendront gloire à votre Père."
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Vivante est la Parole de Dieu, plus tranchante que le glaive."
        ]
      }
    ],
    "reading": {
      "ref": "He 13,7-9a",
      "content": "Souvenez-vous de ceux qui vous ont dirigés : ils vous ont annoncé la parole de Dieu. Méditez sur l’aboutissement de la vie qu’ils ont menée, et imitez leur foi. Jésus Christ, hier et aujourd’hui, est le même, il l’est pour l’éternité. Ne vous laissez pas égarer par toutes sortes de doctrines étrangères."
    },
    "hymn": [
      "heureux-ceux-que-dieu-a-choisis"
    ],
    "evangelicAntiphon": "Ce n’est pas vous qui parlerez : mais l’Esprit de votre Père parlera en vous.",
    "intercession": "<p>Louons le Christ, le bon Pasteur, qui a donné sa vie pour ses brebis, et supplions-le :</p>  <p>R/Conduis-nous, Seigneur, aux sources de la vie !</p>  <p>Par tes saints pasteurs, tu as manifesté la force de ton amour et de ton pardon,<br> – ne cesse pas de nous montrer ta miséricorde.</p> <p>Tu as confié à des hommes la charge de mener ton peuple,<br> – guide-nous toi-même par leurs paroles et leurs exemples.</p> <p>Par les saints pasteurs de ton peuple, tu t’es révélé le médecin des corps et des âmes,<br> – assure-nous toujours leur ministère de vie et de sainteté.</p> <p>Tu as instruit ton peuple par des chefs pleins de sagesse,<br> – par nos pasteurs, montre-nous, jour après jour, le chemin de la sainteté.</p>",
    "responsory": "R/ Sur tes remparts, Jérusalem<br> J’ai placé des veilleurs :<br> V/ Ni de jour ni de nuit,<br> ils ne doivent se taire. R/ <br> V/ Tenez en éveil<br> la mémoire du Seigneur. R/ <br>"
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_20",
        "antiphon": [
          "Celui qui voudra être le premier parmi vous, qu’il soit votre esclave."
        ]
      },
      {
        "psalm": "PSALM_91_1",
        "antiphon": [
          "C’est la gloire de mon Père que vous portiez beaucoup de fruit, vous serez alors mes disciples."
        ]
      },
      {
        "psalm": "PSALM_91_2",
        "antiphon": [
          "Serviteur bon et fidèle, entre dans la joie de ton maître."
        ]
      }
    ],
    "biblicalReading": {
      "title": "Exhortation aux responsables et aux fidèles",
      "ref": "1P 5, 1-11",
      "content": "<p>Quant aux anciens en fonction parmi vous, je les exhorte, moi qui suis ancien comme eux et témoin des souffrances du Christ, communiant à la gloire qui va se révéler&nbsp;: soyez les pasteurs du troupeau de Dieu qui se trouve chez vous&nbsp;; veillez sur lui, non par contrainte mais de plein gré, selon Dieu&nbsp;; non par cupidité mais par dévouement&nbsp;; non pas en commandant en maîtres à ceux qui vous sont confiés, mais en devenant les modèles du troupeau. Et, quand se manifestera le Chef des pasteurs, vous recevrez la couronne de gloire qui ne se flétrit pas.</p><p>De même, vous les jeunes gens, soyez soumis aux anciens.</p><p>Et vous tous, les uns envers les autres, prenez l’humilité comme tenue de service. En effet, Dieu <i>s’oppose aux orgueilleux, aux humbles il accorde sa grâce</i>.</p><p>Abaissez-vous donc sous la main puissante de Dieu, pour qu’il vous élève en temps voulu. Déchargez-vous sur lui de tous vos soucis, puisqu’il prend soin de vous. Soyez sobres, veillez&nbsp;: votre adversaire, le diable, comme un lion rugissant, rôde, cherchant qui dévorer. Résistez-lui avec la force de la foi, car vous savez que tous vos frères, de par le monde, sont en butte aux mêmes souffrances. Après que vous aurez souffert un peu de temps, le Dieu de toute grâce, lui qui, dans le Christ Jésus, vous a appelés à sa gloire éternelle, vous rétablira lui-même, vous affermira, vous fortifiera, vous rendra inébranlables. À lui la souveraineté pour les siècles. Amen.</p>",
      "responsory": "R/ C’est au prix de son sang<br> que le Christ Jésus s’est acquis l’Église.</p> <p>Soyez donc attentifs au troupeau<br> dont l’Esprit vous a confié la charge.</p> <p>Vous serez les intendants fidèles<br> des mystères de sa grâce.</p> <p>Livrés en spectacle au monde,<br> vous serez les modèles du troupeau.</p>"
    },
    "patristicReading": {
      "title": "Actes du II<sup>ème</sup> Concile du Vatican",
      "content": "<p>Le sacrement de l’Ordre configure les prêtres au Christ, Prêtre suprême, pour en faire les ministres de celui qui est la Tête, chargés d’élever et de construire son Corps tout entier, qui est l’Église&nbsp;; et ils deviennent ainsi les coopérateurs de l’ordre épiscopal. Déjà, ils ont reçu dans la consécration baptismale, comme tous les chrétiens, le signe et le don d’une vocation et d’une grâce telles qu’en dépit de la faiblesse humaine, ils ont le pouvoir et le devoir de tendre à la perfection, selon la parole du Seigneur&nbsp;: <i>Vous donc, soyez parfaits comme votre Père céleste est parfait.</i></p><p>Mais les prêtres sont tenus d’acquérir cette perfection pour un motif particulier&nbsp;: par le sacrement de l’Ordre, ils ont été consacrés à Dieu d’une manière nouvelle pour devenir les instruments vivants du Christ, Prêtre éternel&nbsp;; ils sont habilités à poursuivre au long du temps l’action admirable par laquelle, dans sa puissance souveraine, il a rassemblé la communauté humaine tout entière.</p><p>Puisque tout prêtre, à sa manière, tient la place du Christ en personne, il est doté aussi d’une grâce particulière&nbsp;; cette grâce le rend plus capable de tendre, par le service des hommes qui lui ont été confiés et du peuple de Dieu tout entier, vers la perfection de celui qu’il représente&nbsp;; c’est encore au moyen de cette grâce que sa faiblesse d’homme charnel se trouve guérie par la sainteté de celui qui est devenu pour nous le Grand Prêtre <i>saint, sans tache, sans aucune faute, séparé des pécheurs.</i></p><p>Le Christ que le Père <i>a sanctifié</i> (c’est-à-dire consacré) <i>et envoyé dans le monde, s’est donné pour nous afin de nous racheter de toutes nos fautes, et de nous purifier pour faire de nous son peuple, un peuple ardent à faire le bien.</i> C’est ainsi que, <i>par la souffrance, il est entré dans sa gloire.</i> Semblablement, les prêtres, consacrés par l’action du Saint-Esprit et envoyés par le Christ, font mourir leur comportement charnel et se doivent tout entiers au service des hommes&nbsp;: telle est la sainteté dont ils sont dotés dans le Christ et qui leur permet de s’approcher de <i>l’Homme parfait</i>.</p><p>Ainsi donc, en exerçant <i>le ministère de l’Esprit et de la justice,</i> pourvu qu’ils soient dociles à l’Esprit du Christ, qui leur donne la vie et les conduit, ils s’enracinent dans la vie spirituelle. Ce qui ordonne leur vie à la perfection, ce sont leurs actes liturgiques de chaque jour. C’est aussi leur ministère tout entier qu’ils exercent en communion avec les évêques et les autres prêtres.</p><p>La sainteté des prêtres est d’un apport essentiel pour rendre fructueux le ministère qu’ils accomplissent&nbsp;; sans doute, la grâce de Dieu peut réaliser l’œuvre du salut même par des ministres indignes&nbsp;; cependant, en règle ordinaire, Dieu préfère manifester ses merveilles par des hommes vraiment dociles à l’impulsion et à la conduite du Saint-Esprit, par des hommes à qui leur union intime avec le Christ et la sainteté de leur vie permet de dire, avec l’Apôtre&nbsp;: <i>Je vis, mais ce n’est plus moi, c’est le Christ qui vit en moi.</i></p>",
      "responsory": "<p>(Stance)<br>Ne viens pas seul au festin du Royaume&nbsp;;<br> sur tes chemins, crie la nouvelle&nbsp;:<br> «&nbsp;La promesse set un pain donné pour le partage&nbsp;:<br> Dieu vous presse d’entrer dans l’unique demeure et vous rassemble dans l’amour&nbsp;».</p><p>R/ Jésus, espérance des hommes,<br> fais de nous les témoins de ton salut.</p><p>Je suis venu apporter le feu sur la terre,<br> je veux qu’il se répande et qu’il brûle.</p> <p>Je suis venu pour que tous aient la vie<br> et la reçoivent en plénitude.</p> <p>Je suis venu chercher ce qui était perdu,<br>non pas en Juge mais en Sauveur.</p>"
    },
    "hymn": [
      "eglise-de-toujours"
    ],
    "verse": "V/ Je mets mes paroles dans ta bouche,<br> tu diras tout ce que je t’ai ordonné."
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_14",
        "antiphon": [
          "Grâce au don que Dieu m’a fait, je suis le serviteur de l’Évangile."
        ]
      },
      {
        "psalm": "PSALM_111",
        "antiphon": [
          "Serviteur fidèle, le Maître t’a confié les gens de sa maison."
        ]
      },
      {
        "psalm": "NT_11",
        "antiphon": [
          "Mes brebis écouteront ma voix : il y aura un seul troupeau, un seul pasteur."
        ]
      }
    ],
    "reading": {
      "ref": "1 P 5,1-4",
      "content": "Je m’adresse à ceux qui exercent parmi vous la fonction d’Anciens, car moi aussi je fais partie des Anciens, je suis témoin de la passion du Christ, et je communierai à la gloire qui va se révéler. Soyez les bergers du troupeau de Dieu qui vous est confié ; veillez sur lui, non par contrainte mais de bon cœur, comme Dieu le veut ; non par une misérable cupidité mais par dévouement ; non pas en commandant en maîtres à ceux dont vous avez reçu la charge, mais en devenant les modèles du troupeau. Et, quand se manifestera le berger suprême, vous remporterez la couronne de gloire qui ne se flétrit pas."
    },
    "hymn": [
      "unique-berger-o-jesus"
    ],
    "evangelicAntiphon": "Heureux le serviteur fidèle et vigilant que le maître a établi sur sa maison pour donner à chacun en temps voulu sa mesure de froment.",
    "intercession": "<p>Louons le Christ, le Grand Prêtre pris parmi les hommes pour intervenir en notre faveur, et prions-le :</p>  <p>R/Sauve ton peuple, bénis ton héritage.</p>  <p>Tu as donné à ton Église des pasteurs animés de l’esprit de l’Évangile,<br> – accorde à ton peuple la même connaissance et le même courage.</p>  <p>À la prière de Moïse et de tes saints pasteurs, tu as pardonné les péchés de ton peuple,<br> – à leur intercession, purifie l’Église aujourd’hui.</p>  <p>Tu t’es choisi des saints parmi ton peuple, et tu les as conduits par ton Esprit,<br> – donne ce même Esprit à tous les pasteurs de ton Église.</p>  <p>Toi, l’unique richesse des saints,<br> – ne permets pas qu’aucun homme, sauvé par ton sang, demeure loin de toi.</p>  <p>Toi qui donnes la vie au troupeau par la main de ses pasteurs,<br> – ne permets pas qu’aucun défunt se perde ; tu t’es livré pour eux, sauve-les.</p>",
    "responsory": "R/ Heureux le serviteur vigilant :<br> il entrera dans la joie de son Maître.<br> V/ Prenez garde à vous-mêmes<br> et à tout le troupeau. R/ <br> V/ Conduisez l’Église de Dieu<br> acquise par le sang de son Fils. R/"
  },
  "middleOfDay": {
    "tierce": {
      "antiphon": "Père, comme tu m’as envoyé, je les envoie dans le monde.",
      "reading": {
        "ref": "1 Tm 4,16",
        "content": "Sois attentif à ta conduite et à ton enseignement ; mets-y de la persévérance. En agissant ainsi, tu obtiendras le salut, pour toi-même et pour ceux qui t’écoutent."
      },
      "responsory": "V/ Le Seigneur a choisi son serviteur,<br> pour en faire le berger de son peuple."
    },
    "sexte": {
      "antiphon": "Qui vous accueille, m’accueille, dit le Seigneur ; et qui m’accueille, accueille celui qui m’a envoyé.",
      "reading": {
        "ref": "1 Tm 1,12",
        "content": "Je suis plein de reconnaissance pour celui qui me donne la force, Jésus Christ, notre Seigneur, car il m’a fait confiance en me chargeant du ministère."
      },
      "responsory": "V/ Je n’ai pas honte d’être au service de l’Évangile,<br> il est puissance de Dieu pour le salut."
    },
    "none": {
      "antiphon": "Nous travaillons à l’œuvre de Dieu : vous êtes son champ et sa vigne, vous êtes la maison qu’il construit.",
      "reading": {
        "ref": "cf. 1 Tm 3,13",
        "content": "Ceux qui remplissent bien leur ministère sont très estimables et peuvent avoir beaucoup d’assurance grâce à leur foi au Christ Jésus."
      },
      "responsory": "V/ Si le Seigneur ne bâtit la maison,<br> les bâtisseurs travaillent en vain."
    }
  },
  "commonTitle": "Commun des Pasteurs",
  "liturgicalColor": "white",
  "oration": "Lumière des fidèles et pasteur des âmes, Dieu qui as mis saint N. à la tête de ton peuple, pour le nourrir de sa parole et le guider par son exemple, accorde-nous, par son intercession, de garder la foi qu’il sut transmettre et de suivre le chemin qu’il a tracé."
}