{
  "firstVespers": {
    "evangelicAntiphon": {
      "common": "Tu seras ma fiancée pour toujours, ma fiancée dans l'amour et la tendresse."
    }
  },
  "morning": {
    "evangelicAntiphon": {
      "common": "Qui fait la volonté de mon Père, dit le Seigneur, sera mon frère ma sœur et ma mère."
    }
  },
  "readings": {
    "biblicalReading": {
      "title": "Soyez toujours dans la joie",
      "ref": "Ph 3,7 - 4,1.4-9",
      "content": "tous ces avantages que j’avais, je les ai considérés, à cause du Christ, comme une perte. Oui, je considère tout cela comme une perte à cause de ce bien qui dépasse tout : la connaissance du Christ Jésus, mon Seigneur. À cause de lui, j’ai tout perdu ; je considère tout comme des ordures, afin de gagner un seul avantage, le Christ, et, en lui, d’être reconnu juste, non pas de la justice venant de la loi de Moïse mais de celle qui vient de la foi au Christ, la justice venant de Dieu, qui est fondée sur la foi. Il s’agit pour moi de connaître le Christ, d’éprouver la puissance de sa résurrection et de communier aux souffrances de sa passion, en devenant semblable à lui dans sa mort, avec l’espoir de parvenir à la résurrection d’entre les morts. Certes, je n’ai pas encore obtenu cela, je n’ai pas encore atteint la perfection, mais je poursuis ma course pour tâcher de saisir, puisque j’ai moi-même été saisi par le Christ Jésus. Frères, quant à moi, je ne pense pas avoir déjà saisi cela. Une seule chose compte : oubliant ce qui est en arrière, et lancé vers l’avant, je cours vers le but en vue du prix auquel Dieu nous appelle là-haut dans le Christ Jésus. Nous tous qui sommes adultes dans la foi, nous devons avoir ces dispositions-là ; et, si vous en avez d’autres, là-dessus encore Dieu vous éclairera. En tout cas, du point où nous sommes arrivés, marchons dans la même direction.<br>Frères, ensemble imitez-moi, et regardez bien ceux qui se conduisent selon l’exemple que nous vous donnons. Car je vous l’ai souvent dit, et maintenant je le redis en pleurant : beaucoup de gens se conduisent en ennemis de la croix du Christ. Ils vont à leur perte. Leur dieu, c’est leur ventre, et ils mettent leur gloire dans ce qui fait leur honte ; ils ne pensent qu’aux choses de la terre. Mais nous, nous avons notre citoyenneté dans les cieux, d’où nous attendons comme sauveur le Seigneur Jésus Christ, lui qui transformera nos pauvres corps à l’image de son corps glorieux, avec la puissance active qui le rend même capable de tout mettre sous son pouvoir.<br>Ainsi, mes frères bien-aimés pour qui j’ai tant d’affection, vous, ma joie et ma couronne, tenez bon dans le Seigneur, mes bien-aimés.<br>Soyez toujours dans la joie du Seigneur ; je le redis : soyez dans la joie. Que votre bienveillance soit connue de tous les hommes. Le Seigneur est proche. Ne soyez inquiets de rien, mais, en toute circonstance, priez et suppliez, tout en rendant grâce, pour faire connaître à Dieu vos demandes. Et la paix de Dieu, qui dépasse tout ce qu’on peut concevoir, gardera vos cœurs et vos pensées dans le Christ Jésus.<br>Enfin, mes frères, tout ce qui est vrai et noble, tout ce qui est juste et pur, tout ce qui est digne d’être aimé et honoré, tout ce qui s’appelle vertu et qui mérite des éloges, tout cela, prenez-le en compte. Ce que vous avez appris et reçu, ce que vous avez vu et entendu de moi, mettez-le en pratique. Et le Dieu de la paix sera avec vous.</p>",
      "responsory": "Va, pèlerin<br>poursuis ta quête@nbsp;<br>va ton chemin,<br>que rien n'arrête.<br>Prends ta part de soleil<br>et ta part de poussière&nbsp;<br>le cœur en éveil<br>oublie l'éphémère&nbsp:<br>R/ Tout est néant,<br> rien n’est vrai que l’amour.</p> <p> N’attache pas ton cœur<br> à ce qui passe.</p> <p> Ne dis pas : j’ai réussi,<br> je suis payé de ma peine.</p> <p> Ne te repose pas dans tes œuvres :<br> elles vont te juger.</p> <p> Garde en ton cœur la Parole :<br> voilà ton trésor.</p>"
    },
    "patristicReading": {
      "title": "Homélie de Saint Grégoire le Grand sur l'Évangile",
      "subtitle": "Recherchez les réalités d'en-haut",
      "content": "<p>Je veux vous inviter à tout abandonner, sans vous y obliger. Si vous ne pouvez pas abandonner entièrement le monde, retenez les biens de ce monde, mais de telle façon qu’ils ne vous retiennent pas dans le monde. Possédez, mais ne vous laissez pas posséder. Il faut que votre esprit domine ce que vous avez ; autrement, si votre esprit est vaincu par l’amour des biens terrestres, c’est plutôt lui qui sera possédé par les biens qui lui appartiennent.<br>Sachez donc user des biens terrestres, et désirez les biens éternels ; servez-vous des biens de la terre dans le cours de votre vie, et désirez trouver les biens du ciel à l’arrivée. Tout ce qui se passe dans ce monde, regardez-le comme à la dérobée. Que votre regard intérieur se dirige en avant et considère avant tout les réalités qui sont votre but.<br>Il faut extirper radicalement les vices, non seulement en éliminant leurs pratiques, mais encore en les arrachant de votre esprit. Ni les jouissances de la chair, ni la démangeaison de la curiosité, ni la fièvre de l’ambition ne doivent nous écarter de la Cène du Seigneur ; mais les activités honnêtes elles-mêmes que nous menons dans le monde ne doivent toucher notre esprit qu’à la dérobée, afin que les activités terrestres qui nous plaisent rendent service à notre corps sans créer aucun obstacle à notre cœur.<br>Donc, mes frères, je n’ose pas vous dire de tout abandonner ; mais si vous le voulez, vous abandonnerez toute chose même en les gardant, si vous vous conduisez dans le temps en aspirant de tout votre esprit à l’éternité. On use du monde, mais comme n’en usant pas, si l’on réduit tous les biens extérieurs à servir notre vie sans leur permettre de dominer l’esprit ; dans cette subordination, ils sont utiles au-dehors sans jamais briser l’élan de l’âme qui se porte vers les hauteurs. Ceux qui agissent ainsi ont tous les biens du monde à leur disposition pour en user, non pour les désirer. De la sorte, qu’il n’y ait rien pour freiner le désir de votre esprit, aucune jouissance pour vous lier aux embarras du monde.<br>Si c’est le bien qu’on aime, l’esprit trouve son plaisir dans les biens les meilleurs, qui sont les biens célestes. Si c’est le mal qu’on redoute, le malheur éternel se présente à l’âme ; elle voit alors que ce qu’elle aime le plus et ce qu’elle redoute le plus et au-delà, et elle ne doit s’attacher à rien ici-bas.<br>Pour nous comporter ainsi, nous avons un médiateur entre Dieu et l’homme, un protecteur, par qui nous obtiendrons bientôt toute chose, si nous l’aimons d’un amour sincère, lui qui vit et règne avec le Père et le Saint-Esprit, car il est Dieu pour les siècles des siècles. Amen.</p>",
      "responsory": "R/ Partager son pain avec l’affamé,<br> voilà le jeûne qui plaît à Dieu.</p> <p>Ouvre ton cœur au pauvre : c’est ton frère.<br> Et si tu cries, le Seigneur répondra ;<br> à tes appels, il dira : Me voici !</p> <p>Ouvre ton cœur au pauvre : c’est ton frère.<br> Et quand le Fils de l’homme viendra, il te dira :<br> J’avais faim et m’as donné à manger.</p>"
    }
  },
  "vespers": {
    "evangelicAntiphon": {
      "common": "Vous avez tout quitté pour me suivre&nbsp;: recevez le centuple et la vie éternelle."
    }
  },
  "oration": [
    "Tu as donné, Seigneur, à saint N. la grâce d’imiter le Christ humble et pauvre ; accorde-nous, par son intercession, de suivre fidèlement l’appel que nous avons reçu et d’atteindre à la perfection dont tu nous as donné l’exemple dans la personne de Jésus ton Fils. Lui qui règne."
  ]
}