{
  "celebration": {
    "title": "Ste Agathe, vierge et martyre",
    "description": "Agathe est une jeune Sicilienne qui mourut pour le Christ à Catane lors de la persécution de Dèce (251). Ses concitoyens l’ont toujours invoquée avec confiance, spécialement lors des éruptions de l’Etna, et son culte s’est répandu aussi bien en Orient qu’en Occident.",
    "commons": [
      "virgins",
      "martyrs_female_virgin"
    ],
    "grade": 10,
    "color": "red"
  },
  "morning": {
    "evangelicAntiphon": {
      "common": "Joyeuse et rayonnante, Agathe marchait vers la prison comme pour une fête."
    }
  },
  "readings": {
    "patristicReading": [
      {
        "title": "HOMÉLIE DE S. MÉTHODE DE SICILE POUR LA  FÊTE DE STE AGATHE",
        "subtitle": "",
        "content": "<p>C’est la commémoration annuelle de la sainte martyre qui nous a tous rassemblés ici, vous le savez, vous qui m’écoutez. Martyre ancienne et même toute première, si l’on considère son magnifique combat&nbsp;; mais martyre contemporaine, puisqu’elle semble triompher par un combat actuel, si l’on considère les miracles qui chaque jour la couronnent et augmentent son éclat.</p> <p>Elle est vierge parce que le Verbe du Dieu immortel (mais qui a connu la mort dans sa chair à cause de moi), parce que le Fils inséparable du Père l’a engendrée selon la parole de Jean le Théologien&nbsp;:<i>Tous ceux qui l’ont reçu, il leur a donné de pouvoir devenir enfants de Dieu.</i></p> <p>C’est donc cette vierge qui vous a invités à notre religieux banquet, elle qui a été<i>fiancée à un époux unique, le Christ</i>, pour employer les expressions de l’Apôtre Paul, et sa comparaison avec l’union conjugale.</p> <p>Par la lumière de la connaissance, par la couleur du sang de l’Agneau véritable et divin, cette vierge embellissait et rougissait ses lèvres, ses joues et sa langue&nbsp;; bien davantage, par l’attention continuelle de son esprit, elle méditait et contemplait sans cesse la mort de son époux passionné, comme s’il venait tout juste de répandre son sang. Ainsi la robe dont la revêtait son martyre portait la marque ineffaçable du sang du Christ, dont la pourpre l’imprégnait alors profondément&nbsp;; en outre, elle voulait communiquer à la postérité les trésors de son éloquence virginale avec tout son charme délicat, par un jaillissement intarissable de paroles.</p> <p>Comme le dit son nom qui signifie «&nbsp;bonne&nbsp;», Agathe est véritablement bonne, puisqu’elle appartient à Dieu&nbsp;; c’est par Dieu, la source de toute bonté, qu’elle a été accordée, c’est par sa libéralité qu’elle a été donnée à son Époux et par suite à nous-mêmes, en nous faisant communier au bien.</p> <p>Qu’y a-t-il de plus bienfaisant que le souverain bien&nbsp;? Que peut-on découvrir qui mérite davantage d’être loué que sainte Agathe&nbsp;?</p> <p>La bonté de sainte Agathe correspond à son nom et à sa réalité même&nbsp;; sainte Agathe, à cause de ses hauts faits, se distingue par son bon renom, et son nom même signale ses exploits&nbsp;; sainte Agathe, qui déjà par son nom invite tous les hommes à venir à elle, les instruit encore par son exemple&nbsp;: que tous, sans attendre, s’élancent avec elle vers le vrai bien, qui n’est autre que Dieu.</p>",
        "responsory": "<p>R/ C’est du ciel que vient la force&nbsp;!</p> Ma grâce te suffit, dit le Seigneur, car ma puissance se déploie dans la faiblesse.</p> Je me vanterai surtout de mes faiblesses, afin que repose sur moi la puissance du Christ.</p> La folie de Dieu est plus sage que les hommes, et la faiblesse de Dieu, plus forte que les hommes.</p>"
      }
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "common": "Grâces te soient rendues, Seigneur  Jésus : tu m’as fait triompher de mes bourreaux, conduis-moi jusqu’à ta gloire éternelle."
    }
  },
  "oration": [
    "Que sainte Agathe implore pour nous ton pardon, Seigneur, elle qui sut également  te plaire par la consécration de sa virginité et par son courage dans le martyre."
  ]
}