{
  "celebration": {
    "title": "Ste Agnès",
    "subtitle": "vierge et martyre",
    "description": "La jeune Romaine Agnès devait avoir entre douze et quinze ans, lorsqu’elle s’offrit spontanément à mourir pour sa foi au plus fort de la persécution de Dioclétien (305). Ce fait. que rapporte saint Ambroise, donne la raison de l’affection dont l’Église de Rome a toujours entouré le souvenir d’Agnès.",
    "commons": [
      "virgins",
      "martyr_female"
    ],
    "grade": 10
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "En signe d’alliance, mon Seigneur Jésus Christ m’a donné un anneau&nbsp;; comme une épouse il m’a couronnée."
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "Je suis fiancée à celui que servent les anges, soleil et lune admirent sa beauté."
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Réjouissez-vous de ma joie&nbsp;: je suis entrée dans la lumière."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "2Co 1,3-5",
      "content": "Béni soit Dieu, le Père de notre Seigneur Jésus Christ, le Père plein de tendresse, le Dieu de qui vient tout réconfort. Dans nos détresses, il nous réconforte&nbsp;; ainsi, nous pouvons réconforter tous ceux qui sont dans la détresse, grâce au réconfort que nous recevons nous-mêmes de Dieu. De même que nous avons largement part aux souffrances du Christ, de même, par le Christ, nous sommes largement réconfortés."
    },
    "responsory": "<p>R/ Que notre sacrifice, en ce jour,<br> trouve grâce devant toi.<br> V/ Nous te suivons et nous cherchons ta face.&nbsp;R/ <br> V/ À toi, louange et gloire éternellement.&nbsp;R/</p>",
    "evangelicAntiphon": {
      "common": "Ce que j’ai désiré, je le vois&nbsp;; ce que j’espérais, je le tiens&nbsp;; je suis unie dans le ciel à celui que j’aimais sur la terre."
    }
  },
  "readings": {
    "hymn": [
      "comme-sous-la-neige"
    ],
    "patristicReading": {
      "title": "HOMÉLIE DE S. AMBROISE POUR LA FÊTE DE STE AGNÈS, 21 janvier 376",
      "content": "<p>C’est aujourd’hui l’anniversaire d’une vierge, imitons sa pureté. C’est l’anniversaire d’une martyre, offrons un sacrifice. C’est l’anniversaire de sainte Agnès. ~ Selon la tradition, elle a subi le martyre à douze ans. Qu’elle est détestable, la cruauté qui n’a même pas épargné une si petite fille&nbsp;! Mais combien la foi est grande pour avoir reçu témoignage d’un âge aussi tendre&nbsp;!</p> <p>Ce petit corps offrait donc assez de place aux blessures&nbsp;! Et celle qui n’avait presque rien à leur offrir a eu de quoi les vaincre. Alors que les petites filles, à cet âge, ne peuvent supporter les visages sévères de leurs parents et, lorsqu’elles se sont piquées avec une aiguille, pleurent comme si elles s’étaient blessées&nbsp;!</p> <p>Celle-ci n’éprouve aucune crainte entre les mains sanglantes des bourreaux, elle ne bouge pas en entendant les grincements des lourdes chaînes que l’on tire, et voici qu’elle présente son corps à l’épée d’un soldat furieux. Elle ne sait pas encore ce que c’est que mourir, mais elle y est prête. Et si on l’entraîne de force vers les autels, voilà qu’elle tend les mains vers le Christ à travers les flammes&nbsp;; jusque dans ce foyer sacrilège, elle fait le signe qui glorifie le Seigneur victorieux. Voici qu’on introduit son cou et ses deux mains dans des liens de fer, mais aucune chaîne ne pouvait serrer des membres aussi menus.</p> <p>Est-ce un nouveau genre de martyre&nbsp;? Elle n’est pas encore capable de souffrir et elle est déjà mûre pour vaincre&nbsp;; il lui est difficile de combattre, et facile de triompher&nbsp;; alors qu’elle supportait le handicap de son jeune âge, elle a réalisé un chef-d’œuvre de vaillance. Elle ne se serait pas hâtée vers la chambre nuptiale le jour de son mariage, comme elle s’est avancée d’un pas joyeux, étant vierge, au lieu de son supplice&nbsp;; c’est le Christ qui était l’ornement de sa tête, et non pas une coiffure compliquée&nbsp;; elle n’était pas couronnée de fleurs, mais de vertus.</p> <p>Tout le monde pleure, elle n’a pas une larme. La plupart s’étonnent de lui voir, si facilement répandre une vie à laquelle elle n’avait pas encore goûté, et la donner comme si elle en avait atteint le terme. Tous sont stupéfaits de ce qu’elle se montre témoin de la divinité alors que, en raison de son âge, elle ne pouvait encore décider d’elle-même. Bref, on l’a crue au sujet de Dieu, alors qu’on ne l’aurait pas encore crue au sujet d’un homme. Car ce qui est au-delà de la nature vient du Créateur de la nature.</p> <p>Quelles menaces son bourreau a-t-il employées pour lui faire peur, quelles flatteries pour la fléchir, combien de promesses pour lui faire accepter de l’épouser&nbsp;! Mais elle&nbsp;: «&nbsp;C’est faire injure à mon époux d’attendre celui qui doit me plaire. Celui qui le premier m’a choisie, c’est lui qui me recevra. Pourquoi traînes-tu, exécuteur&nbsp;? Qu’il périsse, le corps qui peut être aimé pour avoir charmé les yeux, ce que je refuse&nbsp;». Elle se leva, pria, tendit le cou.</p> <p>Vous auriez vu le bourreau tressaillir comme s’il était le condamné, la main de l’exécuteur trembler et son visage pâlir par la crainte du coup infligé à un autre, alors que la jeune fille ne craignait rien pour elle-même. Vous avez donc, avec une seule victime, un double martyre&nbsp;: celui de la pureté et celui de la foi. Elle a gardé sa virginité et elle a obtenu le martyre.</p>",
      "responsory": "<p>R/ C’est du ciel que vient la force&nbsp;!</p> Ma grâce te suffit, dit le Seigneur, car ma puissance se déploie dans la faiblesse.</p> Je me vanterai surtout de mes faiblesses, afin que repose sur moi la puissance du Christ.</p> La folie de Dieu est plus sage que les hommes, et la faiblesse de Dieu, plus forte que les hommes.</p>"
    }
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_114",
        "antiphon": [
          "Agnès s’était donnée au Christ, rien n’ébranlait sa foi, ni les menaces, ni les promesses."
        ]
      },
      {
        "psalm": "PSALM_115",
        "antiphon": [
          "À lui seul je garde ma foi, à lui j’appartiens sans réserve."
        ]
      },
      {
        "psalm": "NT_9",
        "antiphon": [
          "Je te bénis, Père de mon Seigneur Jésus Christ&nbsp;: par lui tu m’as donné la victoire."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 P 4, 13-14",
      "content": "Puisque vous communiez aux souffrances du Christ, réjouissez-vous, afin d’être dans la joie et l’allégresse quand sa gloire se révélera. Si l’on vous insulte à cause du nom du Christ, heureux êtes-vous, puisque l’Esprit de gloire, l’Esprit de Dieu, repose sur vous."
    },
    "responsory": "<p>R/ Allégresse pour qui s’abrite en toi,<br> joie éternelle&nbsp;!<br> V/ Tu les protèges, en toi ils exultent.&nbsp;R/ <br> V/ Tu bénis ceux qui aiment ton nom.&nbsp;R/</p>",
    "evangelicAntiphon": {
      "common": "Je viens à toi, Père très saint, à toi que j’ai aimé, que j’ai cherché et toujours désiré."
    }
  },
  "oration": [
    "Dieu éternel et tout-puissant, tu choisis les créatures les plus faibles pour confondre les puissances du monde&nbsp;; tandis que nous célébrons l’anniversaire du martyre de sainte Agnès, accorde-nous d’imiter sa fermeté dans la foi."
  ]
}