{
  "celebration": {
    "title": "Sainte Bernadette Soubirous",
    "subtitle": "vierge",
    "description": "Bernadette Soubirous (1844-1879), l’humble voyante de Lourdes, est aussi la religieuse qui vécut à Nevers les treize dernières années de sa vie, effacée et silencieuse, persuadée de n’être « bonne à rien », toute recueillie dans le souvenir de la parole que Marie lui avait dite&nbsp;: «&nbsp;Je ne vous promets pas de vous rendre heureuse en ce monde, mais dans l’autre.&nbsp;»",
    "commons": [
      "virgins"
    ],
    "grade": 10,
    "color": "white"
  },
  "morning": {
    "evangelicAntiphon": {
      "common": "Béni sois-tu, Seigneur du ciel et de la terre, d’avoir révélé aux tout-petits les mystères du Royaume."
    }
  },
  "readings": {
    "patristicReading": {
      "title": "Récit de Bernadette à son infirmière",
      "subtitle": "(6 octobre 1874)",
      "content": "<p>J’entendis un grand coup de vent derrière moi; je tourna la tête, mais je ne vis rien. J’étais occupée à quitter mes bas pour passer un petit ruisseau et aller avec mes compagnes qui étaient déjà passées. J’entendis un autre coup de vent, enfin un troisième. Je me tourne et je vois une grande Dame vêtue de blanc, ayant une ceinture bleue et un chapelet à la main, la chaîne en or, les grains blancs. Elle était à cinq ou six pas de moi, élevée à deux mètres au-dessus de la terre. Je me mis à me frotter les yeux, car j’avais bien peur. Le lendemain, je pris de l’eau bénite et je lui en jetai, ce qui la faisait sourire. Elle ne me parla que le troisième jour. Je lui jetai encore de l’eau bénite. Je croyais que c’était le diable. La frayeur m’empêchait de faire le signe de la croix. Monsieur le Curé m’avait dit de lui demander qui elle était. Elle me dit: « Va dire aux prêtres: Quessiou l’Immaculée Conceptioun » (je ne comprenais pas bien le français). Crainte de l’oublier, je le répétai tout le chemin.<br>Le troisième jour, elle me dit de venir pendant quinze jours a la grotte. J’y allai, mais elle ne me parlait pas tous les jours. Elle me dit: « Qual pregata pecadous ». Quand elle me dit cela, sa figure devint triste. Je ne l’ai cependant pas vue pleurer. Elle me dit aussi de boire. J’allai à la rivière. Elle me fit signe de gratter la terre avec mes doigts. Je le fis. C’était comme de la boue. Elle me dit den boire. J’en pris dans le creux de la main, mais je la jetai et lui dis qu’elle était sale. Enfin à la quatrième fois, j’en bus; et tous les jours quand j’allai à la grotte, l’eau était plus claire et plus abondante. Quand elle me dit: « Ques-siou l’Immaculée Conceptioun », elle avait d’abord les mains jointes et son chapelet entre les doigts, comme si elle avait voulu le dire. Tout d’un coup, elle ouvrit les bras, le chapelet glissa jusqu’au coude ; elle étendit ses mains l’une contre l’autre; elle leva les yeux au ciel. Elle était jolie, sa peau était blanche, une petite rougeur sur chaque joue, et les yeux bleus.</p>",
      "responsory": "<p>R/ Mon âme exalte le Seigneur&nbsp;:<br> éternel est son amour&nbsp;!<br> V/ Chante et réjouis-toi, fille de Sion,<br> ton Dieu est au milieu de toi.&nbsp;R/ <br> V/ Dieu pour toi exulte de joie,<br> il te renouvelle par son amour.&nbsp;R/ </p>"
    }
  },
  "vespers": {
    "evangelicAntiphon": {
      "common": "Béni sois-tu, Seigneur du ciel et de la terre, d’avoir révélé aux tout-petits les mystères du Royaume."
    }
  },
  "oration": [
    "Tu prends la défense des humbles, Seigneur, tu les aimes et les glorifies, et tu as donné à sainte Bernadette d’étonnantes grâces de patience et de charité ; fais qu’à sa prière et à son exemple, en suivant simplement les chemins de la foi, nous puissions te contempler dans le royaume des Cieux."
  ]
}