{
  "celebration": {
    "title": "Saint Blaise",
    "subtitle": "évêque et martyr",
    "description": "Le culte de saint Blaise, évêque de Sébaste en Arménie et martyr (vers 320), se répandit en Occident à partir du 11e siècle en raison des miracles que lui attribuait sa légende. De nombreuses églises ont été mises sous son patronage.",
    "commons": [
      "martyrs",
      "pastors"
    ],
    "color": "red"
  },
  "readings": {
    "patristicReading": [
      {
        "title": "Homélie de saint Augustin pour l’ordination d’un évêque",
        "subtitle": "",
        "content": "<p><i>Le Fils de l’homme n’est pas venu pour être servi, mais pour servir et donner sa vie en rançon pour la multitude.</i>Voilà comment le Seigneur a servi, voilà quels serviteurs il a voulu avoir en nous. <i>Il a donné sa vie en rançon pour la multitude: il nous a rachetés.</i><br>Qui de nous est capable de racheter quelqu’un ? C’est par son sang, c’est par sa mort que nous avons été rachetés de la mort, c’est par son abaissement que nous avons été relevés. Mais nous aussi, nous devons aider ses membres à notre faible mesure, parce que nous sommes devenus ses membres; s’il est le chef, nous sommes le corps.<br>Dans sa Lettre, l’Apôtre Jean nous exhorte à imiter l’exemple du Seigneur, qui avait dit: <i>Celui qui veut être le premier parmi vous sera votre serviteur. C’est ainsi que le Fils de l’homme n’ est pas venu pour être servi, mais pour servir et donner sa vie en rançon pour la multitude</i>. Donc saint Jean nous dit, en nous exhortant à cette ressemblance: <i>Le Christ a donné sa vie pour nous; nous aussi, nous devons donner notre vie pour nos frères.</i><br>C’est encore le Seigneur lui-même qui demande, après la résurrection: <i>Pierre, m’aimes-tu?</i> Pierre répondit: <i>Je t’aime</i>. Jésus interrogea trois fois. Pierre répondit trois fois, et le Seigneur dit, au bout des trois fois: <i>Sois le berger de mes brebis</i>.<br>Comment me montres-tu que tu m’aimes, sinon en étant le berger de mes brebis? Que me donneras-tu, en m’aimant, alors que tu attends tout de moi? Ce que tu feras en m’aimant, tu en as la possibilité: <i>Sois le berger de mes brebis</i>.<br>Une fois, deux fois, trois fois: <i>M’aimes-tu?</i> — <i>Je t’aime</i>. — <i>Sois le berger de mes brebis.</i> Il avait nié trois fois, par peur; il a affirmé trois fois, par amour.<br>Ensuite, lorsque le Seigneur à la troisième fois lui eut confié ses brebis, parce qu’il répondait en affirmant son amour, en condamnant et en effaçant sa crainte, le Seigneur ajouta aussitôt: <i>Lorsque tu étais jeune, tu mettais ta ceinture toi-même, et tu allais où tu voulais; quand tu seras vieux, c’est un autre qui te mettra ta ceinture pour t’emmener là où tu ne voudrais pas aller</i>. Jésus disait cela pour signifier par quel genre de mort Pierre rendrait gloire à Dieu. Il lui annonçait sa croix, il lui prédisait sa passion.En allant jusque-là, le Seigneur lui dit: <i>Sois le berger de mes brebis</i>, c’est-à-dire: Souffre pour mes brebis.</p>",
        "responsory": "<p>Il n’est pas de plus grand amour,<br>que de mourir pour celui qu’on aime.</p> <p>R/ Qui perd sa vie la trouvera&nbsp;! <p>Christ a donné sa vie pour nous&nbsp;;<br>donnons-la, nous aussi, pour nos frères.</p> <p>Nous sommes passés de la mort à la vie,<br>puisque nous aimons nos frères.</p>"
      }
    ]
  },
  "oration": [
    "Écoute, Seigneur, les supplications de ton peuple que soutiennent les prières de saint Blaise ton martyr&nbsp;; donne-nous ici-bas une vie de paix et le moyen d’atteindre ta vie éternelle."
  ]
}