{
  "morning": {
    "evangelicAntiphon": "Qui enseigne aux hommes la justice resplendira aux siècles des siècles comme les étoiles dans le ciel."
  },
  "readings": {
    "patristicReading": {
      "title": "Catéchèse prébaptismale de Saint Cyrille",
      "content": "<p><i>Cieux, réjouissez-vous, et que la terre exulte</i>, à cause de ceux qui vont être aspergés par l'hysope, purifiés par l'hysope mystique, grâce à celui qui, dans sa Passion, reçut à boire au moyen de l'hysope et d'un roseau. Que les puissances du ciel se réjouissent ; les âmes qui vont s'unir à l'Époux mystique, qu'elles se préparent. Car <i>une voix crie dans le désert: Préparez la route du Seigneur</i>.</br>Obéissez donc, enfants de justice, à Jean qui vous exhorte ainsi: <i>Rendez droite la route du Seigneur</i>; enlevez tous les obstacles et les cailloux qui font trébucher, pour marcher droit à la vie éternelle. Par une foi sincère, purifiez le vase de votre âme pour y recevoir le Saint-Esprit. Commencez à laver vos tuniques par la pénitence; vous êtes appelés à la chambre nuptiale, il faut que vous y parveniez avec une pureté certaine.<br>Car l'Époux appelle absolument tout le monde, parce que la grâce est généreuse; la voix sonore des hérauts rassemble tout le monde. Mais ensuite, c'est lui, l'Epoux, qui fait le tri de ceux qui entrent dans la salle de ces noces qui symbolisent le baptême. Parmi ceux qui se sont inscrits pour le recevoir, que pas un seul n'ait le malheur de s'entendre dire maintenant: <i>Mon ami, comment es-tu entré ici sans avoir le vêtement de noces ?</i><br>Au contraire, que tous vous puissiez vous entendre dire : <i>Bien, serviteur bon et fidèle. Tu as été fidèle en peu de choses, je t'en confierai beaucoup. Entre dans la joie de ton maître.</i><br>Jusqu'à présent en effet, tu restais à la porte. Puissiez-vous dire tous: <i>Le Roi m'a introduit dans ses appartements. J'exulte de joie dans le Seigneur, il m'a revêtu des vous-vêtements du salut et de la tunique d'allégresse; comme à un jeune époux, il m'a remis le diadème; comme une jeune épouse, il m'a orné de joyaux</i>.<br>Il faut que votre âme à tous n'ait ni tache ni ride, ni rien de semblable; je ne dis pas avant que vous ayez reçu la grâce: comment serait-ce possible, puisque vous êtes appelés au pardon des péchés? Mais il faut que votre conscience, quand elle sera dotée de la grâce, soit irréprochable pour collaborer avec la grâce.<br>C'est là en vérité une grande chose, mes frères, et vous devez y accéder avec beaucoup d'attention. Chacun de vous va se tenir devant Dieu, en présence de l'innombrable armée des anges. L'Esprit Saint va marquer vos âmes de son empreinte et vous allez être enrôlés dans la milice du grand Roi.<br>Préparez-vous donc, équipez-vous, en vous enveloppant non pas d'habits resplendissants mais, dans votre âme, d'une piété qui n'ait rien à se reprocher.</p>",
      "responsory": "<p>R/ Heureux les invités aux noces de l'Agneau!</p><p>Soyez dans la joie et l'allégresse :<br>voici les noces de l'Agneau<br>et son épouse s'est faite belle.</p><p>Je te fiancerai à moi pour toujours,<br>dans l'amour et dans la fidélité.<br>Tu sauras que je suis le Seigneur.</p>"
    }
  },
  "celebrationTitle": "Saint Cyrille de Jérusalem",
  "celebrationSubtitle": "évêque et docteur de l'Église",
  "celebrationDescription": "L’évêque Cyrille de Jérusalem († 386 ou 387) connut de multiples tribulations pour défendre la foi en la divinité du Christ. Il fut exilé à trois reprises. Il a laissé des Catéchèses baptismales, qui font connaître comment on préparait les adultes au baptême dans la seconde moitié du 4<sup>ème</sup> siècle.",
  "commons": [
    "pastors_bishop",
    "doctors"
  ],
  "liturgicalColor": "white",
  "liturgicalGrade": 12,
  "oration": "Seigneur, tu as permis que ton Eglise pénètre davantage les mystères du salut grâce à l'enseignement de saint Cyrille, évêque de Jérusalem; accorde-nous, par son intercession, de si bien connaître ton Fils que nous vivions plus intensément de sa vie."
}