{
  "celebration": {
    "title": "Sainte Françoise Romaine",
    "subtitle": "religieuse",
    "description": "Romaine de naissance, Françoise Ponziani (1384‑1440) fut d’abord une épouse modèle et une mère attentive à l’éducation de ses enfants. Dans sa vie elle faisait une large place à la prière et au service des pauvres. Après la mort de son mari, elle groupa autour d’elle quelques femmes désireuses de mener la vie consacrée sous la Règle de saint Benoît.",
    "commons": [
      "saints-female_religious"
    ],
    "grade": 12,
    "color": "white"
  },
  "morning": {
    "evangelicAntiphon": {
      "common": "Qui fait la volonté de mon Père, dit le Seigneur, sera mon frère, ma sœur et ma mère."
    }
  },
  "readings": {
    "patristicReading": [
      {
        "title": "Vie de Sainte Françoise Romaine",
        "content": "<p>Dieu n’a pas éprouvé la patience de Françoise seulement dans les biens extérieurs de la fortune, il a voulu aussi l’éprouver dans son corps par les maladies longues et pénibles qu’elle eut à souffrir. Pourtant on n’a jamais observé en elle aucun mouvement d’impatience, aucun mécontentement des traitements parfois absurdes qu’on lui appliquait.<br>Les morts précoces de ses enfants, qu’elle aimait tendre-ment, ont prouvé sa constance. Elle se soumettait toujours paisiblement à la volonté divine et rendait grâce de tout ce qui lui arrivait. Elle a supporté avec la même constance les propos de ceux qui disaient du mal d’elle, la critiquaient, décriaient sa façon de vivre. Elle ne manifestait même pas la plus légère aversion pour les personnes dont elle savait qu’elles pensaient ou disaient des choses fausses sur elle et sur ses affaires. Mais elle rendait le bien pour le mal, en priant Dieu continuellement pour elles.<br>Dieu ne l’avait pas choisie afin qu’elle devint sainte pour elle-même seulement, mais pour qu’elle fit servir les dons que Dieu lui avait accordés au salut spirituel et corporel de son prochain. C’est pourquoi il l’avait gratifiée d’une telle amabilité que tous ceux qui avaient affaire à elle se sentaient aussitôt saisis par son amour et son estime, et Prêts à suivre tous ses avis. Ses paroles avaient une telle efficacité, due à la vertu divine, qu’il lui suffisait de peu de mots pour réconforter les cœurs attristés et souffrants, apaiser les inquiets, calmer les emportés, réconcilier les ennemis, éteindre les haines invétérées et les rancunes, arrêter assez souvent la vengeance méritée ou préparée; en un mot, elle semblait pouvoir diriger les sentiments de tous et les conduire où elle voulait.<br>C’est pourquoi on recourait de toute part à Françoise comme à un refuge très sûr, et personne ne la quittait sans être réconforté. Et pourtant elle reprenait librement les péchés et châtiait hardiment tout ce qui était coupable et contraire à la volonté de Dieu.<br>Diverses maladies, souvent mortelles et pestilentielles sévisaient à Rome. La sainte n’hésita jamais, au mépris du danger de contagion, à montrer une tendre miséricorde aux malheureux et aux indigents. Les ayant facilement découverts, elle les invitait d’abord, par sa compassion, à la pénitence. Ensuite, elle les secourait avec un dévouement inlassable, et les exhortait affectueusement à recevoir volontiers de la main de Dieu toutes leurs misères, et à les supporter pour l’amour de lui qui, le premier, en avait tellement subies pour eux.<br>Françoise ne se contentait pas de soigner les malades qu’elle pouvait recueillir dans sa maison. Elle allait les chercher dans leurs cabanes ou dans les hôpitaux publics.Quand elle les avait trouvés, elle soulageait leur soif, faisait leurs lits, bandait leurs blessures. Plus leurs plaies étaient fétides et lui soulevaient le cœur, plus elle les traitait avec empressement et avec soin. Elle avait aussi l’habitude de se rendre dans le quartier du Campo Santo en apportant de la nourriture et des victuailles plus re-cherchées, pour les distribuer aux plus indigents. En revenant à la maison, elle rapportait des haillons et de pauvres vêtements pleins de saleté; après les avoir bien lavés et soigneusement raccommodés, comme s’ils devaient servir à son Seigneur lui-même, elle les repliait délicatement et les rangeait au milieu de parfums.<br>Françoise continua pendant trente ans ce service des malades et des hôpitaux, c’est-à-dire tant qu’elle vécut dans la maison de son mari. Elle allait fréquemment aux hôpitaux Sainte-Marie et Sainte-Cécile du Transtévère, à celui de San-Spirito-in-Sassia, le quatrième étant celui du Campo Santo. Et comme à cette époque d’épidémies il n’était pas seulement difficile de trouver des médecins pour le soin des corps, mais aussi des prêtres pour apporter aux âmes le remède nécessaire, elle allait les chercher et les amenait aux malades déjà préparés à recevoir les sacrements de pénitence et d’eucharistie. Et pour aboutir plus facilement à son gré, elle faisait vivre à ses frais un prêtre qui se rendait à ces hôpitaux et rendait visite aux malades qu’elle lui indiquait.</p>",
        "responsory": "<p>R/ Seul l’amour porte un fruit de justice.</p><p>Laissez l’amour poursuivre en vous son œuvre<br>jusqu’au jour de Jésus Christ.</p><p>Ouvrez les yeux à la lumière de l’amour,<br>vous serez purs et sans reproche<br>au jour de Jésus Christ.</p>"
      }
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "common": "Vous avez tout quitté et vous m’avez suivi, recevez le centuple: héritez la vie éternelle."
    }
  },
  "oration": [
    "Tu nous as donné, Seigneur, en sainte Françoise Romaine un modèle de vie conjugale, puis de vie religieuse; garde-nous toujours fidèles à te servir afin que nous sachions te reconnaître et te suivre dans toutes les circonstances de notre vie."
  ]
}