{
  "celebration": {
    "title": "S. François de Paule",
    "subtitle": "ermite",
    "description": "Né à Paola en Calabre (1416), François entendit très jeune l’appel à la vie d’ermite et il se retira dans une grotte. Mais les foules vinrent à lui et les ermitages se multiplièrent autour du sien. L’Ordre des Minimes devait en naître (1493). François mourut en France, à Plessis‑lez‑Tours, où l’avait appelé la confiance du roi Louis XI (1507).",
    "commons": [
      "saints-male_religious"
    ],
    "grade": 12,
    "color": "white"
  },
  "morning": {
    "evangelicAntiphon": {
      "common": "Je me tiens à la porte et je frappe. Si quelqu'un entend ma voix et me laisse entrer, je prendrai mon repas avec lui, et lui avec moi."
    }
  },
  "readings": {
    "patristicReading": {
      "title": "Lettre de S. François de Paule (1486)",
      "content": "<p>Que notre Seigneur Jésus, lui qui récompense magnifiquement, vous donne le salaire de votre peine.<br>Fuyez le mal, repoussez les occasions dangereuses. Nous et tous nos frères, quoique indignes, prions continuellement Dieu le Père, son Fils Jésus Christ et la Vierge Marie, pour qu'ils ne cessent de vous assister dans la recherche du salut de vos âmes et de vos corps.<br>Quant à vous, mes frères, je vous exhorte vivement à travailler avec prudence et ardeur au salut de vos âmes. La mort est certaine, la vie est brève: elle s'évanouit comme la fumée.<br>Fixez donc votre esprit sur la passion de notre Seigneur Jésus Christ : par amour pour nous, il est descendu du ciel pour nous racheter ; pour nous, il a subi tous les tourments de l'âme et du corps, et n'a évité aucun supplice. Il nous a donné l'exemple de la parfaite patience et de l'amour. Nous devons donc être patients devant tout ce qui s'oppose à nous.<br>Abandonnez les haines et les inimitiés; veillez à éviter les paroles dures; si elles se sont échappées de votre bouche, ne répugnez pas à procurer le remède par cette bouche qui a causé les blessures ; ainsi pardonnez-vous mutuellement pour ensuite ne plus vous souvenir de vos torts. Garder le souvenir du mal, c'est un tort, c'est le cher-d’œuvre de la colère, le maintien du péché, la haine de la justice; c'est une flèche à la pointe rouillée, le poison de l'âme, la disparition des vertus, le ver rongeur de l'esprit, le trouble de la prière, l'annulation des demandes que l'on adresse à Dieu, la perte de la charité, l'iniquité toujours en éveil, le péché toujours présent et la mort quotidienne.<br>Aimez la paix, le plus précieux trésor que l'on puisse désirer. Vous savez déjà que nos péchés excitent la colère de Dieu: il faut donc que vous les regrettiez pour que Dieu, dans sa miséricorde, vous pardonne. Ce que nous cachons aux hommes, Dieu le connaît@nbstp; il faut donc vous convertir d'un cœur sincère. Vivez de façon à recueillir la bénédiction du Seigneur; et que la paix de Dieu notre Père soit toujours avec vous.</p>",
      "responsory": "<p>R/ L'abondance de la grâce<br>fait abonder l'action de grâce à la gloire de Dieu.</p><p>Nous portons en notre corps la mort de Jésus,<br>afin que sa vie<br>soit aussi manifestée dans notre corps.</p><p>Celui qui a ressuscité le Seigneur Jésus<br>nous ressuscitera, nous aussi,<br>et nous placera près de lui.</p>"
    }
  },
  "vespers": {
    "evangelicAntiphon": {
      "common": "Tous les trésors de la terre ne pourraient acheter l'amour."
    }
  },
  "oration": [
    "Dieu qui relèves les humbles, tu as donné la gloire de tes élus à saint François de Paule&nbsp;; fais qu'en lui ressemblant, et avec son aide, nous obtenions le bonheurpromis aux humbles."
  ]
}