{
  "celebration": {
    "title": "S. François de Sales",
    "subtitle": "évêque et docteur de l’Église",
    "description": "François de Sales (1567-1622) fut essentiellement un pasteur. Missionnaire, puis évêque de Genève résidant à Annecy, fondateur de la Visitation avec Jeanne Françoise de Chantal, il se fit tout à tous par la parole et par l’écrit, traitant de théologie avec les Protestants, mettant la vie spirituelle à la portée des laïcs, attentif aux petits comme aux grands.",
    "commons": [
      "pastors",
      "doctors"
    ],
    "grade": 10,
    "color": "white"
  },
  "readings": {
    "patristicReading": [
      {
        "title": "DE L’INTRODUCTION À LA VIE DÉVOTE PAR S. FRANÇOIS DE SALES",
        "content": "<p>Dieu commanda en la création aux plantes de porter leurs fruits, chacune <i>selon  son genre</i> : ainsi commande-t-il aux chrétiens, qui sont les plantes vivantes  de son Église, qu’ils produisent des fruits de dévotion, un chacun selon sa qualité  et vocation. La dévotion doit être différemment exercée par le gentilhomme, par l’artisan,  par le valet, par le prince, par la veuve, par la fille, par la mariée ; et  non seulement cela, mais il faut accommoder la pratique de la dévotion aux forces,  aux affaires et aux devoirs de chaque particulier. Je vous prie, Philothée, serait-il  à propos que l’Évêque voulût être solitaire comme les Chartreux ? Et si les  mariés ne voulaient rien amasser non plus que les Capucins, si l’artisan était tout  le jour à l’église comme le religieux, et le religieux toujours exposé à toutes sortes  de rencontres pour le service du prochain comme l’Évêque, cette dévotion ne serait-elle  pas ridicule, déréglée et insupportable ? Cette faute néanmoins arrive bien  souvent. Non, Philothée, la dévotion ne gâte rien quand elle est vraie, ainsi elle perfectionne  tout, et lorsqu’elle se rend contraire à la légitime vocation de quelqu’un, elle  est sans doute fausse. « L’abeille, dit Aristote, tire son miel des fleurs sans  les intéresser », les laissant entières et fraîches comme elle les a trouvées ;  mais la vraie dévotion fait encore mieux, car non seulement elle ne gâte nulle sorte  de vocation ni d’affaires, ains au contraire elle les orne et embellit. Toutes sortes  de pierreries jetées dedans le miel en deviennent plus éclatantes, chacune selon  sa couleur et chacun devient plus agréable en sa vocation la conjoignant à la dévotion :  le soin de la famille en est rendu paisible, l’amour du mari et de la femme plus  sincère, le service du prince plus fidèle, et toutes sortes d’occupations plus suaves  et amiables. C’est une erreur ains une hérésie, de vouloir bannir la vie dévote de la compagnie  des soldats, de la boutique des artisans, de la cour des princes, du ménage des gens  mariés. Il est vrai, Philothée, que la dévotion purement contemplative, monastique  et religieuse ne peut être exercée en ces vocations-là mais aussi, outre ces trois  sortes de dévotion, il y en a plusieurs autres, propres à perfectionner ceux qui  vivent ès états séculiers. Où que nous soyons, nous pouvons et devons aspirer à la  vie parfaite.</p>"
      }
    ]
  },
  "oration": [
    "Pour le salut des âmes, Seigneur, tu as voulu que l’évêque saint François de Sales  devienne le serviteur de tous en toutes choses ; fais que, soutenus par son  exemple, nous donnions une preuve de ta douce charité en nous dévouant pour nos frères."
  ]
}