{
  "celebration": {
    "title": "Ste Geneviève, patronne du diocèse de Paris",
    "subtitle": "vierge",
    "description": "Née à Nanterre vers 420, Geneviève menait à Paris la vie retirée des vierges consacrées, dans le jeûne, la prière et le silence. En 451, elle réconforta les Parisiens effrayés par l’avance d’Attila. Plus tard, elle devait ravitailler Paris menacé de famine. À sa mort, vers 500, on l’inhuma sur la colline devenue depuis lors la Montagne‑Sainte‑Geneviève.",
    "commons": [
      "virgins"
    ],
    "grade": 4,
    "color": "white"
  },
  "firstVespers": {
    "reading": {
      "biblicalReference": "Si 51,13-15",
      "content": "Dès ma jeunesse aux yeux de tous j’ai cherché la Sagesse dans ma prière. Dans le Temple je priais pour la recevoir et jusqu’au bout je la rechercherai. Depuis qu’elle était en fleur comme le raisin qui mûrit, elle a été la joie de mon cœur."
    },
    "responsory": "<p>R/ J’ai maché tout droit vers elle.<br> * C’est dans la pureté que je l’ai trouvée.<br> V/ Mon pied s’est avancé sur le droit chemin&nbsp;;<br> depuis ma jeunesse je marchais sur ses traces. *<br> Gloire au Père.&nbsp;R/</p>",
    "evangelicAntiphon": {
      "common": "Geneviève craignait Dieu, elle faisait d’abondantes aumônes et priait sans cesse."
    }
  },
  "morning": {
    "hymn": [
      "quand-le-jour-est-obscur"
    ],
    "reading": {
      "biblicalReference": "Is 61, 10",
      "content": "Je tressaille de joie dans le Seigneur, mon âme exulte en mon Dieu. Car il m’a enveloppée du manteau de l’innocence, et m’a fait revêtir les vêtements du salut, comme une épouse parée de ses bijoux."
    },
    "responsory": "R/ Mon cœur bondit de joie pour le Seigneur&nbsp;:<br> * Oui, j’exulte en ton salut.<br> V/ De la poussière il retire le faible,<br> et du fumier il relève le pauvre. *<br> Gloire au Père.&nbsp;R/ <br>",
    "evangelicAntiphon": {
      "common": "Le Seigneur a fait de Geneviève une messagère d’espérance pour tous ceux qui l’invoquent."
    },
    "intercession": {
      "content": "<p>Au jour où nous célébrons l’entrée de Geneviève dans la cité des Saints, bénissons le Seigneur.</p> <p>R/Bénis sois-tu, Seigneur.</p> <p>Béni sois-tu, Seigneur, pour l’humble service de la vierge Geneviève, pour sa vie de prière, de silence et d’austérité, menée dans la lumière des Béatitudes.</p> <p>Béni sois-tu pour le courage de Geneviève, qui a ranimé celui de tout un peuple dans la ferveur de l’espérance.</p> <p>Béni sois-tu pour la charité de Geneviève, qui l’a fait communier à la faim des hommes et devenir la mère des pauvres.</p> <p>Béni sois-tu pour l’entrée de Geneviève dans ta gloire, pour la protection dont elle a enveloppé sa cité au long des siècles.</p>"
    }
  },
  "readings": {
    "hymn": [
      "quand-le-jour-est-obscur"
    ],
    "biblicalReading": [
      {
        "title": "Lecture du livre de Judith",
        "ref": "Jdt 15, 14; 16,1-5.13-14",
        "content": "<p>Au milieu de tout Israël, Judith entonna cette action de grâce, louange reprise par tout le peuple.</p> <p>Chantezpour mon Dieu sur les tambourins. Jouez pour le Seigneur sur les cymbales. Joignez pour lui l’hymne à la louange. Exaltez-le&nbsp;! Invoquez son nom&nbsp;!</p> <p>Le Seigneur est un Dieu briseur de guerres&nbsp;; son nom est «&nbsp;Le Seigneur&nbsp;». Il a établi son camp au milieu de son peuple pour m’arracher à la main de mes persécuteurs. Assour est venu des montagnes du nord, son armée est venue par dizaines de milliers&nbsp;; leur multitude obstruait les torrents, leurs chevaux recouvraient les collines. Il voulait incendier mon territoire, faire périr mes jeunes gens par l’épée, jeter à terre mes nourrissons, livrer au rapt mes tout-petits et m’enlever mes jeunes filles.</p> <p>Mais le Seigneur souverain de l’univers les a confondus par la main d’une femme.</p> <p>Je chanterai pour mon Dieu un chant nouveau. Seigneur, tu es grand, tu es glorieux, admirable de force, invincible. Que ta création, tout entière, te serve&nbsp;! Tu dis, et elle existe. Tu envoies ton souffle&nbsp;: elle est créée. Nul ne résiste à ta voix.</p>",
        "responsory": "<p>R/ Tu es l’honneur de notre peuple.</p> Bénie sois-tu, Geneviève, par le Dieu Très-Haut</p> Jamais l’espérance dont tu as fait preuve ne s’effacera du souvenir des hommes.</p> Tous la bénirent d’une seule voix.</p>"
      }
    ]
  },
  "middleOfDay": {
    "tierce": {
      "reading": {
        "biblicalReference": "Sg 8,9",
        "content": "J’ai résolu de prendre la Sagesse pour compagne de ma vie&nbsp;; sachant qu’elle serait ma conseillère aux jours heureux, mon réconfort dans les soucis et dans la peine."
      },
      "responsory": "<p>V/ Mon Dieu, tu m’as instruit dès ma jeunesse.<br> Sur mes lèvres chantera la joie.</p>"
    },
    "sexte": {
      "reading": {
        "biblicalReference": "Is 58,7-9",
        "content": "Partage ton pain avec celui qui a faim, recueille chez toi le malheureux sans abri, couvre celui que tu verras sans vêtement, ne te dérobe pas à ton semblable. Alors ta lumière jaillira comme l’aurore et la gloire du Seigneur t’accompagnera."
      },
      "responsory": "<p>V/ Mon Dieu, tu m’as instruit dès ma jeunesse.<br> Sur mes lèvres chantera la joie.</p>"
    },
    "none": {
      "reading": {
        "biblicalReference": "cf. 2M I5,14",
        "content": "Voici celle qui aime ses frères, qui prie beaucoup pour le peuple et pour la cité toute entière."
      },
      "responsory": "<p>V/ Mon Dieu, tu m’as instruit dès ma jeunesse.<br> Sur mes lèvres chantera la joie.</p>"
    }
  },
  "vespers": {
    "hymn": [
      "genevieve-attentive-a-la-voix"
    ],
    "reading": {
      "biblicalReference": "Ct 8,6-7",
      "content": "L’amour est fort comme la mort. Ses flammes sont des flammes brûlantes, c’est un feu divin&nbsp;! Les torrents ne peuvent éteindre l’amour, les fleuves ne l’emporteront pas."
    },
    "responsory": "<p>R/ Sa mémoire est immortelle,<br> * Elle est en honneur devant Dieu et devant les hommes.<br> V/ Geneviève, épouse du Christ, a reçu la couronne que le Seigneur lui a préparée pour l’éternité.&nbsp;*<br> Gloire au Père.&nbsp;R/ </p>",
    "evangelicAntiphon": {
      "common": "Étrangère au monde, aimée du peuple, consacrée toute entière au Christ, telle vécut Geneviève. Aussi le Seigneur l’a-t-il reçue au festin de son royaume."
    },
    "intercession": {
      "content": "<p>Au soir de la fête de sainte Geneviève, présentons au Seigneur la prière du peuple qu’elle a servi avec tant d’amour.</p> <p>R/Seigneur, écoute-nous&nbsp;; Seigneur, exauce-nous.</p> <p>Nous te prions pour ton Église qui chemine en Ile-de-France qu’à la suite de Geneviève elle vive avec courage et porte toujours le souci des malheureux.</p> <p>Nous te prions pour cette ville&nbsp;: que la protection de Geneviève continue à l’envelopper aux jours d’épreuve comme dans la prospérité.</p> <p>Nous te prions pour notre évêque, pour les prêtres, pour ceux et celles qui, à l’exemple de Geneviève, vivent dans le célibat consacré, pour tous les chrétiens&nbsp;: qu’ils répandent ta lumière et soient des témoins de ta tendresse.</p> <p>Nous te prions pour ceux qui connaissent l’angoisse du lendemain, pour ceux qui manquent du nécessaire&nbsp;: que l’amour de leurs frères ne leur fasse jamais défaut.</p>"
    }
  },
  "oration": [
    "Répands sur nous, Seigneur, l’esprit d’intelligence et d’amour dont tu as rempli sainte Geneviève, pour qu’attentifs à te servir, et cherchant à lui ressembler, nous sachions te plaire par notre foi et toute notre vie."
  ]
}