{
  "celebration": {
    "title": "S. Jean-Baptiste de la Salle",
    "subtitle": "prêtre",
    "description": "Jean-Baptiste de la Salle (1651-1719) fut un pionnier en ouvrant une école qui offrait aux enfants pauvres un enseignement populaire. Reims, Paris, Rouen virent les premières fondations de ce prêtre rémois autour duquel s'étaient groupés quelques enseignants, les Frères des Écoles chrétiennes (1684). Dans sa vieillesse, le fondateur eut à subir de lourdes épreuves de la part de ses frères.",
    "commons": [
      "pastors",
      "saints-male_educator"
    ],
    "grade": 10,
    "color": "white"
  },
  "morning": {
    "evangelicAntiphon": {
      "common": "Heureux celui qui a donné sans compter&nbsp;: il recevra sans mesure."
    }
  },
  "readings": {
    "patristicReading": {
      "title": "Méditation de S. Jean-Baptiste de la Salle pour le temps de la retraite",
      "content": "<p>Faites réflexion à ce que dit saint Paul que Dieu <i>a établi dans l’Église des Apôtres, des Prophètes et des Docteurs</i>, et vous serez persuadés que c'est lui aussi qui vous a établis dans votre emploi; une des marques que vous en donne le même saint est qu'il y a divers ministères mais qu'il y a différentes opérations, et que le Saint-Esprit ne se manifeste en chacun de ces dons que pour l'utilité commune, c'est-à-dire pour l'utilité de l'Eglise. ~<br>Vous ne devez pas douter que ce ne soit un grand don de Dieu, que la grâce qu'il vous fait de vous charger d'instruire les enfants, de leur annoncer l'Évangile, et de les élever dans l'esprit de religion, lui qui vous a appelés pour ce saint ministère. ~<br>Faites donc connaître, dans toute votre conduite à l'égard des enfants qui vous sont confiés, que vous vous regardez <i>comme les ministres de Dieu</i>, en l'exerçant <i>avec une charité</i> et un zèle véritables.<br>Ce qui vous doit encore engager à avoir un grand zèle dans votre état, c'est que non seulement vous êtes les ministres de Dieu, mais que vous l'êtes même de Jésus Christ et de l'Église. C'est ce que dit saint Paul qui veut que <i>chacun considère ceux qui annoncent l’Évangile comme les ministres de Jésus Christ, qui écrivent la lettre qu'il leur a dictée, non avec de l'encre, mais avec l'Esprit du Dieu vivant</i>&nbsp;; non sur des tables de pierre, mais sur des tables de chair qui sont les cœurs des enfants.<br>C'est pourquoi vous devez en cette qualité avoir uniquement pour fin, en les instruisant, l'amour et la gloire de Dieu; <i>car l'amour de Dieu vous doit presser, parce que Jésus Christ est mort pour tous, afin que ceux qui vivent ne vivent plus pour eux-mêmes, mais pour celui qui est mort pour eux</i>&nbsp;; c'est ce que votre zèle vous doit faire inspirer à vos disciples, <i>comme si Dieu même les exhortait par vous, puisque vous êtes les ambassadeurs de Jésus Christ</i>.<br>Il faut aussi que vous fassiez voir à l'Église quelle charité vous avez pour elle, et que vous lui donniez des preuves de votre zèle, car c'est pour l'Église (comme étant le corps de Jésus Christ) que vous travaillez. ~<br>Faites en sorte, par votre zèle, de donner des marques sensibles que vous aimez ceux que Dieu vous a confiés, comme <i>Jésus Christ a aimé son Église</i>&nbsp;; faites-les entrer véritablement dans la structure de cet édifice et qu'ils soient en état de paraître un jour devant Jésus Christ pleins de gloire, sans tache, sans rides et sans souillures, <i>pour faire connaître aux siècles à venir les richesses abondantes de la grâce qu'il leur a faite</i> en leur procurant le secours de l'instruction&nbsp;; et à vous de les instruire et de les élever, pour être un jour les <i>héritiers du royaume de Dieu et de Jésus Christ Notre Seigneur</i>.</p>",
      "responsory": "<p>R/ Rendons grâce à Dieu:<br>dans le Christ il nous donne part à son triomphe.</p><p>Telle est notre assurance devant Dieu:<br>il fait de nous les ministres de l'Alliance nouvelle.</p><p>Vous êtes une lettre du Christ,<br>écrite par l'Esprit de Dieu sur vos cœurs.</p>"
    }
  },
  "vespers": {
    "evangelicAntiphon": {
      "common": "Laissez venir à moi les petits enfants&nbsp;: le Royaume est à ceux qui leur ressemblent."
    }
  },
  "oration": [
    "Dieu qui as choisi saint Jean-Baptiste de la Salle pour former les jeunes à la vie chrétienne, suscite enore dans ton Église des éducateurs qui se dévoueront tout entiers à cette œuvre de formation humaine et religieuse."
  ]
}