{
  "readings": {
    "patristicReading": {
      "title": "Testament spirituel de Marguerite Bourgeoys",
      "content": "<p>Je fais comparaison du collège des Apôtres avec la Congrégation, à une étoile qui est au firmament et un brin de neige qui tombe en forme d’étoile et qui se fond à la moindre chaleur, et je dis que Notre Seigneur, voulant instruire tout le monde de sa doctrine et de son Évangile, a choisi des hommes grossiers et peu estimés des gens du monde. La Sainte Vierge, ayant reçu de Dieu le domaine de la Nouvelle-France, par les prières qui lui ont été faites par les personnes qui ont été les premières, par sa divine bonté, elle a eu dessein de faire instruire des petites filles en bonnes chrétiennes, pour en faire ensuite de bonnes mères de famille et, pour cela, a choisi de pauvres filles sans esprit, sans conduite, sans talent et sans biens.<br>Les Apôtres ont été envoyés, au nom de Notre Seigneur, et ils ont fait des merveilles. Les filles de la Congrégation sont envoyées faire école, sous la protection de la sainte Vierge, et elles apprennent aux filles comme si elles étaient bien savantes.<br>Les Apôtres vont sans bourse ni double robe. Les filles de la Congrégation vont faire l’école sans aucune assurance de leur vie et le moins de hardes qu’elles peuvent.<br>Les apôtres se sont confiés en Dieu (qui) les a nourris où il n’y avait point de vivres. Les filles de la Congrégation laissent le soin de leurs besoins entre les mains de la Très Sainte Vierge et elles ne manquent jamais du nécessaire.<br>Les apôtres ont été infidèles en quittant Notre Seigneur, au temps de sa passion, et ont eu besoin du Saint-Esprit pour les fortifier. Les filles de la Congrégation sont timides et lentes à se perfectionner, et elles ont besoin du secours de la très Sainte Vierge pour obtenir le divin Esprit, pour les encourager.<br>Les apôtres ont été dans tous les quartiers du monde. Les filles de la Congrégation sont prêtes d’aller dans tous les lieux de ce pays où elles seront envoyées.<br>Les apôtres ont donné leur vie, leurs travaux et tout ce qu’ils pouvaient prétendre au monde, pour faire connaître Dieu. Les filles de la Congrégation abandonnent leur santé, leur satisfaction et leur repos, pour l’instruction des filles à la vie chrétienne et aux bonnes mœurs.<br>Les apôtres ont attendu le Saint-Esprit en prière et retraite. Les filles de la Congrégation doivent aimer leur chambre après leurs instructions, pour obtenir les grâces du Saint-Esprit.<br>Les apôtres travaillaient même les nuits pour gagner leur vie et n’être à charge de personne. Les filles de la Congrégation travaillent pour les mêmes fins.<br>Les apôtres n’ont jamais repris ce qu’ils ont une fois quitté. Les filles de la Congrégation ne retournent jamais à leurs biens quand elles les ont quittés et en laissent la disposition à leur Supérieure.<br>On demande aux apôtres s’ils boiraient bien le calice. On demande aux filles de la Congrégation si elles peuvent embrasser la pauvreté et le mépris.<br>Les apôtres instruisaient gratis et, pour cela, ils se contentaient de peu et se privaient de tout. Les filles de la Congrégation sont pauvrement partout.<br>Les apôtres ont prêché l’Évangile. Les filles de la Congrégation le doivent enseigner en suivant ses maximes et montrer bon exemple de modestie, de prudence et humilité.</p>",
      "responsory": "<p>R/ Ta parole, Seigneur, est lumière dans la nuit.</p><p>Vers qui pouvons-nous aller, Seigneur&nbsp;?<br>Toi seul nous conduis au Royaume.</p><p>Heureux qui suit jusqu’au bout<br>le chemin que tu lui traces.</p><p>Heureux qui médite en son cœur<br>les voies mystérieuses de l’amour.</p>"
    }
  },
  "celebrationTitle": "Sainte Marguerite Bourgeoys",
  "celebrationSubtitle": "vierge",
  "celebrationDescription": "Marguerite Bourgeoys (1620-1700), née à Troyes, avait vingt‑trois ans quand elle arriva à Montréal comme institutrice. Après des débuts difficiles, elle put fonder une petite communauté, appelée à devenir la Congrégation des Sœurs de Notre‑Dame (1698). Une intrigante lui suscita de vives oppositions, qu’elle supporta avec abnégation.",
  "liturgicalGrade": 10,
  "liturgicalColor": "white",
  "commons": [
    "virgins"
  ],
  "oration": "Seigneur Dieu, tu as appelé sainte Marguerite Bourgeoys à quitter son pays, au nom de sa foi, pour former la jeunesse à la vie chrétienne ; fais qu’à son exemple et à sa prière, nous puissions, par nos paroles et notre conduite, proclamer, sur toutes les routes qui mènent à toi, la présence et l’amour du Verbe incarné."
}