{
  "readings": {
    "patristicReading": {
      "title": "Homélie de S. Ambroise pour la fête de S. Sébastien",
      "subtitle": "20 janvier 390",
      "content": "<p><i>Il nous faut passer par beaucoup de détresses pour entrer dans le Royaume de Dieu</i>. S’il y a beaucoup de persécutions, ce sont autant de mises à l’épreuve; là où il y a beaucoup de couronnes, il y a eu beaucoup de combats. C’est ton avantage qu’il y ait beaucoup de persécuteurs, si bien que, parmi beaucoup de persécutions, tu trouveras le moyen d’être couronné.<br>Prenons l’exemple du martyr saint Sébastien, dont c’est aujourd’hui l’anniversaire. Par son origine, c’est un Mila-nais. Peut-être le persécuteur était-il déjà parti, ou au contraire n’était-il pas encore arrivé dans cette région, ou encore était-il débonnaire? Sébastien constata qu’il n’y avait aucun combat ici, ou un combat languissant.<br>Il partit pour Rome où, à cause de l’intensité de la foi, les persécutions bouillonnaient avec violence; c’est là qu’il a souffert, c’est-à-dire qu’il a été couronné. C’est donc là, où il est venu en étranger, qu’il a établi le domicile de son immortalité définitive.<br>S’il n’y avait eu qu’un seul persécuteur, ce martyr n’aurait certes pas été couronné. Mais le pire, c’est que les persécuteurs ne sont pas seulement ceux qui se voient, mais encore ceux qui ne se voient pas; et ceux-là sont de beaucoup les plus nombreux.<br>Car de même qu’un seul persécuteur en chef envoyait de nombreux ordres de persécution, et qu’il y avait des persécuteurs dans chaque cité ou chaque province, de même le diable dirige ses nombreux ministres qui soulèvent des persécutions non pas seulement au-dehors, mais aussi intérieurement, dans le cœur de chacun.<br>C’est de ces persécutions-là que saint Paul a dit: <i>Tous ceux qui veulent vivre avec piété dans le Christ Jésus seront persécutés</i>. Il a dit <i>tous</i>, il n’a excepté personne. Qui peut être excepté, en effet, quand le Seigneur lui-même a subi les épreuves des persécutions?<br>Combien y a-t-il chaque jour de martyrs secrets du Christ, et qui confessent le Seigneur Jésus! L’Apôtre connaissait ce martyre et le témoignage de foi au Christ, lui qui a dit : <i>C’est là notre fierté, et le témoignage de notre conscience</i>.</p>"
    },
    "pastristicResponsory": "<p>R/ Pour moi, vivre, c’est le Christ !</p><p>Je suis en captivité pour le Christ,<br>captif pour défendre l’Évangile.</p><p>J’ai le désir de m’en aller<br>et d’être avec lui.<p></p>Je demeurerai près de vous tous<br>pour la joie de votre foi.</p>"
  },
  "celebrationTitle": "Saint Sébastien",
  "celebrationSubtitle": "martyr",
  "celebrationDescription": "Sébastien, dont la tradition fait un soldat originaire de Milan, périt à Rome au début de la persécution de Dioclétien, qui commença par une épuration de l’armée (300). Invoqué contre la peste dès le 6e siècle, il est demeuré populaire jusqu’à nos jours.",
  "liturgicalGrade": 12,
  "liturgicalColor": "red",
  "commons": [
    "martyrs"
  ],
  "oration": "Seigneur, accorde-nous l’esprit de force, pour qu’à l’exemple de saint Sébastien, ton martyr, nous préférions t’obéir, à toi plutôt qu’aux hommes."
}