{
  "readings": {
    "biblicalReading": [
      {
        "title": "La victoire de l'Agneau",
        "ref": "Ap 14,1-5; 19,5-10",
        "content": "Alors j’ai vu : et voici que l’Agneau se tenait debout sur la montagne de Sion, et avec lui les cent quarante-quatre mille qui portent, inscrits sur leur front, le nom de l’Agneau et celui de son Père. Et j’ai entendu une voix venant du ciel comme la voix des grandes eaux ou celle d’un fort coup de tonnerre ; mais cette voix que j’entendais était aussi comme celle des joueurs de cithare qui chantent et s’accompagnent sur leur cithare. Ils chantent un cantique nouveau devant le Trône, et devant les quatre Vivants et les Anciens. Personne ne pouvait apprendre ce cantique sinon les cent quarante-quatre mille, ceux qui ont été rachetés et retirés de la terre.\n\nCeux-là ne se sont pas souillés avec des femmes ; ils sont vierges, en effet. Ceux-là suivent l’Agneau partout où il va ; ils ont été pris d’entre les hommes, achetés comme prémices pour Dieu et pour l’Agneau. <i>Dans leur bouche, on n’a pas trouvé</i> de mensonge ; ils sont sans tache.<br><br>Et du Trône sortit une voix qui disait : « Louez notre Dieu, vous tous qui le servez, vous tous qui le craignez, les petits et les grands. » Alors j’entendis comme la voix d’une foule immense, comme la voix des grandes eaux, ou celle de violents coups de tonnerre. Elle proclamait : « Alléluia ! Il règne, le Seigneur notre Dieu, le Souverain de l’univers. Soyons dans la joie, exultons, et rendons gloire à Dieu ! Car elles sont venues, les Noces de l’Agneau, et pour lui son épouse a revêtu sa parure. Un vêtement de lin fin lui a été donné, splendide et pur. » Car le lin, ce sont les actions justes des saints. Puis l’ange me dit : « Écris : Heureux les invités au repas des noces de l’Agneau ! » Il ajouta : « Ce sont les paroles véritables de Dieu. » Je me jetai à ses pieds pour me prosterner devant lui. Il me dit : « Non, ne fais pas cela ! Je suis un serviteur comme toi, comme tes frères qui portent le témoignage de Jésus. Prosterne-toi devant Dieu ! Car c’est le témoignage de Jésus qui inspire la prophétie. »",
        "responsory": ""
      }
    ]
  }
}