{
  "firstVespersPsalm1Antiphon": "Je vous donnerai des pasteurs selon mon cœur, ils vous conduiront avec intelligence et sagesse.",
  "firstVespersPsalm2Antiphon": "Je suis votre berger, dit le Seigneur : la brebis perdu, je la rechercherai ; celle qui s’égare, je la ramènerai.",
  "firstVespersPsalm3Antiphon": "Le bon berger donne sa vie pour ses brebis.",
  "firstVespersEvangelicAntiphon": "Qui observe le plus petit de mes commandements sera grand dans le Royaume des cieux.",
  "firstVespersReadingRef": "Jc 3,17-18",
  "firstVespersReading": "La sagesse qui vient de Dieu est d’abord droiture, et par suite elle est paix, tolérance, compréhension ; elle est pleine de miséricorde et féconde en bienfaits, sans partialité et sans hypocrisie. C’est dans la paix qu’est semée la justice, qui donne son fruit aux artisans de paix.",
  "firstVespersIntercession": "<p>Louons le Christ, le Grand Prêtre pris parmi les hommes pour intervenir en notre faveur, et prions-le :</p>  <p>R/Sauve ton peuple, bénis ton héritage.</p>  <p>Tu as donné à ton Église des pasteurs animés de l’esprit de l’Évangile,<br>     – accorde à ton peuple la même connaissance et le même courage.</p>  <p>À la prière de Moïse et de tes saints pasteurs, tu as pardonné les péchés de ton peuple,<br>     – à leur intercession, purifie l’Église aujourd’hui.</p>  <p>Tu t’es choisi des saints parmi ton peuple, et tu les as conduits par ton Esprit,<br>     – donne ce même Esprit à tous les pasteurs de ton Église.</p>  <p>Toi, l’unique richesse des saints,<br>     – ne permets pas qu’aucun homme, sauvé par ton sang, demeure loin de toi.</p>  <p>Toi qui donnes la vie au troupeau par la main de ses pasteurs,<br>     – ne permets pas qu’aucun défunt se perde ; tu t’es livré pour eux, sauve-les.</p>",
  "firstVespersResponsory": "R/La sagesse a conduit les saints<br> sur un chemin de merveilles,<br> * en récompense de leurs peines.<br> V/Le jour, elle fut pour eux un abri<br> et la nuit, une clarté d’étoiles, *<br> Gloire au Père. R/<br>",
  "readingsHymn": "<p>Église de toujours,<br>     Aux écoutes du monde,<br>     Entends-tu bouillonner<br>     Les forces de l’histoire ?<br>     La terre est travaillée<br>     D’une sourde violence,<br>     Affamée d’unité,<br>     En mal de délivrance.</p> <p>     Église de toujours,<br>     Au service du monde,<br>     Enracine la foi<br>     Au creux de nos détresses.<br>     Dégage de ses liens<br>     Cet espoir qui tressaille,<br>     Engagé sur la voie<br>     D’angoisse et de promesse.</p> <p>     Église de toujours,<br>     Évangile du monde,<br>     Affranchis de la peur<br>     La terre qui enfante.<br>     Baptise dans l’Esprit<br>     L’éclosion de son germe,<br>     Coule en fleuve de paix,<br>     Emporte notre histoire.</p>",
  "readingsPsalm1Antiphon": "Celui qui voudra être le premier parmi vous, qu’il soit votre esclave.",
  "readingsPsalm2Antiphon": "C’est la gloire de mon Père que vous portiez beaucoup de fruit, vous serez alors mes disciples.",
  "readingsPsalm3Antiphon": "Serviteur bon et fidèle, entre dans la joie de ton maître.",
  "readingVerse": "Je mets mes paroles dans ta bouche,<br> tu diras tout ce que je t’ai ordonné.<br>",
  "readingsBiblicalReadingTitle": "Lecture : Bonheur du juste",
  "readingsBiblicalReadingRef": "Sg 7, 7-16.22-30",
  "readingsBiblicalReadingContent": "Aussi j’ai prié, et le discernement m’a été donné. J’ai supplié, et l’esprit de la Sagesse est venu en moi. Je l’ai préférée aux trônes et aux sceptres ; à côté d’elle, j’ai tenu pour rien la richesse ; je ne l’ai pas comparée à la pierre la plus précieuse ; tout l’or du monde auprès d’elle n’est qu’un peu de sable, et, en face d’elle, l’argent sera regardé comme de la boue. Plus que la santé et la beauté, je l’ai aimée ; je l’ai choisie de préférence à la lumière, parce que sa clarté ne s’éteint pas. Tous les biens me sont venus avec elle et, par ses mains, une richesse incalculable. Je me suis réjoui de tous ces biens, les sachant gouvernés par la Sagesse ; j’ignorais pourtant qu’elle en était aussi la mère.",
  "readingsPatristicReadingTitle": "Traité de Guillaume de Saint-Thierry",
  "readingsPatristicReadingSubtitle": "C’est dans le Saint-Esprit qu’il faut chercher l’intelligence de la foi",
  "readingsPatristicReadingContent": "Pour toi, âme fidèle, lorsque ta nature hésite devant les mystères trop profonds de la foi, dis sans crainte, non pour t’opposer, mais avec le désir d’obéir : <i>Comment cela arrivera-t-il ?</i> Que ta question soit une prière, qu’elle soit amour, piété, humble désir. Qu’elle ne scrute pas avec hauteur la majesté divine, mais cherche le salut dans les moyens de salut du Dieu de notre délivrance. Alors l’Ange du grand Conseil te répondra : <i>Lorsque viendra le consolateur que je vous enverrai du Père, il rendra témoignage de moi et vous enseignera toutes choses : toute vérité vous viendra de l’Esprit de vérité. Qui donc connaît les secrets de l’homme, si ce n’est l’esprit de l’homme qui est en lui ? De même, nul ne connaît les secrets de Dieu, sinon l’Esprit de Dieu.</i> Hâte-toi donc de communier à l’Esprit Saint. Il est là dès qu’on l’invoque ; si on l’invoque, c’est qu’il est déjà présent. Appelé, il vient ; il arrive dans l’abondance des bénédictions divines. C’est lui le fleuve impétueux qui réjouit la cité de Dieu. Lors de sa venue, s’il te trouve humble et sans inquiétude, mais tremblant à la parole de Dieu, il reposera sur toi et te révélera ce que Dieu cache aux sages et aux prudents de ce monde. Commenceront à briller pour toi toutes ces vérités que la Sagesse pouvait dire aux disciples alors qu’elle était sur terre, mais qu’ils ne pouvaient porter avant la venue de l’Esprit de vérité qui leur enseignerait toute vérité. Pour recevoir et apprendre cette vérité, il est vain d’attendre de la bouche d’un homme ce qu’il n’a pu recevoir ni apprendre des lèvres de la Vérité elle-même. Car, selon l’affirmation de cette vérité, <i>Dieu est Esprit ;</i> et, de même que ceux qui l’adorent doivent nécessairement l’adorer <i>en esprit et en vérité,</i> de même ceux qui désirent le connaître ne doivent chercher que dans l’Esprit Saint l’intelligence de la foi et le sens de cette vérité pure et sans mélange. Parmi les ténèbres et l’ignorance de cette vie, il est lui-même pour les pauvres en esprit la lumière qui éclaire, la charité qui attire, la douceur qui saisit, il est l’accès de l’homme auprès de Dieu, l’amour de celui qui aime, la piété de celui qui se livre sans réserve. C’est lui qui, de conviction en conviction, révèle aux croyants la justice de Dieu ; il donne grâce pour grâce, et à la foi qui s’attache à l’écoute de la Parole, il donne en retour la foi illuminée. Dans le Christ Seigneur, toute la Révélation du Dieu Très-Haut trouve son achèvement : la bonne nouvelle annoncée par les Prophètes et accomplie en sa personne, il L’a pro­mulguée de sa bouche et il a donné aux Apôtres l’ordre de la prêcher à tous, comme la source de toute vérité salvatrice et de toute règle morale, en même temps qu’ils communiqueraient les dons de Dieu. Les Apôtres exécutèrent fidèlement cet ordre : par leur prédication, par leur exemple, par les institu­tions qu’ils établirent, ils transmirent ce qu’ils avaient appris de la bouche du Christ, en le voyant vivre et agir et aussi ce que le Saint-Esprit leur suggérait. Eux-mêmes, et d’autres personnes se rattachant à eux, consignèrent également par écrit le message du salut, sous l’inspiration du Saint-Esprit. Mais pour que l’Évangile soit continuellement gardé intact et vivant dans l’Église, les apôtres laissèrent pour leur succéder les évêques auxquels ils confièrent le pou­voir d’enseigner à leur place. ~ La Tradition reçue des Apôtres comprend tout ce qui contribue à conduire saintement le peuple de Dieu ainsi qu’à développer sa foi. C’est ainsi que l’Église, dans sa doctrine, sa vie et son culte, perpétue et transmet à toutes les générations tout ce qu’elle est elle-même, tout ce qu’elle croit. Cette Tradition qui vient des Apôtres progresse dans l’Église, avec l’assistance du Saint-Esprit. En effet, la perception des réalités aussi bien que des paroles transmises s’accroit par la contemplation et la recherche des croyants qui les méditent dans leur cœur ; par l’intelligence profonde des réalités spirituelles qu’ils expérimentent ; enfin par la prédication de ceux qui, avec la transmission de l’épiscopat, ont reçu un charisme assuré de vérité. Autrement dit, l’Église, au cours des siècles, tend constamment vers la plénitude de la vérité divine, jusqu’à ce que les paroles de Dieu trouvent en elle leur achèvement. Les affirmations des Pères attestent la présence vivifiante de cette Tradition, dont les richesses se répandent dans la pratique et la vie de l’Église qui croit et qui prie. Cette même Tradition fait connaître à l’Église le catalogue officiel et complet des Livres Saints. C’est elle qui, dans l’Église, fait comprendre plus profondément la Sainte Écriture et la rend perpétuellement efficace. Ainsi Dieu, qui a parlé jadis, ne cesse de converser avec l’Épouse de son Fils bien-aimé ; l’Esprit Saint, par qui la voix vivante de l’Évangile retentit dans l’Église, et par l’Église dans le monde, introduit les croyants dans la vérité tout entière et fait que la parole du Christ habite en eux avec toute sa richesse.",
  "morningHymn": "<p>Heureux ceux que Dieu a choisis<br> Pour être au monde qui gémit<br> Comme en douleurs de sa naissance !<br> la création tend vers le jour<br> Où l’on dira du Dieu d’amour :<br> Il fait mûrir toute souffrance<br> En fruits de paix, en liberté,<br> Pour que son Nom soit sanctifié.</p>  <p><span class=\"symbole-refrain\"></span>Dieu fort à qui tout appartient<br> Le monde et tout ce qu’il contient<br> Donne à ce temps de rendre grâce.</p>  <p>Heureux ceux que Dieu a placés<br> Dans une terre à travailler<br> En y tenant une espérance !<br> L’œuvre de Dieu n’est pas finie :<br> Au long des jours, au long des nuits,<br> Il fait lever dans le silence<br> L’Arbre aux oiseaux, l’Homme Jésus,<br> Pour que son Règne soit connu.</p>  <p>Heureux ceux que Dieu fait briller<br> Aux yeux des foules sans berger,<br> Pour les gagner à sa confiance !<br> Dans l’univers plus fraternel,<br> Ils sont le feu, ils sont le sel.<br> Dieu les rappelle à son Alliance :<br> Ses volontés sont accomplies<br> Quand tout devient Eucharistie !</p>",
  "morningPsalm1Antiphon": "Vous êtes la lumière du monde ; vous êtes le sel de la terre.",
  "morningPsalm2Antiphon": "Que brille votre lumière aux yeux des hommes ! Ils verront le bien que vous faites, et rendront gloire à votre Père.",
  "morningPsalm3Antiphon": "Vivante est la Parole de Dieu, plus tranchante que le glaive.",
  "morningEvangelicAntiphon": "Qui enseigne aux hommes la justice resplendira aux siècles des siècles comme les étoiles dans le ciel.",
  "morningReadingRef": "Sg 7, 13-14",
  "morningReading": "Ce que j’ai appris avec simplicité, j’en fais part sans réserve, je ne tairai pas sa richesse. Car la sagesse est pour les hommes un trésor inépuisable. Ceux qui l’ont exploité se sont concilié l’amitié de Dieu. Nous sommes dans sa main : nous-mêmes, nos paroles, toute notre intelligence et notre savoir faire.",
  "morningIntercession": "<p>Louons le Christ, le bon Pasteur, qui a donné sa vie pour ses brebis, et supplions-le :</p>  <p>R/Conduis-nous, Seigneur, aux sources de la vie !</p>  <p>Par tes saints pasteurs, tu as manifesté la force de ton amour et de ton pardon,<br> – ne cesse pas de nous montrer ta miséricorde.</p> <p>Tu as confié à des hommes la charge de mener ton peuple,<br> – guide-nous toi-même par leurs paroles et leurs exemples.</p> <p>Par les saints pasteurs de ton peuple, tu t’es révélé le médecin des corps et des âmes,<br> – assure-nous toujours leur ministère de vie et de sainteté.</p> <p>Tu as instruit ton peuple par des chefs pleins de sagesse,<br> – par nos pasteurs, montre-nous, jour après jour, le chemin de la sainteté.</p>",
  "morningResponsory": "R/L’Esprit de vérité nous guidera<br> vers la vérité tout entière.<br> V/Ouvrière de toutes choses,<br> la sagesse m’a instruit. R/<br> V/Elle se laisse trouver<br> par ceux qui la cherchent. R/<br>",
  "middleOfDayTierceAntiphon": "Père, comme tu m’as envoyé, je les envoie dans le monde.",
  "middleOfDaySexteAntiphon": "Qui vous accueille, m’accueille, dit le Seigneur ; et qui m’accueille, accueille celui qui m’a envoyé.",
  "middleOfDayNoneAntiphon": "Nous travaillons à l’œuvre de Dieu : vous êtes son champ et sa vigne, vous êtes la maison qu’il construit.",
  "middleOfDayReading1Ref": "1 Tm 4,16",
  "middleOfDayReading1Content": "Sois attentif à ta conduite et à ton enseignement ; mets-y de la persévérance. En agissant ainsi, tu obtiendras le salut, pour toi-même et pour ceux qui t’écoutent.",
  "middleOfDayReading2Ref": "1 Tm 1,12",
  "middleOfDayReading2Content": "Je suis plein de reconnaissance pour celui qui me donne la force, Jésus Christ, notre Seigneur, car il m’a fait confiance en me chargeant du ministère.",
  "middleOfDayReading3Ref": "cf. 1 Tm 3,13",
  "middleOfDayReading3Content": "Ceux qui remplissent bien leur ministère sont très estimables et peuvent avoir beaucoup d’assurance grâce à leur foi au Christ Jésus.",
  "middleOfDayResponsory1": "V/Le Seigneur a choisi son serviteur,<br> pour en faire le berger de son peuple.<br>",
  "middleOfDayResponsory2": "V/Je n’ai pas honte d’être au service de l’Évangile,<br> il est puissance de Dieu pour le salut.<br>",
  "middleOfDayResponsory3": "V/Si le Seigneur ne bâtit la maison,<br> les bâtisseurs travaillent en vain.<br>",
  "vespersPsalm1Antiphon": "Grâce au don que Dieu m’a fait, je suis le serviteur de l’Évangile.",
  "vespersPsalm2Antiphon": "Serviteur fidèle, le Maître t’a confié les gens de sa maison.",
  "vespersPsalm3Antiphon": "Mes brebis écouteront ma voix : il y aura un seul troupeau, un seul pasteur.",
  "vespersEvangelicAntiphon": "Ô bienhereux N., maître de sagesse et de lumière de l’Église, toi qui a cherché les volontés de Dieu, intercède pour nous auprès de lui.",
  "vespersReadingRef": "Jc 3, 17-18",
  "vespersReading": "La sagesse qui vient de Dieu est d’abord droiture, et par suite elle est paix, tolérance, compréhension ; elle est pleine de miséricorde et féconde en bienfaits, sans partialité et sans hypocrisie. C’est dans la paix qu’est semée la justice, qui donne son fruit aux artisans de paix.",
  "vespersIntercession": "<p>Louons le Christ, le Grand Prêtre pris parmi les hommes pour intervenir en notre faveur, et prions-le :</p>  <p>R/Sauve ton peuple, bénis ton héritage.</p>  <p>Tu as donné à ton Église des pasteurs animés de l’esprit de l’Évangile,<br>     – accorde à ton peuple la même connaissance et le même courage.</p>  <p>À la prière de Moïse et de tes saints pasteurs, tu as pardonné les péchés de ton peuple,<br>     – à leur intercession, purifie l’Église aujourd’hui.</p>  <p>Tu t’es choisi des saints parmi ton peuple, et tu les as conduits par ton Esprit,<br>     – donne ce même Esprit à tous les pasteurs de ton Église.</p>  <p>Toi, l’unique richesse des saints,<br>     – ne permets pas qu’aucun homme, sauvé par ton sang, demeure loin de toi.</p>  <p>Toi qui donnes la vie au troupeau par la main de ses pasteurs,<br>     – ne permets pas qu’aucun défunt se perde ; tu t’es livré pour eux, sauve-les.</p>",
  "vespersResponsory": "R/La sagesse a conduit les saints<br> sur un chemin de merveilles,<br> * en récompense de leurs peines.<br> V/Le jour, elle fut pour eux un abri<br> et la nuit, une clarté d’étoiles,<br> * en récompense de leurs peines.<br> Gloire au Père. R/La sagesse.<br>",
  "morningOration": "Dieu éternel et tout-puissant, tu as boulu que Saint N. ait la charge de ton peuple et le conduise par la parole et par l’exemple ; à sa prière, garde les pasteurs de ton Église, garde le troupeau qui leur es confié, et guide-les sur le chemin du salut.",
  "ReadingsOration": "Dieu éternel et tout-puissant, tu as boulu que Saint N. ait la charge de ton peuple et le conduise par la parole et par l’exemple ; à sa prière, garde les pasteurs de ton Église, garde le troupeau qui leur es confié, et guide-les sur le chemin du salut.",
  "middleOfDayOration": "Dieu éternel et tout-puissant, tu as boulu que Saint N. ait la charge de ton peuple et le conduise par la parole et par l’exemple ; à sa prière, garde les pasteurs de ton Église, garde le troupeau qui leur es confié, et guide-les sur le chemin du salut.",
  "vespersOration": "Dieu éternel et tout-puissant, tu as boulu que Saint N. ait la charge de ton peuple et le conduise par la parole et par l’exemple ; à sa prière, garde les pasteurs de ton Église, garde le troupeau qui leur es confié, et guide-les sur le chemin du salut."
}