{
  "celebration": {
    "title": "24 décembre",
    "grade": 9,
    "color": "violet"
  },
  "morning": {
    "reading": {
      "biblicalReference": "Is 11, 1-2",
      "content": "Un rameau sortira de la souche de Jessé (père de David), un rejeton jaillira de ses racines. Sur lui reposera l’esprit du Seigneur&nbsp;: esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur, qui lui inspirera la crainte du Seigneur."
    },
    "responsory": "<p>R/ Demain, le Seigneur viendra,<br> au matin, vous verrez sa gloire.<br> V/ L’iniquité de la terre sera effacée.&nbsp;R/ <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Il vient, le Père de la gloire, il vient, notre Sauveur, le Fils de la Vierge Marie. Bientôt nous le contemplerons dans sa clarté, alléluia&nbsp;!"
    },
    "intercession": {
      "content": "<p>Prions dans la foi Celui qui vient accomplir la promesse&nbsp;:</p> <p>R/Sois avec nous, Emmanuel&nbsp;!</p> <p>Ô Christ, venu partager notre vie,<br> relève-nous, remodèle en nous ton image.</p> <p>Toi qui es né dans le monde pour dire aux hommes l’Évangile,<br> donne-nous assez de foi pour l’accueillir.</p> <p>Nous désirons connaître ton visage&nbsp;:<br> réjouis-nous bientôt par ta naissance.</p> <p>Tu es béni, toi qui règnes sur toutes choses&nbsp;:<br> tiens-nous dans l’espérance de ta splendeur.</p>"
    }
  },
  "readings": {
    "biblicalReading": {
      "title": "Situation renversée&nbsp;: Dieu marche en tête de son peuple",
      "ref": "Is 51, 17-23; 52, 2.7-10",
      "content": "<p>Réveille-toi, réveille-toi, debout, Jérusalem&nbsp;! Tu as bu de la main du SEIGNEUR la coupe de sa fureur, tu as bu jusqu’à la lie la coupe du vertige&nbsp;! Personne qui la guide, parmi les fils qu’elle a enfantés&nbsp;; pas un qui lui prenne la main, de tous les fils qu’elle a élevés&nbsp;!</p> <p>Ce double malheur t’a frappée, —&nbsp;qui t’en plaindra&nbsp;? Le ravage et la ruine, la famine et l’épée, —&nbsp;qui t’en consolera&nbsp;? Tes fils, épuisés, gisent à tous les coins de rue, comme l’antilope prise au piège, submergés par la fureur du SEIGNEUR, la menace de ton Dieu.</p> <p>Écoute alors ceci, malheureuse, ivre, mais pas de vin&nbsp;: Ainsi parle ton Maître, le SEIGNEUR, ton Dieu, qui défend la cause de son peuple&nbsp;: Voici que je retire de ta main la coupe du vertige&nbsp;; à la coupe de ma fureur, désormais tu ne boiras plus.</p> <p>Je la mettrai dans la main de ceux qui t’affligeaient et te disaient&nbsp;: «&nbsp;Courbe-toi, que nous passions&nbsp;!&nbsp;» Et tu faisais de ton dos comme un sol, comme une rue pour les passants&nbsp;!</p> <p>Éveille-toi, éveille-toi, revêts-toi de force, Sion&nbsp;! Revêts tes habits de splendeur, Jérusalem, ville sainte&nbsp;! Désormais l’incirconcis et l’impur n’entreront plus chez toi.</p> <p>Secoue ta poussière&nbsp;! Debout, Jérusalem, ô captive&nbsp;! Dénoue les liens de ton cou, ô captive, fille de Sion&nbsp;!</p> <p>Comme ils sont beaux sur les montagnes, les pas du messager, celui qui annonce la paix, qui porte la bonne nouvelle, qui annonce le salut, et vient dire à Sion&nbsp;: «&nbsp;Il règne, ton Dieu&nbsp;!&nbsp;» Écoutez la voix des guetteurs&nbsp;: ils élèvent la voix, tous ensemble ils crient de joie car, de leurs propres yeux, ils voient le SEIGNEUR qui revient à Sion.</p> <p>Éclatez en cris de joie, vous, ruines de Jérusalem, car le SEIGNEUR console son peuple, il rachète Jérusalem&nbsp;! Le SEIGNEUR a montré la sainteté de son bras aux yeux de toutes les nations. Tous les lointains de la terre ont vu le salut de notre Dieu.</p>",
      "responsory": "<p>R/ Purifions-nous car demain le Seigneur viendra&nbsp;!</p> Éclatez en cris de joie, le Seigneur console son peuple, il rachète Jérusalem&nbsp;!</p> Le Seigneur manifeste sa puissance. Toutes les extrémités de la terre verront le salut de notre Dieu.</p>"
    },
    "patristicReading": {
      "title": "SERMON DE SAINT AUGUSTIN POUR NOËL",
      "subtitle": "Éveille-toi",
      "content": "<p>Homme, éveille-toi&nbsp;: pour toi, Dieu s’est fait homme.<i>Réveille-toi, ô toi qui dors, relève-toi d’entre les morts, et le Christ t’illuminera</i>. Pour toi, je le répète, Dieu s’est fait homme.</p> <p>Tu serais mort pour l’éternité, s’il n’était né dans le temps. Tu n’aurais jamais été libéré de la chair du péché, s’il n’avait pris la ressemblance du péché. Tu serais victime d’une misère sans fin, s’il ne t’avait fait cette miséricorde. Tu n’aurais pas retrouvé la vie, s’il n’avait pas rejoint ta mort. Tu aurais succombé, s’il n’était allé à ton secours. Tu aurais péri, s’il n’était pas venu.</p> <p>Célébrons dans la joie l’avènement de notre salut et de notre rédemption. Célébrons le jour de fête où, venant du grand jour de l’éternité, un grand jour éternel s’introduit dans notre jour temporel et si bref.</p> <p><i>C’est lui qui est devenu pour nous justice, sanctification, rédemption. Ainsi, comme il est écrit&nbsp;: Celui qui veut se glorifier, qu’il mette sa gloire dans le Seigneur</i>. ~ Donc,<i>la Vérité</i><i>a germé de la terre&nbsp;:</i>le Christ, qui a dit&nbsp;:<i>Moi, je suis la Vérité</i>, est né de la Vierge. Et<i>du ciel s’est penchée la justice</i>, parce que, lorsque l’homme croit en celui qui vient de naître, il reçoit la justice, non pas de lui-même, mais de Dieu.</p> <p><i>La Vérité a germé de la terre</i>, parce que<i>le Verbe s’est fait chair. Et du ciel s’est penchée la justice</i>, parce que<i>les présents les meilleurs, les dons parfaits, proviennent tous d’en haut</i>.</p> <p><i>La Vérité a germé de la terre&nbsp;:</i>la chair est née de Marie.<i>Et du ciel s’est penchée la justice</i>, parce qu’<i>un homme ne peut rien s’attribuer</i>,<i>sinon ce qui lui est donné du Ciel</i>.~</p> <p><i>Nous qui sommes devenus justes par la foi, nous voici en paix avec Dieu</i>parce que<i>justice et paix se sont embrassées</i>.<i>Par notre Seigneur Jésus Christ</i>&nbsp;:<i>car la Vérité a germé de la terre</i>. C’est<i>lui qui nous a donné, par la foi, l’accès à cette grâce dans laquelle nous sommes établis&nbsp;; et nous mettons notre fierté dans l’espérance d’avoir part à la gloire de Dieu</i>. Paul ne dit pas&nbsp;: «&nbsp;à notre gloire&nbsp;»&nbsp;; mais<i>à la gloire de Dieu</i>parce que<i>la justice</i>n’est pas sortie de nous mais<i>s’est penchée du ciel</i>. Donc,<i>celui qui cherche la gloire, qu’il mette sa gloire</i>non en lui, mais<i>dans le Seigneur</i>.</p> <p>De là vient que la louange angélique pour le Seigneur né de la Vierge a été&nbsp;:<i>Gloire à Dieu au plus haut des cieux, et paix sur la terre aux hommes comblés de sa bienveillance</i>.</p> <p>En effet, d’où vient la<i>paix sur la terre</i>, sinon de ce que<i>la Vérité</i><i>a germé de la terre</i>, autrement dit, que le Christ est né de la chair&nbsp;? Et<i>c’est lui qui est notre paix&nbsp;: des deux, il a fait une seule réalité</i>, pour que nous soyons des hommes pleins de bienveillance, tendrement attachés les uns aux autres par le lien de l’unité.</p> <p>En ce jour de grâce, réjouissons-nous, pour trouver notre gloire dans le témoignage de notre conscience&nbsp;; alors, ce n’est pas en nous, mais en Dieu que nous mettrons notre gloire. C’est pour cela qu’il est dit&nbsp;:<i>Ma gloire, tu tiens haute ma tête</i>. Dieu pouvait-il faire briller sur nous une grâce plus grande que celle-ci&nbsp;: son Fils unique, il en fait un fils d’homme et, en retour, il transforme des fils d’hommes en fils de Dieu&nbsp;?</p> <p>Cherche où est le mérite, où est le motif, où est la justice, et vois si tu découvres autre chose que la grâce.</p>",
      "responsory": "<p>R/ Notre âme attend le Seigneur, en lui la joie de notre cœur.</p> Proche est son salut pour qui le craint et sa gloire habitera notre terre.</p> Amour et vérité se rencontre&nbsp;; justice et paix s’embrassent.</p> Vérité germera de la terre et des cieux se penchera la justice.</p>"
    }
  },
  "middleOfDay": {
    "tierce": {
      "reading": {
        "biblicalReference": "Is 4, 2",
        "content": "En ce jour-là, le Germe que fera pousser le Seigneur sera l’honneur et la gloire des rescapés d’Israël, le Fruit de la terra sera leur fierté et leur couronne."
      },
      "responsory": "<p>V/ Les nations craindront le nom du Seigneur,<br> et tous les rois de la terre, sa gloire.</p>"
    },
    "sexte": {
      "reading": {
        "biblicalReference": "Is 4, 3",
        "content": "Ceux qui seront restés dans Sion, les survivants de Jérusalem, seront appelés saints&nbsp;: tous seront inscrits dans Jérusalem, et ils vivront."
      },
      "responsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire&nbsp;:<br> le peuple nouveau chantera son Dieu.</p>"
    },
    "none": {
      "reading": {
        "biblicalReference": "Is 61, 11",
        "content": "De même que la terre fait éclore ses germes, et qu’un jardin fait éclore ses semences, ainsi le Seigneur fera germer la justice et la louange devant toutes les nations."
      },
      "responsory": "<p>V/ Viens, Seigneur, ne tarde pas.<br> Remets à ton peuple ses péchés.</p>"
    }
  },
  "oration": [
    "Seigneur Jésus, hâte-toi, ne tarde plus&nbsp;: que ta venue réconforte et révèle ceux qui ont foi dans ton amour. Toi qui règnes."
  ]
}