{
  "celebration": {
    "title": "21 décembre",
    "grade": 9,
    "color": "violet"
  },
  "morning": {
    "reading": {
      "biblicalReference": "Is 7, 14b-15",
      "content": "Voici que la jeune femme est enceinte, elle enfantera un fils, et on l’appellera Emmanuel, (c’est-à-dire&nbsp;: Dieu avec nous). De crème et de miel il se nourrira, et il saura rejeter le mal et choisir le bien."
    },
    "responsory": "<p>R/ Le Seigneur est avec toi,<br> * Marie, pleine de grâce.<br> V/ Dieu t’a regardée&nbsp;: il a comblé ton attente, *<br> V/ Il vient, le jour se lève&nbsp;; la terre entière exulte. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Ne craignez pas&nbsp;: bientôt le Seigneur sera près de vous&nbsp;!"
    },
    "intercession": {
      "content": "<p>Prions notre Seigneur Jésus Christ qui nous visite dans sa grande miséricorde&nbsp;:</p> <p>R/Viens, Seigneur Jésus&nbsp;! Viens, tendresse de Dieu&nbsp;!</p> <p>Tu es sorti du sein du Père pour revêtir notre humanité&nbsp;;<br> libère notre vie du péché et de la seconde mort.</p> <p>Tu viendras manifester ta gloire parmi tes élus&nbsp;;<br> fais entendre aujourd’hui ton appel à ceux qui sont loin de toi.</p> <p>Nous nous glorifions dans ta louange&nbsp;;<br> dès maintenant, visite-nous par ton salut.</p> <p>Tu nous as conduits, par la foi, vers la lumière&nbsp;:<br> fais-nous vivre, par ta justice, de manière à te plaire.</p>"
    }
  },
  "readings": {
    "biblicalReading": {
      "title": "Éternels cris de joie",
      "ref": "Is 48, 12-21; 49, 9b-13",
      "content": "<p>Écoute-moi, Jacob, toi, Israël, que j’ai appelé&nbsp;! Moi, Je suis&nbsp;: je suis le Premier, et je suis le Dernier. C’est ma main qui a fondé la terre, ma droite a déployé les cieux. Je les appelle&nbsp;: ensemble ils se présentent.</p> <p>Tous, réunissez-vous, écoutez&nbsp;! Qui parmi eux a annoncé cela&nbsp;? Celui que le SEIGNEUR aime accomplit sa volonté contre Babylone, il sera son bras contre les Chaldéens.</p> <p>C’est moi, oui, c’est moi qui ai parlé, qui l’ai appelé&nbsp;; je l’ai fait venir, il mènera son entreprise à bien&nbsp;! Approchez-vous de moi, écoutez ceci&nbsp;: depuis le commencement, je n’ai jamais parlé en secret&nbsp;; depuis le temps où cela s’est passé, Je suis là. Et maintenant, le Seigneur DIEU, avec son esprit, m’envoie.</p> <p>Ainsi parle le SEIGNEUR, ton rédempteur, Saint d’Israël&nbsp;: Je suis le SEIGNEUR ton Dieu, je te donne un enseignement utile, je te guide sur le chemin où tu marches.</p> <p>Si seulement tu avais prêté attention à mes commandements, ta paix serait comme un fleuve, ta justice, comme les flots de la mer. Ta postérité serait comme le sable, comme les grains de sable, ta descendance&nbsp;; son nom ne serait ni retranché ni effacé devant moi.</p> <p>Sortez de Babylone&nbsp;! Vite, quittez les Chaldéens&nbsp;! Avec des cris de joie, annoncez, faites-le entendre, propagez-le jusqu’aux extrémités de la terre&nbsp;! Dites&nbsp;: «&nbsp;Le SEIGNEUR a racheté son serviteur Jacob.&nbsp;» Ils n’ont pas eu soif dans les lieux arides où il les a conduits. Il a fait sourdre pour eux les eaux du rocher, il a fendu le rocher&nbsp;: les eaux ont ruisselé&nbsp;!</p> <p>Au long des routes, ils pourront paître&nbsp;; sur les hauteurs dénudées seront leurs pâturages. Ils n’auront ni faim ni soif&nbsp;; le vent brûlant et le soleil ne les frapperont plus. Lui, plein de compassion, les guidera, les conduira vers les eaux vives. De toutes mes montagnes, je ferai un chemin, et ma route sera rehaussée.</p> <p>Les voici&nbsp;: ils viennent de loin, les uns du nord et du couchant, les autres des terres du sud. Cieux, criez de joie&nbsp;! Terre, exulte&nbsp;! Montagnes, éclatez en cris de joie&nbsp;! Car le SEIGNEUR console son peuple&nbsp;; de ses pauvres, il a compassion.</p>",
      "responsory": "<p>R/ Seigneur, Jésus, tu es pour nous l’envoyé du Père&nbsp;!</p> Approchez-vous de moi pour écouter&nbsp;; dès le début, je n’ai pas parlé en cachette.</p> Le Seigneur console son peuple, il prend en pitié les affligés.</p>"
    },
    "patristicReading": {
      "title": "SERMON DE SAINT AMBROISE SUR L’ÉVANGILE DE LUC",
      "subtitle": "«&nbsp;Heureuse, toi qui as cru&nbsp;»",
      "content": "<p>Lorsque l’ange annonce à Marie le mystère de sa maternité virginale, il lui apprend, pour éclairer sa foi par un exemple, qu’une femme âgée et stérile a conçu, ce qui fait comprendre que Dieu peut accomplir tout ce qu’il a décidé.</p> <p>Dès que Marie l’eut appris, elle partit vers la montagne de Judée. Ce n’était de sa part ni incrédulité en la prophétie, ni incertitude sur cette annonce, ni doute sur l’exemple proposé. Elle partait dans l’allégresse de son désir, pour l’accomplissement d’un service, avec l’empressement de sa joie.</p> <p>Elle qui était maintenant remplie de Dieu, où pouvait-elle se rendre avec empressement, sinon vers les hauteurs&nbsp;? La grâce du Saint-Esprit ne connaît pas les hésitations ni les retards. L’arrivée de Marie et la présence du Seigneur manifestent aussitôt leurs bienfaits, car, au moment même où<i>Élisabeth entendit la salutation de Marie, l’enfant tressaillit en elle, et elle fut remplie de l’Esprit Saint</i>.</p> <p>Remarquez les nuances et l’exactitude de chaque mot. Élisabeth fut la première à entendre la parole, mais Jean fut le premier à ressentir la grâce&nbsp;: la mère a entendu selon l’ordre naturel des choses, l’enfant a tressailli en raison du mystère&nbsp;; elle a constaté l’arrivée de Marie, lui, celle du Seigneur&nbsp;; la femme, l’arrivée de la femme, l’enfant, celle de l’enfant&nbsp;; les deux femmes échangent des paroles de grâce, les deux enfants agissent au-dedans d’elles et commencent à réaliser le mystère de la piété en y faisant progresser leurs mères&nbsp;; enfin, par un double miracle, les deux mères prophétisent sous l’inspiration de leur enfant.</p> <p>Jean a tressailli, la mère a été comblée. La mère n’a pas été comblée avant son fils, mais, comme le fils était comblé de l’Esprit Saint, il en a aussi comblé sa mère. Jean a exulté, et<i>l’esprit</i>de Marie<i>a exulté</i>, lui aussi. L’exultation de Jean comble Élisabeth&nbsp;; cependant, pour Marie, on ne nous dit pas que son esprit exulte parce qu’il est comblé, car celui qu’on ne peut comprendre agissait en sa mère d’une manière qu’on ne peut comprendre. Élisabeth est comblée après avoir conçu, Marie, avant d’avoir conçu.<i>Heureuse</i>, lui dit Élisabeth,<i>toi qui as cru</i>.</p> <p>Heureux, vous aussi qui avez entendu et qui avez cru&nbsp;; car toute âme qui croit conçoit et engendre le Verbe et le reconnaît à ses œuvres.</p> <p>Que<i>l’âme</i>de Marie soit en chacun de vous, pour qu’elle<i>exalte le Seigneur</i>&nbsp;; que<i>l’esprit</i>de Marie soit en chacun de vous, pour qu’il<i>exulte en Dieu</i>. S’il n’y a, selon la chair, qu’une seule mère du Christ, tous engendrent le Christ selon la foi. Car toute âme reçoit le Verbe de Dieu, pourvu qu’elle soit irréprochable et préservée des vices en gardant la chasteté dans une pureté intégrale.</p> <p>Toute<i>âme</i>qui peut vivre ainsi<i>exalte le Seigneur</i>, comme l’âme de Marie a exalté le Seigneur, et comme son<i>esprit a exulté en Dieu son Sauveur</i>.</p> <p>En effet, le Seigneur est exalté, comme vous l’avez lu ailleurs&nbsp;:<i>Exaltez le Seigneur avec moi</i>. Certes, la parole humaine ne peut faire grandir le Seigneur, mais c’est en nous qu’il est exalté&nbsp;; en effet, le Christ est l’image de Dieu. Par conséquent, Si l’âme agit de façon juste et religieuse, elle exalte cette image de Dieu, à la ressemblance de qui elle a été créée&nbsp;; et par conséquent, en exaltant cette image, elle s’élève par une certaine participation à sa sublimité.</p>",
      "responsory": "<p>R/ Le Seigneur est avec toi, Marie, pleine de grâce&nbsp;!</p> Ton cœur en éveil attendait le Messie.</p> Et Dieu t’a regardée, il a comblé ton attente.</p> Il vient, le jour se lève, la terre entière exulte.</p>"
    }
  },
  "middleOfDay": {
    "tierce": {
      "reading": {
        "biblicalReference": "Is 2, 11-12",
        "content": "L’orgueilleux regard des humains sera abaissé, les hommes hautains devront plier&nbsp;: et ce jour-là, le Seigneur seul sera exalté. Car il y aura un jour pour le Seigneur, le Tout-Puissant, contre tout ce qui est fier, hautain et altier et qui sera abaissé."
      },
      "responsory": "<p>V/ Les nations craindront le nom du Seigneur,<br> et tous les rois de la terre, sa gloire.</p>"
    },
    "sexte": {
      "reading": {
        "biblicalReference": "Is 12, 2",
        "content": "Voici le Dieu de mon salut&nbsp;: j’ai confiance&nbsp;; plus de crainte pour moi&nbsp;! Car le Seigneur est ma force et mon chant, je lui dois le salut."
      },
      "responsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire&nbsp;:<br> le peuple nouveau chantera son Dieu.</p>"
    },
    "none": {
      "reading": {
        "biblicalReference": "Dn 9, 19",
        "content": "Seigneur écoute&nbsp;! Seigneur, pardonne&nbsp;! Seigneur, sois attentif et agis, ne tarde pas&nbsp;! À cause de toi-même, ô mon Dieu, car ton nom est invoqué sur ton peuple."
      },
      "responsory": "<p>V/ Viens, Seigneur, ne tarde pas.<br> Remets à ton peuple ses péchés.</p>"
    }
  },
  "vespers": {
    "reading": {
      "biblicalReference": "1 Co 4, 5",
      "content": "Ne portez pas de jugement prématuré, mais attendez la venue du Seigneur, car il mettra en lumière ce qui est caché dans les ténèbres, et il fera paraître les intentions secrètes. Alors, la louange qui revient à chacun lui sera donnée par Dieu."
    },
    "responsory": "<p>R/ Voici le temps favorable,<br> * Voici le jour du salut&nbsp;!<br> V/ Le Royaume de Dieu est tout proche. *<br> <p>Gloire au Père et au Fils et Saint-Esprit.&nbsp;R/ </p><br></p>",
    "evangelicAntiphon": {
      "common": "Ô Soleil levant, splendeur de justice et lumière éternelle, illumine ceux qui habitent les ténèbres et l’ombre de la mort, viens, Seigneur, viens nous sauver&nbsp;!"
    },
    "intercession": {
      "content": "<p> Dans l’humilité et la confiance, prions pour être libérés de la nuit.</p> <p>R/Viens, Seigneur Jésus&nbsp;! Viens, Sauveur des hommes&nbsp;!</p> <p>Rassemble ton peuple de toutes les régions de la terre&nbsp;;<br> confirme l’alliance que tu as conclue avec lui.</p> <p>Agneau de Dieu, venu ôter les péchés du monde,<br> purifie-le de toute souillure.</p> <p>Toi qui es venu sauver ce qui était perdu,<br> ne cesse pas de pardonner.</p> <p>Toi que nous contemplons dans la foi,<br> fais-nous partager la joie éternelle, à l’heure du jugement.</p> <p>Toi qui jugeras les vivants et les morts,<br> reçois parmi les bienheureux les âmes de nos frères défunts.</p>"
    }
  },
  "oration": [
    "Écoute avec bonté, Seigneur, la prière de ton peuple qui se réjouit de la venue de ton Fils en notre chair&nbsp;; puissions-nous obtenir le bonheur de la vie éternelle quand il viendra dans sa gloire. Lui qui règne."
  ]
}