{
  "celebration": {
    "title": "20 décembre",
    "grade": 9,
    "color": "violet"
  },
  "morning": {
    "reading": {
      "biblicalReference": "Gn 49, 10",
      "content": "La royauté n’échappera point à Juda, ni le commandement à sa descendance, jusqu’à ce que vienne celui à qui le pouvoir appartient, à qui les peuples obéiront."
    },
    "responsory": "<p>R/ Que l’univers chante et crie de joie&nbsp;:<br> * Car le Seigneur vient.<br> V/ Amour et vérité se rencontrent. *<br> V/ Justice et paix s’embrassent. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "L’ange Gabriel fut envoyé par Dieu auprès d’une vierge appelée Marie."
    },
    "intercession": {
      "content": "<p>Frères bien-aimés, adressons notre prière et notre joyeuse acclamation au Christ, la Parole qui illumine tout homme en ce monde&nbsp;:</p> <p>R/Viens, Seigneur Jésus&nbsp;! Viens, Lumière d’en haut&nbsp;!</p> <p>Que la lumière de ta présence dissipe nos ténèbres<br> et nous ouvre à tes dons.</p> <p>Sauve-nous, toi notre Dieu fait homme,<br> pour qu’en ce jour nous confessions ton nom.</p> <p>Enflamme nos cœurs pour leur donner une soif ardente de toi<br> et un grand désir de ta communion.</p> <p>Toi qui as pris sur toi notre faiblesse,<br> secours les malades et ceux qui affronteront aujourd’hui la mort.</p>"
    }
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Écoute Israël, rebelle et rétive",
        "ref": "Is 51, 1-11",
        "content": "<p>Écoutez ceci, maison de Jacob, vous qui portez le nom d’Israël, vous qui êtes issus de Juda, vous qui prêtez serment par le nom du SEIGNEUR, qui faites mémoire du Dieu d’Israël, mais sans loyauté ni justice. Car ils s’appellent «&nbsp;ceux de la Ville sainte&nbsp;», et ils s’appuient sur le Dieu d’Israël&nbsp;: «&nbsp;SEIGNEUR de l’univers&nbsp;» est son nom.</p> <p>Les événements passés, je les avais annoncés d’avance&nbsp;; ils étaient sortis de ma bouche, et je les avais fait entendre&nbsp;; soudain j’ai agi, et ils sont arrivés. Sachant que tu es dur, que ta nuque est une barre de fer, et que ton front est de bronze, je t’ai annoncé d’avance les événements&nbsp;; avant qu’ils n’arrivent, je te les ai fait entendre, pour que tu n’ailles pas dire&nbsp;: «&nbsp;C’est ma figurine qui en est l’auteur, c’est mon idole, ma statue de métal fondu qui les a ordonnés.&nbsp;» Tu as entendu tout cela&nbsp;: regarde-le&nbsp;; et tu ne l’annoncerais pas&nbsp;?</p> <p>Maintenant, je te fais entendre des choses nouvelles, secrètes, inconnues de toi. C’est maintenant qu’elles sont créées et non depuis longtemps&nbsp;; avant ce jour, tu ne les avais pas entendues&nbsp;; ainsi tu ne pouvais pas dire&nbsp;: «&nbsp;Mais oui, je les connaissais&nbsp;!&nbsp;» Eh bien non, tu n’as rien entendu, non, tu ne savais rien, non, autrefois tu n’avais pas ouvert l’oreille&nbsp;; je sais bien que tu as trahi encore et encore, toi que l’on nomme «&nbsp;Rebelle-dès-le-sein-maternel&nbsp;».</p> <p>À cause de mon nom, je suspends ma colère, pour mon honneur, je patiente avec toi, afin de ne pas t’exterminer. Ce n’est pas comme de l’argent que je t’ai épuré, mais je t’ai éprouvé au creuset du malheur. C’est à cause de moi, de moi seul que je le fais&nbsp;: Comment&nbsp;! Mon nom serait-il profané&nbsp;? Ma gloire, je ne la donnerai pas à un autre.</p>",
        "responsory": "<p>R/ Maintenant, Seigneur, tu nous révèles des choses nouvelles, qui viennent d’être créées&nbsp;!</p> Depuis longtemps j’avais révélé les évènements passés&nbsp;: soudain j’ai agi et ils sont arrivés&nbsp;!</p> C’est à cause de moi et de moi seul que j’ai agi. Je ne céderai pas ma gloire à un autre.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON DE SAINT BERNARD SUR LES LOUANGES DE LA VIERGE MARIE",
        "subtitle": "Le monde entier attend la réponse de Marie.",
        "content": "<p>Tu l’as entendu, ô Vierge&nbsp;: tu concevras un fils, non d’un homme —&nbsp;tu l’as entendu —&nbsp;mais de l’Esprit Saint. L’ange, lui, attend ta réponse&nbsp;: il est temps pour lui de retourner vers celui qui l’a envoyé. Nous aussi, nous attendons, ô Notre Dame. Accablés misérablement par une sentence de condamnation, nous attendons une parole de pitié. Or voici, elle t’est offerte, la rançon de notre salut. Consens, et aussitôt nous serons libres. Dans le Verbe éternel de Dieu, nous avons tous été créés&nbsp;; hélas, la mort fait son œuvre en nous. Une brève réponse de toi suffit pour nous recréer, de sorte que nous soyons rappelés à la vie.</p> <p>Ta réponse, ô douce Vierge, Adam l’implore tout en larmes, exilé qu’il est du paradis avec sa malheureuse descendance&nbsp;; il l’implore, Abraham, il l’implore, David, ils la réclament tous instamment, les autres patriarches, tes ancêtres, qui habitent eux aussi au pays de l’ombre de la mort. Cette réponse, le monde entier l’attend, prosterné à tes genoux. Et ce n’est pas sans raison, puisque de ta parole dépendent le soulagement des malheureux, le rachat des captifs, la délivrance des condamnés, le salut enfin de tous les fils d’Adam, de ta race entière.</p> <p>Ne tarde plus, Vierge Marie. ~ Vite, réponds à l’ange, ou plutôt, par l’ange réponds au Seigneur. Réponds une parole et accueille la Parole&nbsp;; prononce la tienne et conçois celle de Dieu&nbsp;; profère une parole passagère et étreins la Parole éternelle.</p> <p>Pourquoi tarder&nbsp;? Pourquoi trembler&nbsp;? Crois, parle selon ta foi et fais-toi tout accueil. Que ton humilité devienne audacieuse, ta timidité, confiante. Certes il ne convient pas en cet instant que la simplicité de ton cœur virginal oublie la prudence&nbsp;; mais en cette rencontre unique ne crains point la présomption, Vierge prudente. Car si ta réserve fut agréable à Dieu dans le silence, plus nécessaire maintenant est l’accord empressé de ta parole. Heureuse Vierge, ouvre ton cœur à la foi, tes lèvres à l’assentiment, ton sein au Créateur. Voici qu’au dehors le Désiré de toutes les nations frappe à ta porte. Ah&nbsp;! Si pendant que tu tardes il allait passer son chemin, t’obligeant à chercher de nouveau dans les larmes<i>celui que ton cœur aime</i>. Lève-toi, cours, ouvre-lui&nbsp;: lève-toi par la foi, cours par l’empressement à sa volonté, ouvre-lui par ton consentement.</p> <p><i>Voici</i>, dit-elle,<i>la servante du Seigneur&nbsp;: que tout se passe pour moi selon ta parole</i>.</p>",
        "responsory": "<p>R/ La vierge enfantera un fils, qu’elle appellera Emmanuel.</p> Ne crains pas, Marie, tu as trouvé grâce auprès de Dieu. Voici, tu concevras et enfanteras un fils.</p> Cet enfant sera grand, on l’appellera&nbsp;: Fils du Très-Haut, le Seigneur lui donnera le trône de David son Père.</p>"
      }
    ]
  },
  "middleOfDay": {
    "tierce": {
      "reading": {
        "biblicalReference": "Jr 23, 5",
        "content": "Voici venir des jours, déclare le Seigneur, où je donnerai à David un Germe juste&nbsp;; il régnera en vrai roi, il agira avec intelligence, il exercera dans le pays le droit et la justice."
      },
      "responsory": "<p>V/ Les nations craindront le nom du Seigneur,<br> et tous les rois de la terre, sa gloire.</p>"
    },
    "sexte": {
      "reading": {
        "biblicalReference": "Jr 23, 6",
        "content": "Sous son règne, le royaume de Juda sera sauvé et Israël habitera sur sa terre en sécurité. Voici le nom qu’on lui donnera&nbsp;: «&nbsp;Le Seigneur est notre justice&nbsp;»."
      },
      "responsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire&nbsp;:<br> le peuple nouveau chantera son Dieu.</p>"
    },
    "none": {
      "reading": {
        "biblicalReference": "Cf. Ez 34, 15-16",
        "content": "C’est moi qui ferai paître mon troupeau, et c’est moi qui le ferai reposer, déclare le Seigneur DIeu&nbsp;! La brebis perdue, je la chercherai. Celle qui est blessée, je la soignerai. Celle qui est faible, je lui rendrai des forces. Je la ferai paître avec justice."
      },
      "responsory": "<p>V/ Viens, Seigneur, ne tarde pas.<br> Remets à ton peuple ses péchés.</p>"
    }
  },
  "vespers": {
    "reading": {
      "biblicalReference": "cf. 1 Co 1, 7b-9",
      "content": "Nous attendons de voir se révéler notre Seigneur Jésus Christ. C’est lui qui nous fera tenir solidement jusqu’au bout, et nous serons sans reproche au jour de notre Seigneur Jésus Christ. Car Dieu est fidèle, lui qui nous a appelés à vivre en communion avec son Fils."
    },
    "responsory": "<p>R/ Notre âme attend le Seigneur,<br> * En lui la joie de notre cœur.<br> V/ Son salut est proche de ceux qui le craignent. *<br> V/ Sa gloire habitera notre terre. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Ô Clé de David, ô Sceptre d’Israël, tu ouvres, et nul ne fermera, tu fermes, et nul n’ouvrira&nbsp;: arrache les captifs aux ténèbres, viens, Seigneur, viens nous sauver&nbsp;!"
    },
    "intercession": {
      "content": "<p>Avec joie, frères très chers, implorons le Christ, notre Rédempteur et Seigneur, qui se manifestera au dernier jour&nbsp;:</p> <p>R/Viens, Seigneur Jésus&nbsp;! Viens, présence de Dieu&nbsp;!</p> <p>Sauveur, né dans la chair pour prendre le joug de la Loi,<br> obtiens-nous la liberté des fils.</p> <p>Toi, dont la divinité a assumé notre nature,<br> apporte ta vie à notre humanité.</p> <p>Par ta présence, purifie nos désirs,<br> oriente-les vers ton amour.</p> <p>Que nous puissions te servir d’une conscience pure,<br> et nous réjouir avec toi dans la gloire.</p> <p>Que la rosée de ta miséricorde<br> entoure les défunts de tendresse et de joie.</p>"
    }
  },
  "oration": [
    "Tu as voulu, Seigneur, qu’à l’annonce de l’ange la Vierge accueille ton Verbe éternel, qu’elle soit remplie de la lumière de l’Esprit-Saint et devienne le temple du Très-Haut&nbsp;; aide-nous à devenir assez humbles pour faire comme elle ta volonté."
  ]
}