{
  "celebration": {
    "title": "17 décembre",
    "grade": 9,
    "color": "violet"
  },
  "morning": {
    "reading": {
      "biblicalReference": "Is 11, 1-2",
      "content": "Un rameau sortira de la souche de Jessé, père de David, un rejeton jaillira de ses racines. Sur lui reposera l’esprit du Seigneur&nbsp;: esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur, qui lui inspirera la crainte du Seigneur."
    },
    "responsory": "<p>R/ Le Seigneur est avec toi,<br>* Marie, pleine de grâce.<br>V/ Dieu t’a regardée&nbsp;: il a comblé ton attente, *<br>V/ Il vient, le jour se lève&nbsp;; la terre entière exulte. *<br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Proche est le Royaume&nbsp;: en vérité, il ne tardera plus&nbsp;!"
    },
    "intercession": {
      "content": "<p>Prions Dieu notre Père, qui depuis toujours a décidé de sauver les hommes&nbsp;:</p> <p>R/Sauve ton peuple, Seigneur.</p> <p>Toi qui as promis à ton peuple un messie de justice,<br>—&nbsp;fais germer la paix là où règne la guerre.</p> <p><p>Renouvelle-nous par ton Esprit,<br>—&nbsp;conduis nos pas à la rencontre de ta miséricorde.</p> <p><p>Donne-nous un cœur qui écoute,<br>—&nbsp;pour que nous soyons prêts à recevoir ta Parole.</p> <p>Refais nos forces, Dieu de bonté,<br>—&nbsp;jusqu’au jour où viendra le Seigneur Jésus Christ.</p>"
    }
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Cyrus, l’envoyé de Dieu",
        "ref": "Is 45, 1-13",
        "content": "<p>Ainsi parle le SEIGNEUR à son messie, à Cyrus, qu’il a pris par la main pour lui soumettre les nations et désarmer les rois, pour lui ouvrir les portes à deux battants, car aucune porte ne restera fermée&nbsp;:</p> <p>Moi, je marcherai devant toi&nbsp;; les terrains bosselés, je les aplanirai&nbsp;; les portes de bronze, je les briserai&nbsp;; les verrous de fer, je les ferai sauter. Je te livrerai les trésors des ténèbres, les richesses dissimulées, pour que tu saches que Je suis le SEIGNEUR, celui qui t’appelle par ton nom, moi, le Dieu d’Israël.</p> <p>À cause de mon serviteur Jacob, d’Israël mon élu, je t’ai appelé par ton nom, je t’ai donné un titre, alors que tu ne me connaissais pas. Je suis le SEIGNEUR, il n’en est pas d’autre&nbsp;: hors moi, pas de Dieu. Je t’ai rendu puissant, alors que tu ne me connaissais pas, pour que l’on sache, de l’orient à l’occident, qu’il n’y a rien en dehors de moi.</p> <p>Je suis le SEIGNEUR, il n’en est pas d’autre&nbsp;: je façonne la lumière et je crée les ténèbres, je fais la paix et je crée le malheur. C’est moi, le SEIGNEUR, qui fais tout cela.</p> <p>Cieux, distillez d’en haut votre rosée, que, des nuages, pleuve la justice, que la terre s’ouvre, produise le salut, et qu’alors germe aussi la justice. Moi, le SEIGNEUR, je crée tout cela.</p> <p>Malheureux qui conteste celui qui l’a façonné, tesson parmi des tessons de terre&nbsp;! L’argile dira-t-elle à celui qui la façonne&nbsp;: «&nbsp;Que fais-tu&nbsp;? Ton ouvrage n’a pas de mains&nbsp;!&nbsp;» Malheureux qui dit à un père&nbsp;: «&nbsp;Qu’as-tu engendré&nbsp;?&nbsp;» et à une femme&nbsp;: «&nbsp;Qu’as-tu mis au monde&nbsp;?&nbsp;»</p> <p>Ainsi parle le SEIGNEUR, le Saint d’Israël, celui qui l’a façonné&nbsp;: «&nbsp;Allez-vous m’interroger sur l’avenir de mes fils et me donner des ordres pour l’œuvre de mes mains&nbsp;? C’est moi qui ai fait la terre et, sur elle, créé l’homme. Moi, de mes mains j’ai déployé les cieux, et donné des ordres à toute leur armée. C’est moi qui ai fait surgir Cyrus selon la justice et j’aplanis tous ses chemins. C’est lui qui construira ma ville et laissera partir mes déportés sans paiement ni rançon&nbsp;», —&nbsp;dit le SEIGNEUR de l’univers.</p>",
        "responsory": "<p>R/ Cieux, répandez comme une rosée la victoire&nbsp;!</p> Que la terre s’entrouvre pour que mûrisse le salut&nbsp;!</p> Que germe la délivrance, celle qui vient du Seigneur&nbsp;!</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "LETTRE DE SAINT LÉON LE GRAND À L’IMPÉRATRICE PULCHÉRIE SUR L’INCARNATION",
        "subtitle": "Le mystère de notre réconciliation",
        "content": "<p>Il ne sert à rien de dire que notre Seigneur, fils de la Vierge Marie, est un homme véritable et parfait, si l’on ne croit pas qu’il est un homme de cette descendance que proclame l’Évangile.</p> <p>Matthieu dit en effet&nbsp;:<i>Livre des origines de Jésus Christ, fils de David, fils d’Abraham</i>. Il suit donc l’ordre des naissances humaines, de façon à conduire la suite des générations jusqu’à Joseph, à qui la mère du Seigneur était promise en mariage.</p> <p>Luc, au contraire, en remontant les degrés de succession revient au chef de file du genre humain, pour montrer que le premier Adam et le nouvel Adam ont la même nature.</p> <p>Évidemment, la toute-puissance du Fils de Dieu aurait pu se manifester, pour l’instruction et la justification des hommes, de la même manière dont elle était apparue aux patriarches et aux prophètes&nbsp;: sous un aspect corporel&nbsp;; ainsi lorsque cette toute-puissance engagea le combat avec Jacob, s’entretint avec Abraham et accepta son hospitalité ou même prit la nourriture qu’il lui offrait.</p> <p>Mais de telles apparitions n’étaient que des signes de cet homme dont ces préfigurations symboliques annonçaient la réalité, réalité qu’il devait endosser en devenant le descendant de tels ancêtres.</p> <p>Et c’est pourquoi aucune de ces figures ne pouvait accomplir le mystère de notre réconciliation, pourtant préparé de toute éternité.<i>L’Esprit Saint</i>n’était pas encore venu sur la Vierge,<i>la puissance du Très-Haut</i>ne l’avait pas encore<i>prise sous son ombre</i>. Il fallait cela pour que, dans ce sein immaculé où<i>la Sagesse lui construisait une demeure</i>, le Verbe se fit chair. Il le fallait pour que, la nature divine et la nature humaine se rencontrant dans une seule personne, le Créateur du temps naquit dans le temps&nbsp;; pour que celui<i>par qui tout a été fait</i>fût engendré parmi toutes les créatures.</p> <p>Car si l’homme nouveau,<i>semblable à la chair du péché</i>, n’avait pas assumé notre condition ancienne et dégradée, si celui qui est consubstantiel au Père n’avait pas daigné devenir consubstantiel à sa mère, si lui, seul indemne de tout péché, ne s’était pas uni à notre nature, l’humanité tout entière serait restée prisonnière sous l’esclavage du démon et nous n’aurions pu profiter de la victoire remportée par le Christ, parce que cette victoire aurait été obtenue en dehors de notre nature.</p> <p>Le sacrement de notre régénération a brillé pour nous en vertu de cette participation étonnante à notre nature&nbsp;: si la conception et la naissance du Christ ont été opérées par l’Esprit, c’est en vertu du même Esprit que nous-mêmes pouvons renaître.</p> <p>C’est pourquoi l’Évangéliste désigne les croyants comme ceux qui<i>ne sont pas nés de la chair et du sang, ni d’une volonté charnelle, ni d’une volonté d’homme, mais qui sont nés de Dieu</i>.</p>",
        "responsory": "<p>R/ Voici le temps favorable&nbsp;! Voici le jour du salut&nbsp;!</p> Les temps sont accomplis, le Seigneur aujourd’hui vous appelle. Venez à lui&nbsp;: c’est l’heure de l’évangile.</p> Les temps sont accomplis, le Seigneur vous attend pour la Pâque. Pressez le pas&nbsp;: c’est l’heure où Dieu vous fait revivre&nbsp;!</p>"
      }
    ]
  },
  "middleOfDay": {
    "tierce": {
      "reading": {
        "biblicalReference": "Is 4, 2",
        "content": "En ce jour-là, le Germe que fera pousser le Seigneur sera l’honneur et la gloire des rescapés d’Israël, le Fruit de la terra sera leur fierté et leur couronne."
      },
      "responsory": "<p>V/ Les nations craindront le nom du Seigneur,<br>et tous les rois de la terre, sa gloire.</p>"
    },
    "sexte": {
      "reading": {
        "biblicalReference": "Is 4, 3",
        "content": "Ceux qui seront restés dans Sion, les survivants de Jérusalem, seront appelés saints&nbsp;: tous seront inscrits dans Jérusalem, et ils vivront."
      },
      "responsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire&nbsp;:<br>le peuple nouveau chantera son Dieu.</p>"
    },
    "none": {
      "reading": {
        "biblicalReference": "Is 61, 11",
        "content": "De même que la terre fait éclore ses germes, et qu’un jardin fait éclore ses semences, ainsi le Seigneur fera germer la justice et la louange devant toutes les nations."
      },
      "responsory": "<p>V/ Viens, Seigneur, ne tarde pas.<br>Remets à ton peuple ses péchés.</p>"
    }
  },
  "vespers": {
    "reading": {
      "biblicalReference": "1 Th 5, 23-24",
      "content": "Que le Dieu de la paix lui-même vous sanctifie tout entiers, et qu’il garde parfaits et sans reproche votre esprit, votre âme et votre corps, pour la venue de notre Seigneur Jésus Christ. Il est fidèle, le Dieu qui vous appelle&nbsp;: tout cela, il l’accomplira."
    },
    "responsory": "<p>R/ Que l’univers chante et crie de joie&nbsp;:<br>* Car le Seigneur vient.</p> <p>V/ Je vis un ciel nouveau, une nouvelle terre&nbsp;;<br>plus de pleurs, plus de cris, plus de peines&nbsp;: *</p> <p>V/ Dieu aura sa demeure parmi nous&nbsp;;<br>nous serons son peuple, et lui, Dieu sera avec nous&nbsp;: *</p> <p>V/ Nous ne chercherons plus l’éclat du soleil,<br>la gloire de Dieu nous illuminera&nbsp;: *<br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ </p>",
    "evangelicAntiphon": {
      "common": "Ô Sagesse de la bouche du Très-Haut, toi qui régis l’univers avec force et douceur, enseigne-nous le chemin de vérité, viens, Seigneur, viens nous sauver&nbsp;!"
    },
    "intercession": {
      "content": "<p> Appelons le Christ, le Sauveur promis, avec tous ceux qui l’attendent&nbsp;:</p> <p>R/Viens, Seigneur, ne tarde pas.</p> <p>Dans la joie, nous attendons ta venue,<br>viens combler l’espérance des hommes.</p> <p>Toi qui es avec les siècles,<br>viens sauver le monde aujourd’hui.</p> <p>Toi qui as créé l’univers,<br>viens achever l’œuvre de tes mains.</p> <p>Toi qui as voulu prendre notre condition mortelle,<br>viens nous arracher au pouvoir de la mort.</p> <p>Toi qui es venu pour donner la vie,<br>viens redonner vie à nos frères défunts.</p>"
    }
  },
  "oration": [
    "Dieu, créateur et rédempteur des hommes, tu as voulu que ton Verbe éternel prenne chair dans le sein de la Vierge&nbsp;; sois favorable à notre prière&nbsp;: que ton Fils unique qui s’est fait l’un de nous, nous donne part à sa vie divine. Lui qui règne."
  ]
}