{
  "celebration": {
    "title": "S. Étienne, premier martyr",
    "commons": [
      "martyrs"
    ],
    "grade": 9,
    "color": "red"
  },
  "invitatory": {
    "antiphon": [
      "Venez, adorons le Christ en sa naissance&nbsp;: il est le roi des martyrs."
    ]
  },
  "morning": {
    "hymn": [
      "premier-martyr-de-la-foi"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Mon Dieu, après toi languit ma chair qui a souffert pour toi."
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "Étienne a vu les cieux ouverts et le Christ reçoit son esprit."
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Je vois les cieux ouverts et Jésus, debout, à la droite du Père."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ac 6, 2b-5a",
      "content": "Il n’est pas normal que nous délaissions la Parole de Dieu pour le service des repas. Cherchez plutôt, frères, sept d’entre vous, qui soient des hommes estimés de tous, remplis de l’Esprit Saint et de sagesse, et nous leur confierons cette tâche. Pour notre part, nous resterons fidèles à la prière et au service de la Parole."
    },
    "responsory": "<p>R/ Seigneur Jésus, reçois mon esprit.<br>V/ Ne leur compte pas ce péché.&nbsp;R/ <br>V/ Je vois le Fils de l’homme<br>à la droite de Dieu.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Les portes du ciel s’ouvrent pour Étienne&nbsp;: il reçoit, le premier, la couronne des martyrs."
    },
    "intercession": {
      "content": "<p>Avec les martyrs qui ont donné leur vie pour la Parole de Dieu, louons notre Sauveur, le témoin fidèle&nbsp;:</p> <p>R/Nous t’acclamons, Seigneur de gloire&nbsp;!</p> <p>Par les martyrs qui ont accepté de mourir pour témoigner de la foi,<br>—&nbsp;donne-nous l’esprit de liberté.</p> <p>Par les martyrs qui ont versé leur sang pour confesser ton nom,<br>—&nbsp;accorde-nous la force de la foi.</p> <p>Par les martyrs qui t’ont suivi sur le chemin de la croix,<br>—&nbsp;fortifie-nous dans les épreuves.</p> <p>Par les martyrs qui ont lavé leur robe dans le sang de l’Agneau,<br>—&nbsp;fais-nous vaincre les tentations de ce monde.</p>"
    }
  },
  "readings": {
    "hymn": [
      "il-est-grand-celui-qui-donne-la-vie"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_2",
        "antiphon": [
          "Étienne, rempli de l’Esprit Saint, les yeux fixés au ciel, vit Jésus dans la gloire de Dieu."
        ]
      },
      {
        "psalm": "PSALM_10",
        "antiphon": [
          "Blessé à mort, Étienne priait&nbsp;: Seigneur Jésus, reçois mon esprit."
        ]
      },
      {
        "psalm": "PSALM_16",
        "antiphon": [
          "Personne ne pouvait résister à l’Esprit qui parlait en lui."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Le martyre d’Étienne",
        "ref": "Ac 6, 8 –&nbsp;7, 2a.44 –&nbsp;8, 1a",
        "content": "<p>Étienne, rempli de la grâce et de la puissance de Dieu, accomplissait parmi le peuple des prodiges et des signes éclatants. Intervinrent alors certaines gens de la synagogue dite des Affranchis, ainsi que des Cyrénéens et des Alexandrins, et aussi des gens originaires de Cilicie et de la province d’Asie. Ils se mirent à discuter avec Étienne, mais sans pouvoir résister à la sagesse et à l’Esprit qui le faisaient parler. Alors ils soudoyèrent des hommes pour qu’ils disent&nbsp;: «&nbsp;Nous l’avons entendu prononcer des paroles blasphématoires contre Moïse et contre Dieu.&nbsp;» Ils ameutèrent le peuple, les anciens et les scribes, et, s’étant saisis d’Étienne à l’improviste, ils l’amenèrent devant le Conseil suprême. Ils produisirent de faux témoins, qui disaient&nbsp;: «&nbsp;Cet individu ne cesse de proférer des paroles contre le Lieu saint et contre la Loi. Nous l’avons entendu affirmer que ce Jésus, le Nazaréen, détruirait le Lieu saint et changerait les coutumes que Moïse nous a transmises.&nbsp;» Tous ceux qui siégeaient au Conseil suprême avaient les yeux fixés sur Étienne, et ils virent que son visage était comme celui d’un ange.</p> <p>Le grand prêtre demanda&nbsp;: «&nbsp;Cela est-il exact&nbsp;?&nbsp;» Étienne dit alors&nbsp;: «&nbsp;Frères et pères, écoutez&nbsp;!</p> <p>«&nbsp;Nos pères, dans le désert, avaient la tente du Témoignage. Elle avait été faite d’après les ordres de Celui qui parlait à Moïse et qui lui en avait montré le modèle. Après avoir reçu cette tente, nos pères, avec Josué, la firent entrer dans le pays que les nations possédaient avant que Dieu les chasse loin du visage de nos pères. Cela dura jusqu’au temps de David. Celui-ci trouva grâce devant Dieu et il pria afin de trouver une demeure au Dieu de Jacob. Mais ce fut Salomon qui lui construisit une maison. Pourtant, le Très-Haut n’habite pas dans ce qui est fait de main d’homme, comme le dit le prophète&nbsp;:<i>Le ciel est mon trône, et la terre, l’escabeau de mes pieds. Quelle maison me bâtirez-vous, dit le Seigneur, quel sera le lieu de mon repos&nbsp;? N’est-ce pas ma main qui a fait tout cela&nbsp;?</i></p> <p>«&nbsp;Vous qui avez la nuque raide, vous dont le cœur et les oreilles sont fermés à l’Alliance, depuis toujours vous résistez à l’Esprit Saint&nbsp;; vous êtes bien comme vos pères&nbsp;! Y a-t-il un prophète que vos pères n’aient pas persécuté&nbsp;? Ils ont même tué ceux qui annonçaient d’avance la venue du Juste, celui-là que maintenant vous venez de livrer et d’assassiner. Vous qui aviez reçu la loi sur ordre des anges, vous ne l’avez pas observée.&nbsp;»</p> <p>Ceux qui écoutaient ce discours avaient le cœur exaspéré et grinçaient des dents contre Étienne. Mais lui, rempli de l’Esprit Saint, fixait le ciel du regard&nbsp;: il vit la gloire de Dieu, et Jésus debout à la droite de Dieu. Il déclara&nbsp;: «&nbsp;Voici que je contemple les cieux ouverts et le Fils de l’homme debout à la droite de Dieu.&nbsp;» Alors ils poussèrent de grands cris et se bouchèrent les oreilles. Tous ensemble, ils se précipitèrent sur lui, l’entraînèrent hors de la ville et se mirent à le lapider. Les témoins avaient déposé leurs vêtements aux pieds d’un jeune homme appelé Saul. Étienne, pendant qu’on le lapidait, priait ainsi&nbsp;: «&nbsp;Seigneur Jésus, reçois mon esprit.&nbsp;» Puis, se mettant à genoux, il s’écria d’une voix forte&nbsp;: «&nbsp;Seigneur, ne leur compte pas ce péché.&nbsp;» Et, après cette parole, il s’endormit dans la mort.</p> <p>Quant à Saul, il approuvait ce meurtre.</p>",
        "responsory": "<p>R/ Qui perd sa vie, la trouvera&nbsp;!</p> Il n’est pas de plus grand amour que de mourir pour celui qu’on aime.</p> Entourés que nous sommes de témoins, marchons les yeux fixés sur le Christ.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "HOMÉLIE DE S. FULGENCE DE RUSPE",
        "subtitle": "La force de la charité",
        "content": "<p>Hier nous avons célébré la naissance temporelle de notre Roi éternel&nbsp;; aujourd’hui nous célébrons la passion triomphale de son soldat.</p> <p>Hier, en effet, notre Roi, revêtu de notre chair, sortant du palais d’un sein virginal, a daigné visiter notre monde&nbsp;; aujourd’hui le soldat sortant de la tente de son corps, est parti pour le ciel en triomphateur. ~</p> <p>Notre Roi, alors qu’il est le Très-Haut, est venu vers nous dans l’humilité, mais il ne pouvait pas venir les mains vides. Il apportait à ses soldats un don magnifique, non seulement pour leur confier une richesse considérable, mais aussi pour les rendre absolument invincibles dans le combat. Car il leur apportait le don de la charité, qui conduirait les hommes à partager la vie divine.</p> <p>Ce qu’il apportait, il l’a distribué&nbsp;; mais lui-même n’y a rien perdu car, s’il a transformé en richesse la pauvreté de ces fidèles, lui-même est resté comblé de trésors inépuisables.</p> <p>La charité qui a fait descendre le Christ du ciel sur la terre, c’est elle qui a élevé saint Étienne de la terre jusqu’au ciel. La charité, qui existait d’abord chez le Roi, c’est elle qui, à sa suite, a resplendi chez le soldat. ~</p> <p>Étienne, pour obtenir de recevoir la couronne que signifie son nom, avait pour armes la charité, et grâce à elle il était entièrement vainqueur. Par l’amour de Dieu, il n’a pas reculé devant l’hostilité des Juifs&nbsp;; par l’amour du prochain, il a intercédé pour ceux qui le lapidaient. Par cette charité, il leur reprochait leur erreur, afin qu’ils se corrigent&nbsp;; par cette charité, il priait pour ceux qui le lapidaient, afin que le châtiment leur soit épargné.</p> <p>Fortifié par la charité, il a vaincu Saul qui s’opposait cruellement à lui et, après l’avoir eu comme persécuteur sur terre, il a obtenu de l’avoir pour compagnon dans le ciel. Sa sainte et persévérante charité désirait gagner à lui par la prière ceux qu’il n’avait pu convertir par ses avertissements. ~</p> <p>Et voici que maintenant Paul partage la joie d’Étienne, il jouit avec Étienne de la gloire du Christ, il exulte avec Étienne, il règne avec lui. Là où Étienne est allé le premier, mis à mort par la lapidation de Paul, c’est là que Paul l’a suivi, secouru par les prières d’Étienne.</p> <p>C’est ici la vraie vie, mes frères, celle où Paul n’est pas accablé pour le meurtre d’Étienne, mais où Étienne se réjouit de la compagnie de Paul parce que la charité apporte sa joie à l’un comme à l’autre. Chez Étienne, la charité a surmonté l’hostilité des Juifs&nbsp;; chez Paul, la charité a recouvert une multitude de péchés. Chez l’un comme chez l’autre, la charité a pareillement obtenu de posséder le royaume des cieux.</p> <p>La charité est donc la source et l’origine de tous les biens, une protection invincible, la route qui mène au ciel. Celui qui marche selon la charité ne pourra ni s’égarer, ni avoir de crainte. Elle dirige, elle protège, elle conduit au but.</p> <p>C’est pourquoi, mes frères, puisque le Christ a dressé l’échelle de la charité, par laquelle tout chrétien peut monter au ciel, soyez courageusement fidèles à la pure charité, pratiquez-la entre vous et, en progressant dans la charité, faites votre ascension.</p>",
        "responsory": "<p>R/ Mettons au service les uns des autres les dons reçus de l’Esprit.</p> Pour porter devant Dieu la cause de ses frères Moïse plaça à leur tête des hommes valeureux.</p> Pour se consacrer à la prière et à la Parole, les Apôtres désignèrent au service de leurs frères des hommes remplis de l’Esprit.</p>"
      }
    ],
    "verse": "<p>V/ Saisi par la détresse et l’angoisse,<br>je compte sur ta parole.</p>"
  },
  "middleOfDay": {
    "tierce": {
      "reading": {
        "biblicalReference": "1 P 5, 10-11",
        "content": "Dieu, qui donne toute grâce, lui qui vous a appelés dans le Christ à sa gloire éternelle, vous rétablira, après que vous aurez souffert un peu de temps&nbsp;; il vous affermira, vous fortifiera, vous rendra inébranlables. À lui la puissance pour tous les siècles. Amen."
      },
      "responsory": "V/ Le Seigneur l’a revêtu de la robe d’allégresse&nbsp;:<br>il a posé sur sa tête une couronne de beauté.<br>"
    },
    "sexte": {
      "reading": {
        "biblicalReference": "Jc 1, 12",
        "content": "Heureux l’homme qui supporte l’épreuve avec persévérance, car, une fois vérifiée sa qualité, il recevra la couronne de la vie comme la récompense promise à ceux qui aiment Dieu."
      },
      "responsory": "V/ Sur Dieu, je prends appui&nbsp;:<br>plus rien ne me fait peur.<br>"
    },
    "none": {
      "reading": {
        "biblicalReference": "Sg 3, 1-2a.3b",
        "content": "La vie des justes est dans la main de Dieu, aucun tourment n’a de prise sur eux. Celui qui ne réfléchit pas s’est imaginé qu’ils étaient morts, alors qu’ils sont dans la paix."
      },
      "responsory": "V/ Il s’en vient, il s’en vient dans la joie,<br>il rapporte les gerbes.<br>"
    }
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_109"
      },
      {
        "psalm": "PSALM_129"
      },
      {
        "psalm": "NT_6"
      }
    ],
    "reading": {
      "biblicalReference": "1 Jn 1, 5b.7",
      "content": "Dieu est lumière, il n’y a pas de ténèbres en lui. Si nous marchons dans la lumière, comme il est lui-même dans la lumière, nous sommes en communion les uns avec les autres, et le sang de Jésus son Fils nous purifie de tout péché."
    },
    "responsory": "<p>R/ Le Verbe s’est fait chair.<br>* Alléluia, alléluia&nbsp;!<br>V/ Il a demeuré parmi nous. *<br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Un silence paisible enveloppait toutes choses, la nuit en était au milieu de son cours&nbsp;; alors la Parole puissante s’élança du trône royal, alléluia&nbsp;!"
    },
    "intercession": {
      "content": "<p>Par le mystère de ton incarnation<br>par ta naissance et ton enfance,<br>par ta vie toute consacrée,</p> <p>R/Délivre-nous, Seigneur Jésus&nbsp;!</p> <p>Par ton labeur et ta fatigue,<br>par tes marches et ta parole,<br>par tes rencontres avec les pécheurs,</p> <p>Par l’agonie de ta passion,<br>par ta solitude et ta croix,<br>par ta mort et ta sépulture,</p> <p>Par ta résurrection et ton ascension,<br>par le don du Saint-Esprit,<br>par ta joie et par ta gloire,</p>"
    },
    "oration": [
      "Nous t’en prions, Dieu tout-puissant, alors que le péché nous retient encore sous sa loi, donne-nous la délivrance par la prodigieuse et nouvelle naissance en notre chair de ton Fils unique, Jésus Christ. Lui qui règne."
    ]
  },
  "oration": [
    "Apprends-nous, Seigneur, l’amour de nos ennemis, à l’exemple de saint Étienne, le premier de tes martyrs, lui qui sut implorer le pardon pour ses propres bourreaux."
  ]
}