{
  "celebration": {
    "title": "5<sup>ème</sup> Jour dans l’octave de la Nativité",
    "commons": [
      "christmas"
    ],
    "grade": 9,
    "color": "white"
  },
  "morning": {
    "reading": {
      "biblicalReference": "He 1, 1-2",
      "content": "Souvent, dans le passé, Dieu a parlé à nos pères par les prophètes sous des formes fragmentaires et variées&nbsp;; mais, dans les derniers temps, dans ces jours où nous sommes, il nous a parlé par ce Fils qu’il a établi héritier de toutes choses et par qui il a créé les mondes."
    },
    "responsory": "<p>R/ Le Seigneur s’est rappelé son amour.<br>* Alléluia, alléluia&nbsp;!<br>V/ Il a révélé sa justice aux nations. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Les bergers se disaient entre eux&nbsp;: Allons jusqu’à Bethléem et voyons ce que le Seigneur nous a fait connaître."
    },
    "intercession": {
      "content": "<p>R/Gloire à Dieu&nbsp;! Aux hommes, paix sur la terre&nbsp;!</p> <p>Dieu tout-puissant, Père de notre Seigneur Jésus Christ, en ce temps où l’Église entière célèbre ton amour rédempteur,<br> —&nbsp;reçois notre louange.</p> <p>Depuis toujours, tu fais resplendir la promesse de ta victoire par le Christ notre Sauveur,<br> —&nbsp;accorde à tous les hommes la lumière de l’Évangile.</p> <p>Par ton Messie, joie d’Abraham et désiré des nations, espérance des patriarches et des prophètes,<br> —&nbsp;rassemble Israël et tous les peuples en un seul corps.</p> <p>Tu as voulu que la naissance de ton Fils fût annoncée par les anges et célébrée par tous les fidèles,<br> —&nbsp;donne à la terre la paix proclamée dans les cieux.</p>"
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_45",
        "antiphon": [
          "Cet enfant, né de la Vierge, se nommera Emmanuel, Dieu-avec-nous."
        ]
      },
      {
        "psalm": "PSALM_71-I",
        "antiphon": [
          "Grande joie dans la cité de David&nbsp;: un Sauveur nous est né."
        ]
      },
      {
        "psalm": "PSALM_71-II",
        "antiphon": [
          "La Bonne Nouvelle est annoncée aux pauvres."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Action de grâce pour l’Évangile",
        "ref": "Col 1, 1-14",
        "content": "<p>Paul, Apôtre du Christ Jésus par la volonté de Dieu, et Timothée notre frère, aux frères sanctifiés par la foi dans le Christ qui habitent Colosses. À vous, la grâce et la paix de la part de Dieu notre Père.</p> <p>Nous rendons grâce à Dieu, le Père de notre Seigneur Jésus Christ, en priant pour vous à tout moment. Nous avons entendu parler de votre foi dans le Christ Jésus et de l’amour que vous avez pour tous les fidèles dans l’espérance de ce qui vous est réservé au ciel&nbsp;; vous en avez déjà reçu l’annonce par la parole de vérité, l’Évangile qui est parvenu jusqu’à vous. Lui qui porte du fruit et progresse dans le monde entier, il fait de même chez vous, depuis le jour où vous avez reçu l’annonce et la pleine connaissance de la grâce de Dieu dans la vérité. Cet enseignement vous a été donné par Épaphras, notre cher compagnon de service, qui est pour vous un ministre du Christ digne de foi&nbsp;; il nous a fait savoir de quel amour l’Esprit vous anime.</p> <p>Depuis le jour où nous en avons entendu parler, nous ne cessons pas de prier pour vous. Nous demandons à Dieu de vous combler de la pleine connaissance de sa volonté, en toute sagesse et intelligence spirituelle. Ainsi votre conduite sera digne du Seigneur, et capable de lui plaire en toutes choses&nbsp;; par tout le bien que vous ferez, vous porterez du fruit et vous progresserez dans la vraie connaissance de Dieu. Vous serez fortifiés en tout par la puissance de sa gloire, qui vous donnera toute persévérance et patience.</p> <p>Dans la joie, vous rendrez grâce à Dieu le Père, qui vous a rendus capables d’avoir part à l’héritage des saints, dans la lumière.</p> <p>Nous arrachant au pouvoir des ténèbres, il nous a placés dans le Royaume de son Fils bien-aimé&nbsp;: en lui nous avons la rédemption, le pardon des péchés.</p>",
        "responsory": "<p>R/ Rendons grâce à Dieu, Père de notre Seigneur Jésus Christ&nbsp;!</p> Il nous arrache au pouvoir des ténèbres et nous transfère dans le Royaume du Fils de son amour.</p> Il nous engendre par la Parole de vérité pour que nous soyons les prémices de ses créatures.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON DE SAINT BERNARD POUR L’ÉPIPHANIE",
        "subtitle": "À la plénitude des temps est venue aussi la plénitude de la divinité",
        "content": "<p>Voici manifestées la bonté et l’humanité de Dieu notre Sauveur. Rendons grâce à Dieu qui fait ainsi abonder notre consolation dans cet état de pèlerins qui est le nôtre, dans cet exil, dans cette misère d’ici-bas. ~</p> <p>Avant que n’apparaisse son<i>humanité, sa bonté</i>aussi demeurait cachée. Certes, elle existait auparavant, car<i>la miséricorde du Seigneur est de toujours</i>. Mais comment aurait-on pu savoir qu’elle était si grande&nbsp;? Elle faisait l’objet d’une promesse, non d’une expérience. Aussi beaucoup d’hommes n’y croyaient pas. Sans doute,<i>à bien des reprises et de bien des manières,</i><i>le Seigneur parlait par les prophètes. Moi</i>, disait-il,<i>je forme des pensées de paix, et non de malheur</i>. Mais que pouvait bien répondre l’homme quand il éprouvait<i>le malheur</i>et ne connaissait pas la paix&nbsp;? Jusqu’à quand allez-vous dire&nbsp;:<i>Paix&nbsp;! la paix&nbsp;! alors qu’il n’y a pas de paix&nbsp;?</i>C’est pourquoi<i>les messagers de la paix pleuraient amèrement</i>, disant&nbsp;:<i>Seigneur, qui aurait cru ce que nous avons entendu&nbsp;?</i>Mais maintenant, que les hommes croient à ce qu’ils voient, car les<i>affirmations du Seigneur sont vraiment infaillibles</i>. En effet, pour que même l’œil troublé ne demeure pas incapable de le voir,<i>c’est dans le soleil qu’il a placé sa tente</i>.</p> <p>Voici que la paix n’est plus promise mais envoyée, non plus remise à plus tard mais donnée, non plus prophétisée mais proposée. C’est comme un couffin plein de sa miséricorde que Dieu le Père a envoyé sur la terre&nbsp;; oui, dis-je, un couffin que la Passion devra déchirer pour laisser se répandre ce qu’il contient&nbsp;: notre paix&nbsp;; un couffin, peut-être petit, mais rempli.<i>Un petit enfant nous a été donné, mais en lui habite toute la plénitude de la divinité</i>. Lorsqu’est venue<i>la plénitude des temps</i>est venue aussi la plénitude de la divinité. Elle est venue dans la chair, afin de se faire voir même de ceux qui sont charnels, et que son humanité ainsi manifestée permette de reconnaître sa bonté. En effet, dès que l’humanité de Dieu se fait connaître, sa bonté ne peut plus rester cachée. Et comment aurait-il pu davantage mettre en relief sa bonté qu’en revêtant ma chair&nbsp;? —&nbsp;Ma chair, dis-je, non celle d’Adam, non celle qui était la sienne avant la chute.</p> <p>Pourquoi déclare-t-il avec tant de soin sa miséricorde, au point de faire sienne notre misère elle-même&nbsp;? Pourquoi est-il rempli d’une bonté telle que la parole de Dieu, pour nous, s’est faite herbe fanée&nbsp;?<i>Seigneur, qu’est-ce que l’homme, pour que tu penses à lui&nbsp;? Qu’est-il pour que ton cœur en fasse tant de cas&nbsp;?</i>Voici où l’homme doit porter son attention pour découvrir quel souci Dieu prend de lui&nbsp;; voici où l’homme doit apprendre quelle pensée et quel sentiment Dieu nourrit à son égard. N’interroge pas ce que tu souffres, toi, mais ce qu’il a souffert, lui. À ce qu’il est devenu pour toi, reconnais ta valeur à ses yeux, afin que sa bonté t’apparaisse à partir de son humanité. En effet, l’abaissement qu’il accomplit dans son humanité a été la grandeur même de sa bonté, et plus il s’est rendu méprisable en ma faveur, plus il me devient cher.</p> <p><i>Voici manifestées la bonté et l’humanité de Dieu notre Sauveur</i>, dit l’Apôtre. Oui, qu’elles sont grandes et évidentes, la bonté de Dieu et son humanité&nbsp;! Quelle grande preuve de sa bonté il nous a donnée, en prenant tant de soin pour ajouter à l’humanité le nom de Dieu.</p>",
        "responsory": "<p>R/ La grâce de Dieu est apparue, apportant le salut de tous les hommes.</p> À vous, grâce et paix de par Dieu notre Père et le Seigneur Jésus Christ livré pour nos péchés.</p> Le Christ s’est livré pour nos péchés, afin de nous arracher à ce monde de mal.</p>"
      }
    ],
    "verse": "<p>V/ Les bergers louaient Dieu,<br> pour tout ce qu’ils avaient vu et entendu.</p>"
  },
  "middleOfDay": {
    "tierce": {
      "reading": {
        "biblicalReference": "Tt 2, 11-12",
        "content": "La grâce de Dieu s’est manifestée pour le salut de tous les hommes. C’est elle qui nous apprend à rejeter le péché et les passions d’ici-bas, pour vivre dans le monde présent en hommes raisonnables, justes et religieux."
      },
      "responsory": "V/ Le Seigneur s’est rappelé son amour, alléluia&nbsp;;<br> sa fidélité en faveur d’Israël, alléluia.<br>"
    },
    "sexte": {
      "reading": {
        "biblicalReference": "1 Jn 4, 9",
        "content": "Voici comment Dieu a manifesté son amour parmi nous&nbsp;: Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui."
      },
      "responsory": "V/ Tous les confins de la terre ont vu, alléluia,<br> le salut de notre Dieu, alléluia.<br>"
    },
    "none": {
      "reading": {
        "biblicalReference": "Ac 10, 36",
        "content": "Dieu a envoyé la Parole aux fils d’Israël, pour leur annoncer la paix de Jésus Christ&nbsp;: c’est lui, Jésus, qui est le Seigneur de tous."
      },
      "responsory": "V/ Amour et vérité se rencontrent, alléluia,<br> justice et paix s’embrassent, alléluia.<br>"
    }
  },
  "vespers": {
    "reading": {
      "biblicalReference": "1 Jn 1, 1-3",
      "content": "Ce qui était depuis le commencement, ce que nous avons entendu, ce que nous avons contemplé de nos yeux, ce que nous avons vu et que nos mains ont touché, c’est le Verbe, la Parole de la vie. Oui, la vie s’est manifestée, nous l’avons contemplée, et nous portons témoignage&nbsp;: nous vous annonçons cette vie éternelle qui était auprès du Père et qui s’est manifestée à nous. Ce que nous avons contemplé, ce que nous avons entendu, nous vous l’annonçons à vous aussi, pour que, vous aussi, vous soyez en communion avec nous. Et nous, nous sommes en communion avec le Père et avec son Fils, Jésus Christ."
    },
    "responsory": "<p>R/ Le Verbe s’est fait chair.<br>* Alléluia, alléluia&nbsp;!<br>V/ Il a demeuré parmi nous. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Le Roi du ciel a voulu naître d’une vierge pour introduire en son Royaume l’homme déchu."
    },
    "intercession": {
      "content": "<p>Par le Fils bien-aimé, joie de toute la terre, bénissons notre Père du ciel&nbsp;:</p> <p>R/Béni sois-tu, Dieu de miséricorde&nbsp;!</p> <p>Toi qui veux le salut de tous les hommes, nous te rendons grâce de nous avoir donné ton Fils unique&nbsp;:<br> —&nbsp;réjouis la terre entière par sa naissance.</p> <p>Tu as envoyé ton Fils annoncer la liberté aux captifs et proclamer le temps de la grâce&nbsp;:<br> —&nbsp;accorde au monde la paix.</p> <p>Tu as conduit les sages des peuples vers l’Enfant&nbsp;:<br> —&nbsp;reçois l’offrande de ceux qui t’adorent.</p> <p>Tu appelles tous les hommes à ton admirable lumière&nbsp;:<br> —guide-les vers l’Enfant et sa mère.</p> <p>Par le messie de Bethléem, lumière des nations,<br> —&nbsp;révèle ta gloire aux frères que tu as laissé s’en aller dans la paix.</p>"
    }
  },
  "oration": [
    "Dieu que nul œil ne peut voir, tu as dissipé les ténèbres du monde en lui envoyant ta lumière&nbsp;; tourne vers nous ton visage de paix, et nos louanges proclameront l’incroyable largesse que tu nous fais dans la naissance de ton Fils unique. Lui qui règne."
  ]
}