{
  "celebration": {
    "title": "6 janvier (avant l’Épiphanie)",
    "grade": 13,
    "color": "white"
  },
  "morning": {
    "reading": {
      "biblicalReference": "Is 61, 1-2a",
      "content": "L’Esprit du Seigneur est sur moi parce que le Seigneur m’a consacré par l’onction. Il m’a envoyé porter la bonne nouvelle aux pauvres, guérir ceux qui ont le cœur brisé, annoncer aux prisonniers la délivrance, et aux captifs la liberté, annoncer une année de bienfaits accordée par le Seigneur."
    },
    "responsory": "<p>R/ Voici le Fils, le Bien-aimé.<br>* Dieu met en lui tout son amour.<br>V/ Il n’éteindra pas la mèche qui faiblit.&nbsp;*<br>V/ Il est doux et humble de cœur.&nbsp;*<br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Il est venu par l’eau et par le sang, Jésus, le Christ, notre Seigneur."
    },
    "intercession": {
      "content": "<p>Réjouissons-nous&nbsp;: Dieu nous bénit en nous donnant son Fils&nbsp;:</p> <p>R/Heureux le peuple de ceux qui te cherchent&nbsp;!</p> <p>Aujourd’hui est entré dans le monde un ferment nouveau&nbsp;:<br>—&nbsp;transforme l’humanité, qu’elle s’ouvre à ta grâce&nbsp;!</p> <p>Aujourd’hui, la Parole résonne sur la terre&nbsp;:<br>—&nbsp;régénère le monde par ton Verbe de vie&nbsp;!</p> <p>Aujourd’hui, la vérité vient juger nos cœurs&nbsp;:<br>—&nbsp;extirpe le péché, que nous manifestions l’amour&nbsp;!</p> <p>Aujourd’hui, l’attente des siècles est comblée&nbsp;:<br>—&nbsp;donne à notre temps de recevoir ta lumière&nbsp;!</p> <p>Aujourd’hui, l’homme est promis à ta Résurrection&nbsp;:<br>—&nbsp;découvre-nous les merveilles de ta sagesse&nbsp;!</p>"
    }
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "La Bonne Nouvelle",
        "ref": "Is 61, 1-11",
        "content": "<p>L’esprit du Seigneur DIEU est sur moi parce que le SEIGNEUR m’a consacré par l’onction. Il m’a envoyé annoncer la bonne nouvelle aux humbles, guérir ceux qui ont le cœur brisé, proclamer aux captifs leur délivrance, aux prisonniers leur libération, proclamer une année de bienfaits accordée par le SEIGNEUR, et un jour de vengeance pour notre Dieu, consoler tous ceux qui sont en deuil, ceux qui sont en deuil dans Sion, mettre le diadème sur leur tête au lieu de la cendre, l’huile de joie au lieu du deuil, un habit de fête au lieu d’un esprit abattu.</p> <p>Ils seront appelés «&nbsp;Térébinthes de justice&nbsp;», «&nbsp;Plantation du SEIGNEUR qui manifeste sa splendeur&nbsp;». Ils rebâtiront les ruines antiques, ils relèveront les demeures dévastées des ancêtres, ils restaureront les villes en ruine, dévastées depuis des générations.</p> <p>Des gens venus d’ailleurs se présenteront pour paître vos troupeaux, des étrangers seront vos laboureurs et vos vignerons.</p> <p>Vous serez appelés «&nbsp;Prêtres du SEIGNEUR&nbsp;»&nbsp;; on vous dira «&nbsp;Servants de notre Dieu.&nbsp;» Vous vivrez de la ressource des nations et leur gloire sera votre parure.</p> <p>Au lieu de votre honte&nbsp;: double part&nbsp;! Au lieu de vos opprobres&nbsp;: cris de joie&nbsp;! Ils recevront dans leur pays double héritage, ils auront l’allégresse éternelle.</p> <p>Parce que moi, le SEIGNEUR, j’aime le bon droit, parce que je hais le vol et l’injustice, loyalement, je leur donnerai la récompense, je conclurai avec eux une alliance éternelle.</p> <p>Leurs descendants seront connus parmi les nations, et leur postérité, au milieu des peuples. Qui les verra pourra reconnaître la descendance bénie du SEIGNEUR.</p> <p>Je tressaille de joie dans le SEIGNEUR, mon âme exulte en mon Dieu. Car il m’a vêtue des vêtements du salut, il m’a couverte du manteau de la justice, comme le jeune marié orné du diadème, la jeune mariée que parent ses joyaux.</p> <p>Comme la terre fait éclore son germe, et le jardin, germer ses semences, le SEIGNEUR Dieu fera germer la justice et la louange devant toutes les nations.</p>",
        "responsory": "<p>R/ Seigneur Jésus, tu es la lumière du monde&nbsp;!</p> L’Esprit du Seigneur Dieu est sur moi, disait-il, car il m’a consacré par l’onction.</p> Il m’a envoyé porter le Bonne Nouvelle aux pauvres, proclamer la liberté, annoncer le temps de grâce.</p> C’est de Dieu que je suis sorti et que je viens, je ne suis pas venu de moi-même. Dieu m’a envoyé.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "HOMÉLIE AFRICAINE DU Vème SIÈCLE",
        "subtitle": "Dieu s’est fait homme pour que l’homme devienne Dieu.",
        "content": "<p>Notre Seigneur Jésus Christ, frères très chers, qui est pour l’éternité créateur de toutes choses, en naissant d’une mère aujourd’hui, s’est fait notre Sauveur. Il est né pour nous aujourd’hui dans le temps, parce qu’il l’a voulu, pour nous conduire à l’éternité du Père. Dieu s’est fait homme pour que l’homme devienne Dieu&nbsp;: pour que l’homme mange le pain des anges, le Seigneur des anges aujourd’hui s’est fait homme.</p> <p>Aujourd’hui s’est accomplie la fameuse prophétie&nbsp;:<i>Cieux, faites descendre votre rosée et que les nuées fassent pleuvoir le Juste&nbsp;; que la terre s’ouvre et qu’elle fasse germer le Sauveur.</i>Celui qui fait toutes choses a donc été fait, afin de retrouver ce qui était perdu. Car, dans les psaumes, l’homme fait cet aveu&nbsp;:<i>Avant d’avoir été humilié, j’ai péché</i>. L’homme a péché, il est devenu coupable. En naissant, Dieu est devenu homme pour que le coupable soit délivré. L’homme est tombé misérablement, Dieu est descendu miséricordieusement. L’homme est tombé par orgueil, Dieu est descendu avec la grâce.</p> <p>Quelles merveilles, quels prodiges, mes frères&nbsp;! Les lois de nature sont bouleversées dans l’homme&nbsp;: Dieu prend naissance, une vierge est enceinte, la parole de Dieu en fait une épouse sans intervention d’homme&nbsp;: elle devient à la fois mère et vierge&nbsp;; elle devient mère en restant intacte&nbsp;; c’est une vierge qui a un fils, sans relation avec un homme&nbsp;; toujours pure, mais non stérile. Le seul homme qui soit né sans péché est celui qui n’a pas été engendré par l’union et la convoitise de la chair, mais par l’obéissance de l’esprit.</p>",
        "responsory": "<p>R/ Ô abîme de la sagesse et de la science de Dieu, insondables, ses décrets, incompréhensibles, ses voies&nbsp;!</p> Mystère de Dieu, mystère du Christ, où se trouvent cachés tous les trésors de la sagesse et de la connaissance.</p> Dieu a voulu nous faire connaître la gloire de ce mystère au milieu des nations&nbsp;: le Christ parmi nous, l’espérance de la gloire.</p>"
      }
    ],
    "verse": "<p>V/ Chantez au Seigneur, bénissez son nom,<br>de jour en jour, proclamez son salut.</p>"
  },
  "middleOfDay": {
    "tierce": {
      "reading": {
        "biblicalReference": "Is 11, 1-2",
        "content": "Un rameau sortira de la souche de Jessé, père de David, un rejeton jaillira de ses racines. Sur lui reposera l’esprit du Seigneur&nbsp;: esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur, qui lui inspirera la crainte du Seigneur."
      },
      "responsory": "V/ Le Seigneur s’est rappelé son amour, alléluia&nbsp;;<br>sa fidélité en faveur d’Israël, alléluia.<br>"
    },
    "sexte": {
      "reading": {
        "biblicalReference": "Is 42, 1",
        "content": "Voici mon serviteur que je soutiens, mon élu en qui j’ai mis toute ma joie. J’ai fait reposer sur lui mon esprit, devant les nations il fera paraître le jugement que j’ai prononcé."
      },
      "responsory": "V/ Tous les confins de la terre ont vu, alléluia,<br>le salut de notre Dieu, alléluia.<br>"
    },
    "none": {
      "reading": {
        "biblicalReference": "Is 49, 6",
        "content": "Le Seigneur parle ainsi&nbsp;: C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob et ramener les rescapés d’Israël&nbsp;: je vais faire de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre."
      },
      "responsory": "V/ Amour et vérité se rencontrent, alléluia,<br>justice et paix s’embrassent, alléluia.<br>"
    }
  },
  "vespers": {
    "reading": {
      "biblicalReference": "Ac 10, 37-38",
      "content": "Vous savez ce qui s’est passé à travers tout le pays des juifs, depuis les débuts en Galilée, après le baptême proclamé par Jean&nbsp;: Jésus de Nazareth, Dieu l’a consacré par l’Esprit Saint et rempli de sa force. Là où il passait, il faisait le bien et il guérissait tous ceux qui étaient sous le pouvoir du démon. Car Dieu était avec lui."
    },
    "responsory": "<p>R/ Que règne en nos cœurs la paix du Christ&nbsp;!<br>V/ Aimons-nous les uns les autres<br>comme il nous a aimés.&nbsp;R/ <br>Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Du ciel se fit entendre une voix&nbsp;: Tu es mon Fils bien-aimé, en toi j’ai mis tout mon amour."
    },
    "intercession": {
      "content": "<p>Que la Parole de Dieu, manifestée dans le Christ, suscite notre prière&nbsp;:</p> <p>R/Jésus, Seigneur et frère des hommes&nbsp;!</p> <p>Toi, la Parole sortie de la bouche de Dieu,<br>attire-nous à lui dans l’émerveillement.</p> <p>Toi, la Parole tournée vers le Père,<br>donne-nous de vivre pour lui dans la vigilance.</p> <p>Toi, la Parole qui dialogue avec l’homme,<br>ranime, par ta venue, l’espérance de la résurrection.</p> <p>Toi, la Parole révélée dans un enfant,<br>fais-nous, dans les plus petits, reconnaître ton visage&nbsp;;</p> <p>Toi, la Parole que l’Esprit murmure en nos cœurs,<br>rends-nous attentifs aux appels de nos frères.</p>"
    }
  },
  "oration": [
    "Seigneur, sois la lumière de ton peuple et brûle toujours son cœur aux splendeurs de ta gloire&nbsp;; alors il n’hésitera pas à reconnaître son Sauveur et pourra se donner à lui en toute vérité."
  ]
}