{
  "celebration": {
    "title": "S. Jean, Apôtre et évangéliste",
    "commons": [
      "christmas"
    ],
    "grade": 9,
    "color": "white"
  },
  "invitatory": {
    "antiphon": [
      "Jésus Christ, parole éternelle du Père, louange à toi."
    ]
  },
  "morning": {
    "hymn": [
      "une-parole-a-suffi"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Heureux es-tu, Jean l’Évangéliste, toi le bien-aimé du Seigneur&nbsp;!"
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "À saint Jean, le disciple au cœur pur, Jésus confia la Vierge Marie, sa mère très pure."
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Le disciple que Jésus aimait le reconnut sur le rivage et s’écria&nbsp;: C’est le Seigneur, alléluia."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Ac 4, 19-20",
      "content": "Pierre et Jean dirent au grand conseil des juifs&nbsp;: Est-il juste devant Dieu de vous écouter, plutôt que d’écouter Dieu&nbsp;? À vous de juger. Quant à nous, il nous est impossible de ne pas dire ce que nous avons vu et entendu."
    },
    "responsory": "<p>R/ Vivante est la Parole de Dieu,<br> * Plus pénétrante qu’un glaive.<br> V/ Fils d’homme, porte-leur ma Parole. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Le Verbe s’est fait chair, il a demeuré parmi nous et nous avons vu sa gloire, alléluia."
    },
    "intercession": {
      "content": "<p>Prenons appui sur la foi qui nous vient des Apôtres et prions Dieu pour son peuple saint&nbsp;:</p> <p>R/Souviens-toi de ton Église, Seigneur.</p> <p>Père, tu as voulu que ton Fils ressuscité se manifeste à tes Apôtres,<br> —&nbsp;fais de nous les témoins de sa résurrection.</p> <p>Toi qui as envoyé ton Fils porter aux pauvres la Bonne Nouvelle,<br> —&nbsp;donne-nous d’annoncer l’Évangile.</p> <p>Toi qui as envoyé ton Fils semer la parole,<br> —&nbsp;envoie des ouvriers à ta moisson.</p> <p>Toi qui as envoyé ton Fils réconciler le monde avec toi par son propre sang,<br> —&nbsp;fais de nous des instruments de paix.</p>"
    }
  },
  "readings": {
    "hymn": [
      "c-est-un-corps-glorieux"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_18A",
        "antiphon": [
          "Jean est venu comme témoin du Verbe de Dieu pour rendre témoignage de ce qu’il a vu."
        ]
      },
      {
        "psalm": "PSALM_63",
        "antiphon": [
          "C’est lui l’Apôtre que Jésus aimait."
        ]
      },
      {
        "psalm": "PSALM_96",
        "antiphon": [
          "Jean reposa sur la poitrine du Seigneur à la dernière Cène. Heureux l’Apôtre à qui furent révélés les secrets du Royaume."
        ]
      }
    ],
    "biblicalReading": {
      "title": "Parole de vie et Lumière de Dieu",
      "ref": "1Jn 1, 1 –&nbsp;2,3",
      "content": "<p>Ce qui était depuis le commencement, ce que nous avons entendu, ce que nous avons vu de nos yeux, ce que nous avons contemplé et que nos mains ont touché du Verbe de vie, nous vous l’annonçons. Oui, la vie s’est manifestée, nous l’avons vue, et nous rendons témoignage&nbsp;: nous vous annonçons la vie éternelle qui était auprès du Père et qui s’est manifestée à nous. Ce que nous avons vu et entendu, nous vous l’annonçons à vous aussi, pour que, vous aussi, vous soyez en communion avec nous. Or nous sommes, nous aussi, en communion avec le Père et avec son Fils, Jésus Christ. Et nous écrivons cela, afin que notre joie soit parfaite.</p> <p>Tel est le message que nous avons entendu de Jésus Christ et que nous vous annonçons&nbsp;: Dieu est lumière&nbsp;; en lui, il n’y a pas de ténèbres. Si nous disons que nous sommes en communion avec lui, alors que nous marchons dans les ténèbres, nous sommes des menteurs, nous ne faisons pas la vérité. Mais si nous marchons dans la lumière, comme il est lui-même dans la lumière, nous sommes en communion les uns avec les autres, et le sang de Jésus, son Fils, nous purifie de tout péché. Si nous disons que nous n’avons pas de péché, nous nous égarons nous-mêmes, et la vérité n’est pas en nous. Si nous reconnaissons nos péchés, lui qui est fidèle et juste va jusqu’à pardonner nos péchés et nous purifier de toute injustice. Si nous disons que nous sommes sans péché, nous faisons de lui un menteur, et sa parole n’est pas en nous.</p> <p>Mes petits enfants, je vous écris cela pour que vous évitiez le péché. Mais si l’un de nous vient à pécher, nous avons un défenseur devant le Père&nbsp;: Jésus Christ, le Juste. C’est lui qui, par son sacrifice, obtient le pardon de nos péchés, non seulement les nôtres, mais encore ceux du monde entier.</p> <p>Voici comment nous savons que nous le connaissons&nbsp;: si nous gardons ses commandements.</p>",
      "responsory": "<p>R/ Voyez quel grand amour nous est donné&nbsp;!</p> Nous vous annonçons la vie éternelle qui était tournée vers le Père et s’est manifestée à vous.</p> Nous vous l’annonçons pour que vous soyez en communion avec nous.</p> Notre communion est avec le Père et son Fils Jésus. Croyez en lui et vous aurez la vie.</p>"
    },
    "patristicReading": {
      "title": "COMMENTAIRE DE SAINT AUGUSTIN SUR LA 1ère LETTRE DE JEAN",
      "subtitle": "La vie s’est manifestée dans la chair",
      "content": "<p><i>Ce qui était depuis le commencement, ce que nous avons entendu, ce que nous avons contemplé de nos yeux, et que nos mains ont touché, c’est le Verbe de la vie</i>. Y a-t-il quelqu’un qui touche de ses mains le Verbe de la vie, sinon parce que<i>le Verbe s’est fait chair et qu’il a établi sa demeure parmi nous&nbsp;?</i></p> <p>Or, ce Verbe qui s’est fait chair pour être touché de nos mains, il a commencé d’être chair dans le sein de la Vierge Marie. Mais il n’a pas alors commencé d’être le Verbe, car il était<i>depuis le commencement</i>, dit saint Jean. Voyez comme sa Lettre confirme son Évangile, où naguère vous avez entendu lire&nbsp;:<i>Au commencement était le Verbe, et le Verbe était avec Dieu</i>.</p> <p>Peut-être que certains entendent le<i>Verbe de la vie</i>comme une formule quelconque pour désigner le Christ, et non pas précisément le corps du Christ, que les mains ont touché. Mais voyez la suite&nbsp;:<i>Oui, la vie s’est manifestée</i>. Le Christ est donc le Verbe de la vie.</p> <p>Et comment cette vie s’est-elle manifestée&nbsp;? Car, si elle était dès le commencement, elle ne s’était pas manifestée aux hommes&nbsp;: elle s’était manifestée aux Anges, qui la voyaient et qui s’en nourrissaient comme de leur pain. C’est ce que dit l’Écriture&nbsp;:<i>L’homme a mangé le pain des Anges</i>.</p> <p>Donc, la Vie elle-même s’est manifestée dans la chair&nbsp;: elle a été placée, en effet, en état de manifestation pour qu’une réalité visible seulement par le cœur pût être aussi visible aux yeux, afin de guérir les cœurs. C’est par le cœur seul qu’on voit le Verbe, tandis que la chair est vue aussi par les yeux. C’est la chair qui nous permettait de voir le Verbe. Le Verbe s’est fait chair, une chair que nous puissions voir, afin que soit guéri en nous ce qui pourrait voir le Verbe. ~</p> <p><i>Nous portons témoignage</i>, dit saint Jean&nbsp;:<i>nous vous annonçons cette vie éternelle qui était auprès du Père et qui s’est manifestée en nous</i>, c’est-à-dire qui s’est manifestée parmi nous&nbsp;; on dirait plus clairement&nbsp;: qui s’est manifestée à nous.</p> <p><i>Ce que nous avons vu et entendu, nous vous l’annonçons</i>. Que votre charité soit attentive&nbsp;:<i>Ce que nous avons vu et entendu, nous vous l’annonçons</i>. Eux, ils ont vu le Seigneur lui-même présent dans la chair, ils ont entendu les paroles tombant de sa bouche et ils nous les ont annoncées. Mais nous, si nous avons entendu, nous n’avons pas vu.</p> <p>Sommes-nous donc moins favorisés que ceux qui ont vu et entendu&nbsp;? En ce cas, pourquoi ajoute-t-il&nbsp;:<i>pour que, vous aussi, vous soyez en communion avec nous&nbsp;?</i>Eux ont vu&nbsp;; nous, nous n’avons pas vu&nbsp;; et pourtant nous sommes en communion avec eux, parce que nous avons une foi commune. ~</p> <p><i>Et notre communion est avec Dieu le Père et Jésus Christ son Fils. Et c’est nous qui écrivons cela</i>, ajoute saint Jean,<i>pour que vous ayez la plénitude de la joie</i>. Cette plénitude de la joie, il la fait consister précisément dans la communion, dans l’amour, dans l’unité.</p>",
      "responsory": "<p>R/ Dieu n’est pas le Dieu des morts, mais des vivants. Tous en effet, vivent par lui.</p> Ceux qui ont été jugés dignes de la résurrection ne peuvent plus mourir.</p> Ils sont pareils aux anges, et sont enfants de Dieu, fils de la résurrection.</p> Va, prends ton repos, et tu te lèveras, toi aussi, à la fin des jours.</p>"
    },
    "verse": "<p>V/ Il nous a rapporté les titres du Seigneur,<br> sa puissance, et ses merveilles.</p>"
  },
  "middleOfDay": {
    "tierce": {
      "reading": {
        "biblicalReference": "2 Co 5, 19b_20",
        "content": "Dieu a mis dans notre bouche la parole de la réconciliation. Nous sommes donc les ambassadeurs du Christ, et par nous c’est Dieu lui-même qui, en fait, vous adresse un appel. Au nom du Christ, nous vous le demandons, laissez-vous réconcilier avec Dieu."
      },
      "responsory": "V/ Par toute la terre, a retenti leur voix,<br> leur parole jusqu’au bout du monde.<br>"
    },
    "sexte": {
      "reading": {
        "biblicalReference": "Ac 5, 12a.14",
        "content": "Par les mains des Apôtres, beaucoup de signes et de prodiges se réalisaient dans le peuple. Des hommes et des femmes de plus en plus nombreux adhéraient au Seigneur par la foi."
      },
      "responsory": "V/ Ils ont gardé les volontés du Seigneur,<br> les lois qu’il leur donna.<br>"
    },
    "none": {
      "reading": {
        "biblicalReference": "Ac 5, 41-42",
        "content": "Les Apôtres, en sortant du grand conseil, repartaient tout joyeux d’avoir été jugés dignes de subir des humiliations pour le nom de Jésus. Tous les jours, au Temple et dans leurs maisons, sans cesse, ils enseignaient cette Bonne Nouvelle&nbsp;: Jésus est le Messie."
      },
      "responsory": "V/ Réjouissez-vous, exultez, dit le Seigneur,<br> vos noms sont inscrits dans les cieux.<br>"
    }
  },
  "vespers": {
    "reading": {
      "biblicalReference": "Rm 8, 3-4",
      "content": "Quand Dieu a envoyé son propre Fils dans notre condition humaine de pécheurs pour vaincre le péché, il a fait ce que la loi de Moïse ne pouvait pas faire à cause de la faiblesse humaine&nbsp;: il a détruit le péché dans l’homme charnel. Il voulait ainsi que les exigences de la Loi se réalisent en nous qui ne vivons pas sous l’emprise de la chair, mais de l’Esprit."
    },
    "responsory": "<p>R/ Le Verbe s’est fait chair.<br> * Alléluia, alléluia&nbsp;!<br> V/ Il a demeuré parmi nous. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "En toi sont accomplies, Vierge Marie, les prophéties qui concernaient le Christ&nbsp;: vierge, tu as conçu, et vierge, tu enfantes."
    },
    "intercession": {
      "content": "<p>Jésus, lumière du monde,<br> tu as pris en pitié ceux qui marchaient dans les ténèbres, accueille nos prières pour le salut des hommes.</p> <p>R/Dieu-avec-nous, exauce-nous&nbsp;!</p> <p>Bénis ton peuple, donne-lui le bonheur.</p> <p>Accorde aux nations de chercher la justice et de la trouver.</p> <p>Inspire aux chefs d’état des pensées de paix.</p> <p>Accueille en toi ceux qui ont franchi la mort.</p>"
    },
    "oration": [
      "Dieu tout-puissant, en ton Verbe fait chair une lumière nouvelle nous envahit&nbsp;: puisqu’elle éclaire déjà nos cœurs par la foi, fais qu’elle resplendisse dans toute notre vie."
    ]
  },
  "oration": [
    "Dieu qui as dévoilé pour nous les mystères de ton Verbe grâce à ton Apôtre saint Jean, rends-nous capables de comprendre et d’aimer les merveilles qu’il nous a fait connaître."
  ]
}