{
  "celebration": {
    "title": "Épiphanie du Seigneur",
    "grade": 2
  },
  "firstVespers": {
    "hymn": [
      "qui-es-tu-roi-d-humilite"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_134-I",
        "antiphon": [
          "Comme la rosée naît de l’aurore, aujourd’hui notre Sauveur est apparu dans le monde."
        ]
      },
      {
        "psalm": "PSALM_134-II",
        "antiphon": [
          "Le Seigneur est grand, plus grand que tous les dieux."
        ]
      },
      {
        "psalm": "NT_7",
        "antiphon": [
          "Brillante comme un feu, l’étoile désignait le Roi des rois&nbsp;; les mages l’ont vue&nbsp;: à ce roi, ils offrent leurs présents&nbsp;;"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "2 Tm 1, 9-10",
      "content": "Dieu nous a sauvés, et il nous a donné une vocation sainte, non pas à cause de nos propres actes, mais à cause de son projet à lui et de sa grâce. Cette grâce nous avait été donnée dans le Christ Jésus avant tous les siècles, et maintenant elle est devenue visible à nos yeux, car notre Sauveur, le Christ Jésus, s’est manifesté en détruisant la mort, et en faisant resplendir la vie et l’immortalité par l’annonce de l’Évangile."
    },
    "responsory": "<p>R/ À notre Dieu et à son Christ,<br>la royauté sur l’univers, alléluia&nbsp;!<br>V/ Que les peuples du monde le bénissent&nbsp;!R/ <br>V/ Toute la terre soit remplie de sa gloire&nbsp;!R/ <br></p>",
    "evangelicAntiphon": {
      "common": "À la vue de l’étoile, les mages se dirent entre eux&nbsp;: Voici le règne du grand Roi, allons à sa recherche&nbsp;; offrons-lui en présent l’or, l’encens et la myrrhe, alléluia."
    },
    "intercession": {
      "content": "<p>Adorons celui que Dieu a révélé comme la lumière du monde et le salut des peuples&nbsp;:</p> <p>R/Jésus, Roi de gloire et Seigneur de justice&nbsp;!</p> <p>Roi de l’univers, toi qui as appelé les Mages à venir t’adorer,<br>—&nbsp;manifeste ton nom à tous les peuples.</p> <p>Seigneur de gloire, toi qui conduis ton peuple dans la droiture,<br>—&nbsp;accorde aux hommes une paix durable.</p> <p>Seigneur éternel, toi qui demeures pour les siècles,<br>—&nbsp;répands, comme une rosée, ta parole en nos cœurs.</p> <p>Seigneur, maître de justice, toi qui veux délivrer le pauvre sans défense,<br>—&nbsp;fais-nous les ouvriers de cette libération.</p> <p>Seigneur dont le nom est à jamais béni,<br>—&nbsp;accomplis pour nos frères défunts les merveilles de ton salut.</p>"
    }
  },
  "invitatory": {
    "antiphon": [
      "Le Christ a brillé sur le monde, venez, adorons-le."
    ]
  },
  "morning": {
    "hymn": [
      "plus-de-signe"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Les mages offrirent leurs présents&nbsp;: l’or, l’encens et la myrrhe, alléluia."
        ]
      },
      {
        "psalm": "OT_41",
        "antiphon": [
          "Océans et rivières, sources et fontaines, chantez pour le Seigneur, alléluia."
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Ta lumière est venue, Jérusalem, la gloire du Seigneur s’est levée sur toi&nbsp;: les nations marcheront vers ta lumière, alléluia."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Is 52, 7-10",
      "content": "Comme il est beau de voir courir sur les montagnes le messager qui annonce la paix, le messager de la bonne nouvelle, qui annonce le salut, celui qui vient dire à la cité sainte&nbsp;: «&nbsp;Il est roi, ton Dieu&nbsp;!&nbsp;» Écoutez la voix des guetteurs, leur appel retentit, c’est un seul cri de joie&nbsp;; ils voient de leurs yeux le Seigneur qui revient à Sion. Éclatez en cris de joie, ruines de Jérusalem, car le Seigneur a consolé son peuple. Il rachète Jérusalem&nbsp;! Le Seigneur a montré la force divine de son bras aux yeux de toutes les nations. Et, d’un bout à l’autre de la terre, elles verront le salut de notre Dieu."
    },
    "responsory": "<p>R/ Lève-toi, resplendis, car elle est venue, ta lumière&nbsp;!<br>* La gloire du Seigneur s’est levée sur toi.<br>V/ Regarde alentour&nbsp;: tous les peuples viennent vers toi.&nbsp;*<br>V/ Ils s’avancent à la clarté de ton aurore.&nbsp;*<br>V/ Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Aujourd’hui, l’Église est unie à son Époux&nbsp;: le Christ, au Jourdain, la purifie de ses fautes, les mages apportent leurs présents aux noces royales, l’eau est changée en vin, pour la joie des convives, alléluia."
    },
    "intercession": {
      "content": "<p>À la suite des mages, adorons notre Sauveur et chantons sa louange&nbsp;:</p> <p>R/Lumière née de la Lumière, illumine ce jour&nbsp;!</p> <p>Christ, manifesté dans la chair,<br>—&nbsp;sanctifie-nous par l’Évangile et la prière.</p> <p>Christ justifié dans l’Esprit,<br>—&nbsp;délivre-nous de toute erreur.</p> <p>Christ, contemplé par les anges,<br>—&nbsp;fais-nous goûter sur la terre aux joies du Royaume.</p> <p>Christ, proclamé aux nations,<br>—&nbsp;ouvre le cœur des hommes à la puissance de l’Esprit.</p> <p>Christ, accueilli dans le monde,<br>—&nbsp;renouvelle la foi de tous les croyants.</p> <p>Christ, exalté dans la gloire,<br>—&nbsp;allume en nous le désir de ton règne.</p>"
    }
  },
  "readings": {
    "hymn": [
      "voici-au-profond-de-la-nuit"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_71",
        "antiphon": [
          "Tous les rois se prosterneront devant lui, tous les pays le serviront."
        ]
      },
      {
        "psalm": "PSALM_95",
        "antiphon": [
          "Famille des peuples, rendez au Seigneur la gloire et la puissance."
        ]
      },
      {
        "psalm": "PSALM_96",
        "antiphon": [
          "Qui ne te craindrait, Seigneur, roi des nations, à ton nom qui ne rendrait gloire&nbsp;?"
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "La Gloire du Seigneur s’est levée sur toi",
        "ref": "Is 60, 1-22",
        "content": "<p>Debout, Jérusalem, resplendis&nbsp;! Elle est venue, ta lumière, et la gloire du SEIGNEUR s’est levée sur toi. Voici que les ténèbres couvrent la terre, et la nuée obscure couvre les peuples. Mais sur toi se lève le SEIGNEUR, sur toi sa gloire apparaît. Les nations marcheront vers ta lumière, et les rois, vers la clarté de ton aurore. Lève les yeux alentour, et regarde&nbsp;: tous, ils se rassemblent, ils viennent vers toi&nbsp;; tes fils reviennent de loin, et tes filles sont portées sur la hanche. Alors tu verras, tu seras radieuse, ton cœur frémira et se dilatera. Les trésors d’au-delà des mers afflueront vers toi, vers toi viendront les richesses des nations. En grand nombre, des chameaux t’envahiront, de jeunes chameaux de Madiane et d’Épha. Tous les gens de Saba viendront, apportant l’or et l’encens&nbsp;; ils annonceront les exploits du SEIGNEUR. Tous les troupeaux de Qédar s’assembleront chez toi, avec les béliers de Nebayoth pour ton service&nbsp;: sur mon autel, ils seront présentés en sacrifice agréable, et je donnerai son éclat à la maison de ma splendeur.</p> <p>Qui sont ceux-là qui volent comme un nuage, comme des colombes vers leur colombier&nbsp;? Oui, les îles mettent leur espoir en moi&nbsp;: les vaisseaux de Tarsis viennent en tête pour ramener tes fils du lointain, portant leur argent et leur or, en hommage au nom du SEIGNEUR ton Dieu, en hommage au Saint d’Israël, car il t’a donné sa splendeur. Des étrangers rebâtiront tes remparts, et leurs rois seront à ton service. Oui, dans ma colère je t’avais frappée, mais dans ma bienveillance je t’ai fait miséricorde. On tiendra toujours tes portes ouvertes, elles ne seront jamais fermées, ni de jour ni de nuit, afin qu’on fasse entrer chez toi les richesses des nations et les rois avec leur suite. Car nation ou royaume qui ne te servirait pas périra&nbsp;; ces nations-là seront entièrement dévastées. La gloire du Liban viendra chez toi&nbsp;: cyprès, orme et mélèze ensemble, pour faire resplendir le lieu de mon sanctuaire&nbsp;; et ce lieu où je pose mes pieds, je le glorifierai. Les fils de ceux qui t’humiliaient viendront se courber devant toi&nbsp;; tous ceux qui te méprisaient se prosterneront à tes pieds. Ils t’appelleront «&nbsp;Ville du SEIGNEUR&nbsp;», «&nbsp;Sion du Saint d’Israël&nbsp;».</p> <p>Alors que tu étais délaissée, haïe, sans personne qui passe, je ferai de toi la fierté des siècles, une joie de génération en génération. Tu suceras le lait des nations, tu te gorgeras de la richesse des rois, et tu sauras que moi, le SEIGNEUR, je suis ton Sauveur, ton rédempteur, Force de Jacob. Au lieu de bronze, je ferai venir de l’or, au lieu de fer, je ferai venir de l’argent, au lieu de bois, du bronze, au lieu de pierres, du fer. Je te donnerai, comme surveillants, la paix, comme gouvernants, la justice. On n’entendra plus parler de violence dans ton pays, de ravages ni de ruines dans tes frontières. Tu appelleras tes remparts «&nbsp;Salut&nbsp;», et tes portes «&nbsp;Louange&nbsp;». Le jour, tu n’auras plus le soleil comme lumière, et la clarté de la lune ne t’illuminera plus&nbsp;: le SEIGNEUR sera pour toi lumière éternelle, ton Dieu sera ta splendeur. Ton soleil ne se couchera plus, et la lune pour toi ne disparaîtra plus&nbsp;; car le SEIGNEUR sera pour toi lumière éternelle, et les jours de ton deuil seront accomplis. Ton peuple ne comptera que des justes&nbsp;; ils posséderont le pays pour toujours, eux, ce rejeton que j’ai planté, ouvrage de mes mains qui manifeste ma splendeur. Le plus petit deviendra un millier, le plus chétif, une nation puissante. Moi, le SEIGNEUR, je hâterai cela au temps voulu.</p>",
        "responsory": "<p>R/ Augmente ma lumière, Seigneur, mon Dieu, éclaire mes ténèbres.</p> Beaucoup sont encore dans la nuit, mais tu les as prédestinés.</p> Et tous les enfants dispersés pourront venir à ta lumière.</p> Avec moi, dans tout l’univers, des fils chanteront ta splendeur.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON DE SAINT LÉON LE GRAND POUR L’ÉPIPHANIE",
        "subtitle": "Dans tout l’univers, le Seigneur a fait connaître son salut",
        "content": "<p>La miséricordieuse providence de Dieu a voulu, sur la fin des temps, venir au secours du monde en détresse. Elle décida que le salut de toutes les nations se ferait dans le Christ. ~</p> <p>C’est à propos de ces nations que le saint patriarche Abraham, autrefois, reçut la promesse d’une descendance innombrable, engendrée non par la chair, mais par la foi&nbsp;; aussi est-elle comparée à la multitude des étoiles, car on doit attendre du père de toutes les nations une postérité non pas terrestre, mais céleste. ~</p> <p>Que l’universalité des nations entre donc dans la famille des patriarches&nbsp;; que les fils de la promesse reçoivent la bénédiction en appartenant à la race d’Abraham, ce qui les fait renoncer à leur filiation charnelle. En la personne des trois mages, que tous les peuples adorent le Créateur de l’univers&nbsp;; et que Dieu ne soit plus<i>connu</i>seulement<i>en Judée</i>, mais sur la terre entière afin que partout, comme<i>en Israël, son nom soit grand</i>. ~</p> <p>Mes bien-aimés, instruits par les mystères de la grâce divine, célébrons dans la joie de l’Esprit le jour de nos débuts et le premier appel des nations.<i>Rendons grâce</i>au Dieu de miséricorde qui, selon saint Paul,<i>nous a rendus capables d’avoir part, dans la lumière, à l’héritage du peuple saint&nbsp;; qui nous a arrachés au pouvoir des ténèbres, et nous a fait entrer dans le royaume de son Fils bien-aimé</i>. Ainsi que l’annonça le prophète Isaïe&nbsp;:<i>Le peuple des nations, qui vivait dans les ténèbres, a vu se lever une grande lumière, et sur ceux qui habitaient le pays de l’ombre, une lumière a resplendi.</i>Le même prophète a dit à ce sujet&nbsp;:<i>Les nations qui ne te connaissaient pas t’invoqueront&nbsp;; et les peuples qui t’ignoraient accourront vers toi. Ce jour-là, Abraham l’a vu, et il s’est réjoui</i>lorsqu’il découvrit que les fils de sa foi seraient bénis dans sa descendance, c’est-à-dire dans le Christ&nbsp;; lorsqu’il aperçut dans la foi qu’il serait le père de toutes les nations&nbsp;;<i>il rendait gloire à Dieu, car il était pleinement convaincu que Dieu a la puissance d’accomplir ce qu’il a promis.</i></p> <p>Ce jour-là, David le chantait dans les psaumes&nbsp;:<i>Toutes les nations, toutes celles que tu as faites, viendront t’adorer, Seigneur, et rendre gloire à ton nom.</i>Et encore&nbsp;:<i>Le Seigneur a fait connaître son salut, aux yeux des païens révélé sa justice</i>.</p> <p>Nous savons bien que tout cela s’est réalisé quand une étoile guida les trois mages, appelés de leur lointain pays, pour leur faire connaître et adorer le Roi du ciel et de la terre. Cette étoile nous invite toujours à suivre cet exemple d’obéissance et à nous soumettre, autant que nous le pouvons, à cette grâce qui attire tous les hommes vers le Christ. ~</p> <p>Dans cette recherche, mes bien-aimés, vous devez tous vous entraider afin de parvenir au royaume de Dieu par la foi droite et les bonnes actions, et d’y resplendir comme des fils de lumière&nbsp;; par Jésus Christ notre Seigneur, qui vit et règne avec le Père et le Saint-Esprit, pour les siècles des siècles. Amen.</p>",
        "responsory": "<p>R/ Augmente ma lumière, Seigneur, mon Dieu, éclaire mes ténèbres.</p>"
      }
    ],
    "verse": "<p>V/ Les cieux ont proclamé sa justice,<br>tous les peuples ont vu sa gloire.</p>"
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_46"
      },
      {
        "psalm": "PSALM_85A"
      },
      {
        "psalm": "PSALM_97"
      }
    ],
    "tierce": {
      "antiphon": "Le mystère caché depuis toujours est maintenant manifesté.",
      "reading": {
        "biblicalReference": "Ap 15, 4",
        "content": "Qui ne te craindrait, Seigneur&nbsp;? À ton nom qui ne rendrait gloire&nbsp;? Seul tu es saint&nbsp;! Toutes les nations viendront se prosterner devant toi."
      },
      "responsory": "V/ Il est apparu sur la terre,<br>il a vécu parmi les hommes.<br>"
    },
    "sexte": {
      "antiphon": "Le Christ est venu proclamer la paix, la paix à vous qui étiez loin, la paix à ceux qui étaient proches.",
      "reading": {
        "biblicalReference": "Is 49, 6",
        "content": "Le Seigneur parle ainsi&nbsp;: C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob et ramener les rescapés d’Israël&nbsp;: je vais faire de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre."
      },
      "responsory": "V/ Les nations verront ta justice,<br>tous les rois verront ta gloire.<br>"
    },
    "none": {
      "antiphon": "Je fais de toi la lumière des nations, pour que tu sois mon salut jusqu’au bout de la terre.",
      "reading": {
        "biblicalReference": "Za 2,15",
        "content": "En ce jour-là, des nations nombreuses s’attacheront au Seigneur, elles seront pour moi un peuple, et j’habiterai au milieu de toi. Tu sauras que le Seigneur de l’univers m’a envoyé vers toi."
      },
      "responsory": "V/ Peuples, bénissez notre Dieu,<br>faites retentir sa louange.<br>"
    }
  },
  "vespers": {
    "hymn": [
      "a-l-orient-l-etoile-a-paru"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Il est grand, le Roi de la paix, plus que tous les rois de la terre."
        ]
      },
      {
        "psalm": "PSALM_111",
        "antiphon": [
          "Lumière des cœurs droits, il s’est levé dans les ténèbres, homme de justice, de tendresse et de pitié."
        ]
      },
      {
        "psalm": "NT_11",
        "antiphon": [
          "Toutes les nations que tu as faites, Seigneur, viendront se prosterner devant toi."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Tt 3, 4-5",
      "content": "Lorsque Dieu, notre Sauveur, a manifesté sa bonté et sa tendresse pour les hommes, il nous a sauvés. Il l’a fait dans sa miséricorde, et non pas à cause d’actes méritoires que nous aurions accomplis par nous-mêmes. Par le bain du baptême, il nous a fait renaître et nous a renouvelés dans l’Esprit Saint."
    },
    "responsory": "<p>R/ À notre Dieu et à son Christ, la royauté sur l’univers, alléluia&nbsp;!<br>V/ Que les peuples du monde le bénissent&nbsp;!R/ <br>V/ Toute la terre soit remplie de sa gloire&nbsp;!R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Nous célébrons trois mystères en ce jour. Aujourd’hui l’étoile a conduit les mages vers la crèche&nbsp;; aujourd’hui l’eau fut changée en vin aux noces de Cana&nbsp;; aujourd’hui le Christ a été baptisé par Jean dans le Jourdain pour nous sauver, alléluia."
    },
    "intercession": {
      "content": "<p>Adorons celui que Dieu a révélé comme la lumière du monde et le salut des peuples&nbsp;:</p> <p>R/Jésus, Roi de gloire et Seigneur de justice&nbsp;!</p> <p>Roi de l’univers, toi qui as appelé les mages à venir t’adorer,<br>—&nbsp;manifeste ton nom à tous les peuples.</p> <p>Seigneur de gloire, toi qui conduis ton peuple dans la droiture,<br>—&nbsp;accorde aux hommes une paix durable.</p> <p>Seigneur éternel, toi qui demeures pour les siècles,<br>—&nbsp;répands, comme une rosée, ta parole en nos cœurs.</p> <p>Seigneur, Maître de justice, toi qui veux délivrer le pauvre sans défense,<br>—&nbsp;fais-nous les ouvriers de cette libération.</p> <p>Seigneur dont le nom est à jamais béni,<br>—&nbsp;accomplis pour nos frères défunts les merveilles de ton salut.</p>"
    }
  },
  "oration": [
    "Aujourd’hui, Seigneur, tu as révélé ton Fils unique aux nations, grâce à l’étoile qui les guidait&nbsp;; daigne nous accorder, à nous qui te connaissons déjà par la foi, d’être conduits jusqu’à la claire vision de ta splendeur."
  ]
}