{
  "celebration": {
    "title": "Jeudi Saint",
    "precedence": 3,
    "color": "white"
  },
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_79",
        "antiphon": [
          "Regarde-moi, Seigneur, vois mon malheur. Vite, réponds-moi&nbsp;!"
        ]
      },
      {
        "psalm": "OT_19",
        "antiphon": [
          "Voici le Dieu qui me sauve&nbsp;: j’ai confiance, je n’ai plus de crainte."
        ]
      },
      {
        "psalm": "PSALM_80",
        "antiphon": [
          "Le Seigneur nous rassasiera avec le miel du rocher et la fleur du froment."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "He 2, 9b-10",
      "content": "Nous voyons Jésus couronné de gloire et d’honneur à cause de sa passion et de sa mort. S’il a fait l’expérience de la mort, c’est, par grâce de Dieu, pour le salut de tous. En effet, puisque le créateur et maître de tout voulait avoir une multitude de fils à conduire jusqu’à la gloire, il était normal qu’il mène à sa perfection, par la souffrance, celui qui est à l’origine du salut de tous."
    },
    "responsory": "<p>R/ Souviens-toi de Jésus Christ<br>ressuscité d’entre les morts&nbsp;:<br>* Il est notre salut, notre gloire éternelle.<br>V/ Si nous mourons avec lui, <br>avec lui nous vivrons. * <br>V/ Si nous souffrons avec lui, <br>avec lui nous régnerons. * <br>R/ Souviens-toi.</p>",
    "evangelicAntiphon": {
      "common": "J’ai désiré d’un grand désir manger cette Pâque avec vous avant de souffrir."
    },
    "intercession": {
      "content": "<p>Unis à Jésus qui entre dans sa passion, supplions le Père des hommes&nbsp;:</p> <p>Rappelle-toi l’homme que les siens ont trahi.</p> <p>R/ Seigneur, rappelle-toi.</p> <p>L’abandonné qui redoute les heures de la nuit.</p> <p>L’innocent que l’on arrête comme un malfaiteur.</p> <p>L’accusé injustement condamné.</p> <p>Le prisonnier frappé, humilié.</p> <p>Le juste que l’on mène à la mort.</P> <p>Celui qui jusqu’au bout te fait confiance.</p> "
    },
    "oration": [
      "Dieu qu’il est juste d’aimer par-dessus tout, multiplie en nous les dons de ta grâce&nbsp;; dans la mort de ton Fils, tu nous fais espérer ce que nous croyons, accorde-nous, par sa résurrection, d’atteindre ce que nous espérons."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_43_1",
        "antiphon": [
          "Tu nous rejettes au dernier rang, tu nous livres en spectacle aux hommes et aux anges."
        ]
      },
      {
        "psalm": "PSALM_43_2",
        "antiphon": [
          "Tu nous rejettes au dernier rang, tu nous livres en spectacle aux hommes et aux anges."
        ]
      },
      {
        "psalm": "PSALM_43_3",
        "antiphon": [
          "Tu nous rejettes au dernier rang, tu nous livres en spectacle aux hommes et aux anges."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Jésus Christ, grand prêtre",
        "ref": "He 4, 14 –&nbsp;5, 10",
        "content": "<p>En Jésus, le Fils de Dieu, nous avons le grand prêtre par excellence, celui qui a traversé les cieux&nbsp;; tenons donc ferme l’affirmation de notre foi. En effet, nous n’avons pas un grand prêtre incapable de compatir à nos faiblesses, mais un grand prêtre éprouvé en toutes choses, à notre ressemblance, excepté le péché. Avançons-nous donc avec assurance vers le Trône de la grâce, pour obtenir miséricorde et recevoir, en temps voulu, la grâce de son secours. Tout grand prêtre, en effet, est pris parmi les hommes&nbsp;; il est établi pour intervenir en faveur des hommes dans leurs relations avec Dieu&nbsp;; il doit offrir des dons et des sacrifices pour les péchés. Il est capable de compréhension envers ceux qui commettent des fautes par ignorance ou par égarement, car il est, lui aussi, rempli de faiblesse&nbsp;; et, à cause de cette faiblesse, il doit offrir des sacrifices pour ses propres péchés comme pour ceux du peuple. On ne s’attribue pas cet honneur à soi-même, on est appelé par Dieu, comme Aaron. Il en est bien ainsi pour le Christ&nbsp;: il ne s’est pas donné à lui-même la gloire de devenir grand prêtre&nbsp;; il l’a reçue de Dieu, qui lui a dit&nbsp;: <i>Tu es mon Fils, moi, aujourd’hui, je t’ai engendré , </i> car il lui dit aussi dans un autre psaume&nbsp;: <i>Tu es prêtre de l’ordre de Melkisédek pour l’éternité.</i> Pendant les jours de sa vie dans la chair, il offrit, avec un grand cri et dans les larmes, des prières et des supplications à Dieu qui pouvait le sauver de la mort, et il fut exaucé en raison de son grand respect. Bien qu’il soit le Fils, il apprit par ses souffrances l’obéissance et, conduit à sa perfection, il est devenu pour tous ceux qui lui obéissent la cause du salut éternel, car Dieu l’a proclamé <i>grand prêtre de l’ordre de Melkisédek.</i></p>",
        "responsory": "<p>R/ Avançons-nous avec pleine assurance<br>vers le trône de la grâce&nbsp;!</p> <p>Notre grand prêtre a été éprouvé en tous points,<br>à notre ressemblance, mais sans péché.</p> <p>Christ a prié avec grand cri et larmes<br>et il fut exaucé en raison de sa soumission.</p> <p>Tout Fils qu’il était,<br>Jésus apprit par ses souffrances l’obéissance.</p> <p>Ainsi le Fils de Dieu est devenu pour ses fidèles<br>cause de salut éternel.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "HOMÉLIE DE MÉLITON DE SARDES SUR LA PÂQUE",
        "subtitle": "L’Agneau sans défaut et sans tache",
        "content": "<p>Bien des choses ont été annoncées par de nombreux prophètes en vue du mystère de Pâques qui est le Christ&nbsp;:<i> à lui la gloire pour les siècles des siècles</i>.<i> Amen</i>. C’est lui qui est venu des cieux sur la terre en faveur de l’homme qui souffre&nbsp;; il a revêtu cette nature dans le sein de la Vierge et, quand il en est sorti, il était devenu homme&nbsp;; il a pris sur lui les souffrances de l’homme qui souffre, avec un corps capable de souffrir, et il a détruit les souffrances de la chair&nbsp;; par l’esprit incapable de mourir, il a tué la mort homicide. Conduit comme un agneau et immolé comme une brebis, il nous a délivrés de l’idolâtrie du monde comme de la terre d’Égypte&nbsp;; il nous a libérés de l’esclavage du démon comme de la puissance de Pharaon&nbsp;; il a marqué nos âmes de son propre Esprit, et de son sang les membres de notre corps. C’est lui qui a plongé la mort dans la honte et qui a mis le démon dans le deuil, comme Moïse a vaincu Pharaon. C’est lui qui a frappé le péché et a condamné l’injustice à la stérilité, comme Moïse a condamné l’Égypte. C’est lui qui nous a fait passer de l’esclavage à la liberté, des ténèbres à la lumière, de la mort à la vie, de la tyrannie à la royauté éternelle, lui qui a fait de nous un sacerdoce nouveau, un peuple choisi, pour toujours. C’est lui qui est la Pâque de notre salut. C’est lui qui endura bien des épreuves en un grand nombre de personnages qui le préfiguraient en Abel il a été tué&nbsp;; en Isaac il a été lié sur le bois&nbsp;; en Jacob il a été exilé&nbsp;; en Joseph il a été vendu; en Moïse il a été exposé à la mort&nbsp;; dans l’agneau il a été égorgé&nbsp;; en David il a été en butte aux persécutions&nbsp;; dans les prophètes il a été méprisé. C’est lui qui s’est incarné dans une vierge, a été suspendu au bois, enseveli dans la terre, ressuscité d’entre les morts, élevé dans les hauteurs des cieux. C’est lui, l’agneau muet&nbsp;; c’est lui, l’agneau égorgé&nbsp;; c’est lui qui est né de Marie, la brebis sans tache&nbsp;; c’est lui qui a été pris du troupeau, traîné à la boucherie, immolé sur le soir, mis au tombeau vers la nuit. Sur le bois, ses os n’ont pas été brisés&nbsp;; dans la terre, il n’a pas connu la corruption&nbsp;; il est ressuscité d’entre les morts et il a ressuscité humanité gisant au fond du tombeau.</p>",
        "responsory": "<p>R/ Voici l’Agneau de Dieu<br>qui enlève le péché du monde.</p> <p>Jésus a enduré la croix<br>et renoncé à la joie qui lui revenait.</p> <p>Il s’est abaissé jusqu’à la mort,<br>et la mort de la croix.</p>"
      }
    ],
    "verse": "<p>V/ Quand j’aurai été élevé de terre,<br>j’attirerai à moi tous les hommes.</p>",
    "oration": [
      "Dieu qu’il est juste d’aimer par-dessus tout, multiplie en nous les dons de ta grâce&nbsp;; dans la mort de ton Fils, tu nous fais espérer ce que nous croyons, accorde-nous, par sa résurrection, d’atteindre ce que nous espérons."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_9",
        "antiphon": [
          "Je donne ma vie pour mes brebis, car le Père me connaît comme je connais le Père."
        ]
      },
      {
        "psalm": "PSALM_55"
      },
      {
        "psalm": "PSALM_56"
      }
    ],
    "oration": [
      "Dieu qu’il est juste d’aimer par-dessus tout, multiplie en nous les dons de ta grâce&nbsp;; dans la mort de ton Fils, tu nous fais espérer ce que nous croyons, accorde-nous, par sa résurrection, d’atteindre ce que nous espérons."
    ]
  },
  "vespers": {
    "hymn": [
      "la-nuit-qu-il-fut-livre"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_71_1",
        "antiphon": [
          "Le Premier-né d’entre les morts, le Souverain des rois de la terre, a fait de nous le Royaume de Dieu son Père."
        ]
      },
      {
        "psalm": "PSALM_71_2",
        "antiphon": [
          "Le Seigneur délivrera le pauvre qui appelle et le malheureux sans recours."
        ]
      },
      {
        "psalm": "NT_10",
        "antiphon": [
          "Les saints ont vaincu par le sang de l’Agneau, par la parole dont ils furent témoins."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "He 13, 12-15",
      "content": "Jésus, voulant sanctifier le peuple par son propre sang, a souffert sa Passion en dehors de l’enceinte de la ville. Eh bien&nbsp;! pour aller à sa rencontre, sortons en dehors de l’enceinte, en portant la même humiliation que lui. Car la cité que nous avons ici-bas n’est pas définitive&nbsp;: nous attendons la cité future. En toute circonstance, offrons à Dieu, par Jésus, un sacrifice de louange, c’est-à-dire l’acte de foi qui sort de nos lèvres en l’honneur de son nom."
    },
    "responsory": "<p>R/ Le Christ s’est fait pour nous obéissant jusqu’à la mort.<br>V/ S’étant levé de table,<br>Jésus lava les pieds de ses disciples.&nbsp;R/ <br>V/ Père, s’il est possible,<br>que cette coupe s’éloigne de moi, <br>mais que ta volonté soit faite.&nbsp;R/ </p>",
    "evangelicAntiphon": {
      "common": "Jésus prit le pain, le rompit, et le donna à ses disciples."
    },
    "intercession": {
      "content": "<p>En communion avec les disciples que le Seigneur invite ce soir à son dernier repas, prions&nbsp;:</p> <p>R/ Béni sois-tu, Seigneur, pour ton corps et ton sang&nbsp;!</p> <p>Prêtre du Dieu Très-Haut,<br>tu t’es offert toi-même une fois pour toutes en sacrifice&nbsp;;<br>—&nbsp;apprends-nous à nous offrir avec toi.</p> <p>Jésus Sauveur,<br>tu as accepté la coupe amère de la passion&nbsp;;<br>—&nbsp;enseigne-nous à faire la volonté du Père.</p> <p>Rédempteur des hommes,<br>tu invites ton Église à célébrer l’eucharistie en mémoire de toi&nbsp;;<br>—&nbsp;garde toujours unis ceux qui partagent le même pain.</p> <p>Bon Pasteur, ceux que tu nourris de toi,<br>—&nbsp;transforme-les en toi.</p> <p>Agneau de Dieu,<br>immolé, toujours vivant,<br>—&nbsp;conduis au terme du passage ceux qui ont franchi la mort.</p> "
    },
    "oration": [
      "Pour ta gloire, Seigneur, et le salut du genre humain, tu as fait du Christ ton Prêtre éternel et souverain&nbsp;; accorde au peuple qui t’appartient au prix de son sang et qui célèbre aujourd’hui son mémorial d’obtenir les richesse de vie venues de sa croix et de sa résurrection. Lui qui règne."
    ]
  }
}