{
  "celebration": {
    "title": "Mardi Saint",
    "grade": 3,
    "color": "violet"
  },
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_42",
        "antiphon": [
          "Défends ma cause, ô mon Dieu&nbsp;; de l’homme qui ruse et qui trahit libère-moi."
        ]
      },
      {
        "psalm": "AT_23",
        "antiphon": [
          "Seigneur, tu as défendu ma cause, mon Dieu, tu as sauvé ma vie."
        ]
      },
      {
        "psalm": "PSALM_64",
        "antiphon": [
          "Mon serviteur justifiera les multitudes, il se chargera de leurs péchés."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Za 12, 10-11a",
      "content": "Je répandrai sur la maison de David et sur les habitants de Jérusalem un esprit qui fera naître en eux bonté et supplication. Ils lèveront les yeux vers celui qu’ils ont transpercé&nbsp;; ils feront une lamentation sur lui comme sur un fils unique&nbsp;; ils pleureront sur lui amèrement comme sur un premier-né. En ce jour-là, il y aura grande lamentation dans Jérusalem."
    },
    "responsory": "<p>R/ Réveille-toi&nbsp;!<br>* Pourquoi dors-tu, Seigneur&nbsp;?<br>V/ Maintenant, tu nous humilies, tu nous rejettes. * <br>V/ Ne nous rejette pas pour toujours. * <br>V/ Rachète-nous, au nom de ton amour. *</p>",
    "evangelicAntiphon": {
      "common": "Père, glorifie-moi auprès de toi de la gloire que j’avais avant la création du monde."
    },
    "intercession": {
      "content": "<p>Par sa mort sur la croix, le Christ a sauvé le genre humain. Bénissons-le&nbsp;:</p> <p>R/ Béni sois-tu, ô Christ, notre Sauveur&nbsp;!</p> <p>Du ciel, tu es descendu comme la lumière.</p> <p>De Marie, tu es né comme le germe divin.</p> <p>De la croix, tu es tombé comme le fruit.</p> <p>Au ciel, tu es monté, prémices des vivants.</p> <p>Tu te présentes au Père comme l’offrande parfaite.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_36_1",
        "antiphon": [
          "Humiliez-vous devant le Seigneur&nbsp;: il vous élèvera."
        ]
      },
      {
        "psalm": "PSALM_36_2",
        "antiphon": [
          "Humiliez-vous devant le Seigneur&nbsp;: il vous élèvera."
        ]
      },
      {
        "psalm": "PSALM_36_3",
        "antiphon": [
          "Humiliez-vous devant le Seigneur&nbsp;: il vous élèvera."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Jésus, modèle des croyants",
        "ref": "He 12, 1-13",
        "content": "<p>Ainsi donc, nous aussi, entourés de cette immense nuée de témoins, et débarrassés de tout ce qui nous alourdit –&nbsp;en particulier du péché qui nous entrave si bien –, courons avec endurance l’épreuve qui nous est proposée, les yeux fixés sur Jésus, qui est à l’origine et au terme de la foi. Renonçant à la joie qui lui était proposée, il a enduré la croix en méprisant la honte de ce supplice, et il siège à la droite du trône de Dieu. Méditez l’exemple de celui qui a enduré de la part des pécheurs une telle hostilité, et vous ne serez pas accablés par le découragement. Vous n’avez pas encore résisté jusqu’au sang dans votre lutte contre le péché, et vous avez oublié cette parole de réconfort, qui vous est adressée comme à des fils&nbsp;: <i>Mon fils, ne néglige pas les leçons du Seigneur, ne te décourage pas quand il te fait des reproches. Quand le Seigneur aime quelqu’un, il lui donne de bonnes leçons&nbsp;; il corrige tous ceux qu’il accueille comme ses fils.</i> Ce que vous endurez est une leçon. Dieu se comporte envers vous comme envers des fils&nbsp;; et quel est le fils auquel son père ne donne pas des leçons&nbsp;? Si vous êtes privés des leçons que tous les autres reçoivent, c’est que vous êtes des bâtards et non des fils. D’ailleurs, nos parents selon la chair nous faisaient la leçon, et nous les respections. Ne devons-nous pas d’autant plus nous soumettre au Père de nos esprits pour avoir la vie&nbsp;? Les leçons que nos parents nous donnaient en croyant bien faire n’avaient qu’un effet passager. Mais celles de Dieu sont vraiment pour notre bien&nbsp;: il veut nous faire partager sa sainteté. Quand on vient de recevoir une leçon, on n’éprouve pas de la joie mais plutôt de la tristesse. Mais plus tard, quand on s’est repris grâce à la leçon, celle-ci produit un fruit de paix et de justice. C’est pourquoi, redressez les mains inertes et les genoux qui fléchissent, et rendez droits pour vos pieds les sentiers tortueux. Ainsi, celui qui boite ne se fera pas d’entorse&nbsp;; bien plus, il sera guéri.</p>",
        "responsory": "<p>R/ Marchons les regards fixés sur Jésus Christ&nbsp;!</p> <p>C’est lui l’initiateur de la foi,<br>lui qui la mène à son accomplissement.</p> <p>Il a renoncé à la joie qui lui revenait&nbsp;;<br>il a enduré la croix, au mépris de la honte.</p> <p>Pour nous, il s’est humilié,<br>il s’est fait obéissant jusqu’à la mort.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "DU TRAITÉ DE SAINT BASILE SUR LE SAINT-ESPRIT",
        "subtitle": "«&nbsp;C’est dans sa mort que nous avons été baptisés&nbsp;»",
        "content": "<p>Le dessein de Dieu notre Sauveur en faveur de l’homme consiste à le ramener de son exil, à le faire revenir dans l’intimité de Dieu en le tirant de l’éloignement causé par sa désobéissance. Telle est la raison de l’avènement du Christ dans la chair, de ses exemples de vie évangélique, de ses souffrances, de sa croix, de son ensevelissement, de sa résurrection&nbsp;: que l’homme, sauvé par l’imitation du Christ, recouvre l’adoption filiale des origines. Il est donc nécessaire, pour une vie parfaite, d’imiter le Christ non seulement dans les exemples de douceur, d’humilité, de patience, que l’on trouve dans sa vie, mais aussi dans sa mort elle-même, comme le dit saint Paul, l’imitateur du Christ&nbsp;: <i>Reproduire en moi sa mort, dans l’espoir de parvenir, moi aussi, à ressusciter d’entre les morts</i>. Comment donc lui ressembler dans sa mort&nbsp;? <i>En nous ensevelissant avec lui par le baptême</i>. Mais de quelle manière s’ensevelir&nbsp;? Et quel avantage tirer de cette imitation&nbsp;? D’abord, il est nécessaire de briser le cours de la vie passée. Cela est impossible à moins de <i>renaître</i>, selon la parole du Seigneur. La seconde naissance, comme le mot l’indique, est le commencement d’une autre vie. Si bien que, pour commencer cette autre vie, il faut mettre fin à la précédente. Dans la double course du stade, un arrêt, un léger repos sépare l’aller du retour&nbsp;; de même, lorsqu’on change de vie, il paraît nécessaire qu’une mort intervienne entre les deux vies pour mettre fin à ce qui précède et faire commencer ce qui vient ensuite. Comment donc réussir à descendre au séjour des morts&nbsp;? En mimant l’ensevelissement du Christ par le baptême. En effet, le corps du baptisé est en quelque sorte enseveli dans l’eau. Par conséquent, c’est l’abandon d’une vie selon la chair que le baptême suggère symboliquement. Comme dit l’Apôtre&nbsp;: <i>Vous avez reçu une circoncision où la main des hommes n’est pour rien, et qui vous a dépouillés du corps charnel&nbsp;: c’est la circoncision venue du Christ&nbsp;; vous avez été ensevelis avec lui par le baptême</i>. Le baptême purifie l’âme, pour ainsi dire, de la souillure venue des pensées charnelles, ainsi qu’il est écrit&nbsp;: <i>Tu me laveras, et je serai plus blanc que neige</i>. ~ C’est pourquoi nous ne connaissons qu’un seul baptême qui donne le salut, puisqu’il n’y a qu’une seule mort pour le rachat du monde et une seule résurrection des morts, et que l’une et l’autre sont figurées par le baptême.</p>",
        "responsory": "<p>R/ Si nous mourons avec toi, Seigneur,<br>avec toi nous entrerons dans la vie.</p> <p>Nous portons en notre corps la mort de Jésus,<br>afin que sa vie soit aussi manifestée<br>dans notre corps.</p> <p>Celui qui a ressuscité le Seigneur Jésus<br>nous ressuscitera, nous aussi,<br>et nous placera près de lui.</p>"
      }
    ],
    "verse": "<p>V/ Quand j’aurai été élevé de terre,<br>j’attirerai à moi tous les hommes.</p>"
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_7",
        "antiphon": [
          "Pour moi, vivre, c’est le Christ et mourir est un gain, j’ai mis ma fierté dans la croix du Seigneur."
        ]
      },
      {
        "psalm": "PSALM_52"
      },
      {
        "psalm": "PSALM_53"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_48_1",
        "antiphon": [
          "J’ai subi tous leurs outrages&nbsp;; mais le Seigneur est avec moi comme un héros puissant."
        ]
      },
      {
        "psalm": "PSALM_48_2",
        "antiphon": [
          "Délivre-moi, Seigneur, sois mon garant quand tous mes amis m’abandonnent."
        ]
      },
      {
        "psalm": "NT_9",
        "antiphon": [
          "Toi qui fus immolé, Seigneur, tu nous as rachetés pour Dieu, au prix de ton sang."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 Co 1, 27b-30",
      "content": "Ce qu’il y a de faible dans le monde, voilà ce que Dieu a choisi pour couvrir de confusion ce qui est fort&nbsp;; ce qui est d’origine modeste, méprisé dans le monde, ce qui n’est rien, voilà ce que Dieu a choisi pour détruire ce qui est quelque chose, afin que personne ne puisse s’enorgueillir devant Dieu. C’est grâce à Dieu, en effet, que vous êtes dans le Christ Jésus, qui a été envoyé par lui pour être notre sagesse, pour être notre justice, notre sanctification, notre rédemption."
    },
    "responsory": "<p>R/ Il n’avait ni beauté, ni éclat.<br>*  Par ses souffrances, nous sommes guéris.<br>V/ Il était méprisé, abandonné.  * <br>V/ C’était nos souffrances qu’il portait.  * </p>",
    "evangelicAntiphon": {
      "common": "J’ai le pouvoir de donner ma vie, j’ai le pouvoir de la reprendre."
    },
    "intercession": {
      "content": "<p>Regardons celui que nous avons transpercé, et confessons notre foi&nbsp;:</p> <p>R/ Vraiment, tu es le Fils de Dieu&nbsp;!</p> <p>Béni sois-tu, Sauveur du genre humain, pour ta passion glorieuse&nbsp;:<br>–&nbsp;ton sang nous a rachetés.</p> <p>De ton côté ouvert d’où jaillit l’eau vive,<br>–&nbsp;répands l’Esprit sur tous les hommes.</p> <p>Tu envoies au monde des témoins de ta résurrection&nbsp;:<br>–&nbsp;qu’ils proclament ta croix victorieuse.</p> <p>Christ en agonie jusqu’à la fin du monde,<br>–&nbsp;n’oublie pas les membres souffrants de ton Corps.</p> <p>Toi qui es sorti vivant du tombeau,<br>–&nbsp;éveille ceux qui se sont endormis dans la mort.</p> "
    }
  },
  "oration": [
    "Aide-nous, Dieu éternel et tout-puissant, à célébrer les mystères de la passion du Seigneur de telle sorte que nous obtenions le pardon."
  ]
}