{
  "celebration": {
    "title": "S. Joseph, époux de la Vierge Marie"
  },
  "firstVespers": {
    "psalmody": [
      {
        "psalm": "PSALM_112",
        "antiphon": [
          "Jacob engendra Joseph, l’époux de Marie, et de Marie est né Jésus, celui qu’on appelle Christ."
        ]
      },
      {
        "psalm": "PSALM_145",
        "antiphon": [
          "L’Ange Gabriel fut envoyé par Dieu auprès d’une vierge appelée Marie, fiancée à Joseph, de la maison de David."
        ]
      },
      {
        "psalm": "NT_4",
        "antiphon": [
          "Par la grâce de l’Esprit Saint, la fiancée de Joseph a conçu le Fils du Très-Haut."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Col 3, 23-24",
      "content": "Quel que soit votre travail, faites-le de bon cœur, pour le Seigneur et non pour plaire aux hommes&nbsp;: vous savez bien qu’en retour le Seigneur fera de vous ses héritiers. Le maître, c’est le Christ&nbsp;; vous êtes à son service."
    },
    "responsory": "<p>R/ Tes œuvres me comblent de joie&nbsp;:<br> * Le juste grandira dans ta maison.<br> V/ Tous les chemins te sont familiers. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Voici le serviteur fidèle et avisé que le Maître a établi sur sa maison."
    },
    "intercession": {
      "content": "<p>Dieu, qui seul es Père, nous te prions&nbsp;:</p> <p>R/Exauce-nous, Dieu, notre Père&nbsp;!</p> <p>Dieu très saint, tu as révélé à Joseph le mystère caché depuis les siècles,<br> —&nbsp;fais-nous connaître le Christ, fils de l’homme et Fils de Dieu.</p> <p>Dieu très-haut, tu nourris tous les oiseaux, tu prends soin de la fleur des champs,<br> —&nbsp;donne-nous le pain de la vie éternelle et le pain de ce jour.</p> <p>Dieu de paix, tu veux nous rendre justes,<br> —&nbsp;apprends-nous à marcher selon ta volonté.</p> <p>Créateur du monde, tu nous as confié la terre,<br> —&nbsp;fais que tous les hommes puissent vivre de leur travail.</p> <p>Dieu de vie, soutiens la foi de ceux qui vont mourir,<br> —&nbsp;qu’ils aient part avec Marie et Joseph à la joie de ton Royaume.</p>"
    }
  },
  "morning": {
    "hymn": [
      "dieu-t-a-choisi"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Les bergers sont vite accourus, ils ont trouvé Marie et Joseph, avec le nouveau-né couché dans une crèche."
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "Le père et la mère de l’enfant s’étonnaient de ce qu’on disait de lui."
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Joseph prit l’enfant et sa mère&nbsp;: ils s’enfuirent en Égypte jusqu’à la mort d’Hérode."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "2 S 7, 28-29",
      "content": "Seigneur, c’est toi qui es Dieu, tes paroles sont vérité, et tu as fait cette magnifique promesse à ton serviteur. Daigne bénir la maison de ton serviteur, pour qu’elle demeure toujours en ta présence. Car toi, Seigneur, tu as parlé, et par ta bénédiction la maison de ton serviteur sera bénie pour toujours."
    },
    "responsory": "<p>R/ Le juste vit de la foi au Dieu fidèle.<br> V/ Le juste jamais ne chancelle&nbsp;: <br> le cœur ferme, il se fie au Seigneur.&nbsp;R/ <br> V/ Son cœur est assuré, il ne craint pas&nbsp;: <br> il se lève, lumière des cœurs droits.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Joseph vint habiter à Nazareth pour que s’accomplît l’Écriture qui disait du Christ&nbsp;: on l’appellera le Nazaréen."
    },
    "intercession": {
      "content": "<p>Toi seul, Seigneur, peux faire qu’un homme soit juste, aussi nous te prions humblement&nbsp;:</p> <p>R/Par ta justice, donne-nous la vie&nbsp;!</p> <p>Tu as appelé nos pères dans la foi à marcher fidèlement en ta présence,<br> —&nbsp;donne-nous de suivre leur exemple et d’être saints comme tu es saint.</p> <p>Tu as choisi Joseph, un homme juste, pour qu’il soit le père de ton Fils,<br> —&nbsp;accorde-nous de servir nos frères qui sont le corps du Christ.</p> <p>Tu as confié la terre aux hommes pour qu’ils la rendent habitable,<br> —&nbsp;fais que nos travaux servent à la venue de ton règne.</p> <p>Regarde le travail de nos mains, rends-le fructueux,<br> —&nbsp;ne permets pas que tes enfants soient traités comme des esclaves.</p>"
    }
  },
  "readings": {
    "hymn": [
      "dieu-t-a-choisi"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_20",
        "antiphon": [
          "L’ange du Seigneur apparut à Joseph et lui dit&nbsp;: Joseph, fils de Marie, ne crains pas de prendre chez toi Marie, ton épouse&nbsp;: elle mettra au monde un fils, auquel tu donneras le nom de Jésus."
        ]
      },
      {
        "psalm": "PSALM_91-I",
        "antiphon": [
          "Quand Joseph se réveilla, il fit ce que l’Ange du Seigneur lui avait prescrit."
        ]
      },
      {
        "psalm": "PSALM_91-II",
        "antiphon": [
          "Joseph quitta Nazareth, pour monter à Bethléem, la cité de David, se faire inscrire avec Marie."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Lecture&nbsp;: La foi des anciens",
        "ref": "He 11, 1-16",
        "content": "<p>La foi est une façon de posséder ce que l’on espère, un moyen de connaître des réalités qu’on ne voit pas. Et quand l’Écriture rend témoignage aux anciens, c’est à cause de leur foi. Grâce à la foi, nous comprenons que les mondes ont été formés par une parole de Dieu, et donc ce qui est visible n’a pas son origine dans ce qui apparaît au regard. Grâce à la foi, Abel offrit à Dieu un sacrifice plus grand que celui de Caïn&nbsp;; à cause de sa foi, il fut déclaré juste&nbsp;: Dieu lui-même rendait témoignage à son offrande&nbsp;; à cause de sa foi, bien qu’il soit mort, il parle encore. Grâce à la foi, Hénok fut retiré de ce monde, et il ne connut pas la mort&nbsp;; personne ne le retrouva parce que Dieu l’avait retiré&nbsp;; avant cet événement, il avait été agréable à Dieu, l’Écriture en témoigne. Or, sans la foi, il est impossible d’être agréable à Dieu&nbsp;; car, pour s’avancer vers lui, il faut croire qu’il existe et qu’il récompense ceux qui le cherchent. Grâce à la foi, Noé, averti de choses encore invisibles, accueillit cet oracle avec respect et construisit une arche pour le salut de sa famille. Sa foi condamnait le monde, et il reçut en héritage la justice qui s’obtient par la foi.</p> <p>Grâce à la foi, Abraham obéit à l’appel de Dieu&nbsp;: il partit vers un pays qu’il devait recevoir en héritage, et il partit sans savoir où il allait. Grâce à la foi, il vint séjourner en immigré dans la Terre promise, comme en terre étrangère&nbsp;; il vivait sous la tente, ainsi qu’Isaac et Jacob, héritiers de la même promesse, car il attendait la ville qui aurait de vraies fondations, la ville dont Dieu lui-même est le bâtisseur et l’architecte. Grâce à la foi, Sara, elle aussi, malgré son âge, fut rendue capable d’être à l’origine d’une descendance parce qu’elle pensait que Dieu est fidèle à ses promesses. C’est pourquoi, d’un seul homme, déjà marqué par la mort, a pu naître une descendance aussi nombreuse que les étoiles du ciel et que le sable au bord de la mer, une multitude innombrable.</p> <p>C’est dans la foi, sans avoir connu la réalisation des promesses, qu’ils sont tous morts&nbsp;; mais ils l’avaient vue et saluée de loin, affirmant que, sur la terre, ils étaient des étrangers et des voyageurs. Or, parler ainsi, c’est montrer clairement qu’on est à la recherche d’une patrie. S’ils avaient songé à celle qu’ils avaient quittée, ils auraient eu la possibilité d’y revenir. En fait, ils aspiraient à une patrie meilleure, celle des cieux. Aussi Dieu n’a pas honte d’être appelé leur Dieu, puisqu’il leur a préparé une ville.</p>",
        "responsory": "<p>R/ Heureux le juste, il vivra par la foi.</p> Joseph, fils d’Abraham, n’a pas douté de la promesse de Dieu.</p> Il trouva sa force dans la foi, et rendit gloire à Dieu.</p> Ce que Dieu a promis, il a la puissance de l’accomplir.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON DE S. BERNARDIN DE SIENNE",
        "subtitle": "Joseph, gardien fidèle",
        "content": "<p>C’est une loi générale, dans la communication de grâces particulières à une créature raisonnable&nbsp;: lorsque la bonté divine choisit quelqu’un pour une grâce singulière ou pour un état sublime, elle lui donne tous les charismes nécessaires à sa personne ainsi qu’à sa fonction, et qui augmentent fortement sa beauté spirituelle.</p> <p>Cela s’est tout à fait vérifié chez saint Joseph, père présumé de notre Seigneur Jésus Christ, et véritable époux de la Reine du monde et Souveraine des anges. Le Père éternel l’a choisi pour être le nourricier et le gardien fidèle de ses principaux trésors, c’est-à-dire de son Fils et de son épouse&nbsp;; fonction qu’il a remplie très fidèlement. C’est pourquoi le Seigneur a dit&nbsp;:<i>Bon et fidèle serviteur, entre dans la joie de ton maître.</i></p> <p>Si tu compares Joseph à tout le reste de l’Église du Christ, n’est-il pas l’homme particulièrement choisi, par lequel et sous le couvert duquel le Christ est entré dans le monde de façon régulière et honorable&nbsp;? Si donc toute la sainte Église est débitrice envers la Vierge Marie parce que c’est par elle qu’elle a pu recevoir le Christ, après elle, c’est à saint Joseph qu’elle doit une reconnaissance et un respect sans pareil.</p> <p>Il est en effet la conclusion de l’Ancien Testament&nbsp;: c’est en lui que la dignité des patriarches et des prophètes reçoit le fruit promis. Lui seul a possédé en réalité ce que la bonté divine leur avait promis.</p> <p>Certes, il ne faut pas en douter&nbsp;: l’intimité, le respect, la très haute dignité que le Christ pendant sa vie humaine portait à Joseph, comme un fils à l’égard de son père, il n’a pas renié tout cela au ciel, il l’a plutôt enrichi et achevé. Aussi le Seigneur ajoute-t-il bien&nbsp;:<i>Entre dans la joie de ton maître</i>. Bien que la joie de l’éternelle béatitude entre dans le cœur, le Seigneur a préféré dire&nbsp;:<i>Entre dans la joie de ton maître</i>, pour faire comprendre mystérieusement que cette joie ne sera pas seulement en lui, mais qu’elle l’enveloppera et l’absorbera de tous côtés, qu’elle le submergera comme un abîme infini.</p> <p>Souviens-toi de nous, bienheureux Joseph, intercède par le secours de ta prière auprès de ton Fils&nbsp;adoptif&nbsp;; rends-nous propice également la bienheureuse Vierge, ton épouse, car elle est la mère de celui qui, avec le Père et le Saint-Esprit, vit et règne pour les siècles sans fin. Amen.</p>",
        "responsory": "<p>R/ Bon et fidèle serviteur, entre dans la joie de ton Seigneur.</p> Je n’ai pas cherché à plaire aux hommes, mais à Dieu qui éprouve nos cœurs.</p> Je sais en qui j’ai cru&nbsp;: il gardera mon dépôt jusqu’à son Jour.</p>"
      }
    ],
    "verse": "<p>V/ Le juste fleurira comme le lis,<br> il portera du fruit pour le Seigneur.</p>"
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_122"
      },
      {
        "psalm": "PSALM_123"
      },
      {
        "psalm": "PSALM_124"
      }
    ],
    "tierce": {
      "antiphon": "Chaque année, les parents de Jésus allaient à Jérusalem célébrer la Pâque.",
      "reading": {
        "biblicalReference": "Pr 2, 7-8",
        "content": "Le Seigneur tient en réserve son secours pour les hommes droits, il est un bouclier pour ceux qui suivent la bonne route&nbsp;; il protège les sentiers de la justice, il veille sur le chemin de ses amis."
      },
      "responsory": "<p>V/ Le Seigneur a fait de Joseph le chef de sa maison,<br> le maître de tous ses biens.</p>"
    },
    "sexte": {
      "antiphon": "Jésus était resté à Jérusalem&nbsp;; et ses parents ne le savaient pas.",
      "reading": {
        "biblicalReference": "Sg 10, 10",
        "content": "La Sagesse guida le Juste qui fuyait par de droits sentiers&nbsp;; elle lui montra la royauté de Dieu et lui donna la connaissance des réalités saintes&nbsp;; elle le fit prospérer au milieu de ses fatigues et multiplia le fruit de ses labeurs."
      },
      "responsory": "<p>V/ À pleine main, il donne au pauvre,<br> la race des justes est bénie.</p>"
    },
    "none": {
      "antiphon": "Joseph et Marie, n’ayant pas trouvé Jésus, le cherchaient à Jérusalem.",
      "reading": {
        "biblicalReference": "Si 2, 15-16",
        "content": "Ceux qui craignent le Seigneur ne désobéissent jamais à ses paroles, ceux qui l’aiment observent ses voies. Ceux qui craignent le Seigneur recherchent son bon plaisir, ceux qui l’aiment se nourrissent de sa loi."
      },
      "responsory": "<p>V/ Tu le revêts de splendeur et de gloire,<br> ta présence l’emplit de joie.</p>"
    }
  },
  "vespers": {
    "hymn": [
      "heureux-l-homme-au-coeur-pur"
    ],
    "psalmody": [
      {
        "psalm": "PSALM_14",
        "antiphon": [
          "Après trois jours, Joseph et Marie trouvèrent Jésus assis dans le Temple au milieu des docteurs&nbsp;; il écoutait et il interrogeait."
        ]
      },
      {
        "psalm": "PSALM_111",
        "antiphon": [
          "Pourquoi nous as-tu fait cela&nbsp;? Ton père et moi, troublés, t’avons cherché."
        ]
      },
      {
        "psalm": "NT_11",
        "antiphon": [
          "Jésus descendit avec eux de Jérusalem&nbsp;: il vint à Nazareth et leur était soumis."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Col 3, 23-24",
      "content": "Quel que soit votre travail, faites-le de bon cœur, pour le Seigneur et non pour plaire aux hommes&nbsp;: vous savez bien qu’en retour le Seigneur fera de vous ses héritiers. Le maître, c’est le Christ&nbsp;; vous êtes à son service."
    },
    "responsory": "<p>R/ Tes œuvres me comblent de joie&nbsp;:<br> * Le juste grandira dans ta maison.<br> V/ Tous les chemins te sont familiers. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Le Fils bien-aimé du Très-Haut était appelé fils de Joseph."
    },
    "intercession": {
      "content": "<p>Dieu, qui seul es Père, nous te prions&nbsp;:</p> <p>R/Exauce-nous, Dieu, notre Père&nbsp;!</p> <p>Dieu très saint, tu as révélé à Joseph le mystère caché depuis les siècles,<br> —&nbsp;fais-nous connaître le Christ, fils de l’homme et Fils de Dieu.</p> <p>Dieu très-haut, tu nourris tous les oiseaux, tu prends soin de la fleur des champs,<br> —&nbsp;donne-nous le pain de la vie éternelle et le pain de ce jour.</p> <p>Dieu de paix, tu veux nous rendre justes,<br> —&nbsp;apprends-nous à marcher selon ta volonté.</p> <p>Créateur du monde, tu nous as confié la terre,<br> —&nbsp;fais que tous les hommes puissent vivre de leur travail.</p> <p>Dieu de vie, soutiens la foi de ceux qui vont mourir,<br> —&nbsp;qu’ils aient part avec Marie et Joseph à la joie de ton Royaume.</p>"
    }
  },
  "oration": [
    "Dieu tout-puissant, à l’aube des temps nouveaux, tu as confié à saint Joseph la garde des mystères du salut&nbsp;; accorde maintenant à ton Église, toujours soutenue par sa prière de veiller à leur achèvement."
  ]
}