{
  "invitatory": {
    "antiphon": [
      "Le Christ est né pour nous, alléluia ! Venez, adorons-le."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_50",
        "antiphon": [
          "Aujourd’hui est arrivé votre salut : le Fils de l’homme est venu sauver ce qui était perdu."
        ]
      },
      {
        "psalm": "OT_43",
        "antiphon": [
          "La majesté du Seigneur couvre les cieux, sa gloire emplit la terre."
        ]
      },
      {
        "psalm": "PSALM_147",
        "antiphon": [
          "R/  du psaume."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Is 45, 22-23",
      "content": "Tournez-vous vers moi pour être sauvés, habitants de la terre entière. Car c’est moi qui suis Dieu, il n’y en a pas d’autre. Je le jure par moi-même — de ma bouche sortira le salut, cette parole ne reviendra pas en arrière — : devant moi toute créature tombera à genoux, par moi jurera toute langue."
    },
    "responsory": "<p>R/ Les rois se prosterneront devant lui.<br>* Tous les pays le serviront.<br>V/ En ces jours-là fleurira la justice. * <br>V/ Il délivrera le pauvre qui appelle. * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Jérusalem, tes oppresseurs approcheront de toi, ils se prosterneront à tes pieds."
    },
    "intercession": {
      "content": "<p>Invoquons le Verbe créateur, qui est né d’une femme pour créer l’homme nouveau :</p> <p>R/ Jésus, notre lumière et notre salut !</p> <p>Toi, homme parmi les hommes,<br>— sois pour nous le visage du Père.</p> <p>Tu es descendu comme la rosée sur la terre :<br>— imprègne-nous des eaux vives de la grâce.</p> <p>Tu nous donnes la joie de célébrer ta naissance :<br>— fais grandir en nous la vie d’enfants de Dieu.</p> <p>Tu as confié à ton Église ta parole et ton corps :<br>— qu’ils soient notre pain tous les jours.</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_37_1",
        "antiphon": [
          "Heureux ceux qui ont faim et soif de la justice : ils seront rassasiés."
        ]
      },
      {
        "psalm": "PSALM_37_2",
        "antiphon": [
          "Heureux ceux qui ont faim et soif de la justice : ils seront rassasiés."
        ]
      },
      {
        "psalm": "PSALM_37_3",
        "antiphon": [
          "Heureux ceux qui ont faim et soif de la justice : ils seront rassasiés."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Promesses de paix et de bonheur",
        "ref": "Is 65, 13-25",
        "content": "<p>Ainsi parle le Seigneur DIEU : Voici : mes serviteurs mangeront ; vous, vous aurez faim, mes serviteurs boiront ; vous, vous aurez soif. Voici : mes serviteurs seront pleins d’allégresse ; vous, vous serez pleins de honte. mes serviteurs crieront de joie, le cœur en fête ; vous, vous pousserez des cris dans la douleur de votre cœur, vous hurlerez, l’esprit brisé ! Pour mes élus, votre nom servira de malédiction : « Qu’il te fasse mourir comme un tel, le Seigneur DIEU ! » — Mais à ses serviteurs Dieu donnera un autre nom. Quiconque voudra se bénir lui-même dans le pays se bénira par le Dieu fidèle, et quiconque, dans le pays, fera un serment le fera par le Dieu fidèle. Car la détresse passée sera oubliée, elle aura disparu à mes yeux. Oui, voici : je vais créer un ciel nouveau et une terre nouvelle, on ne se souviendra plus du passé, il ne reviendra plus à l’esprit. Soyez plutôt dans la joie, exultez sans fin pour ce que je crée. Car je vais recréer Jérusalem, pour qu’elle soit exultation, et que son peuple devienne joie. J’exulterai en Jérusalem, je trouverai ma joie dans mon peuple. On n’y entendra plus de pleurs ni de cris. Là, plus de nourrisson emporté en quelques jours, ni d’homme qui ne parvienne au bout de sa vieillesse ; le plus jeune mourra centenaire, ne pas atteindre cent ans sera malédiction. On bâtira des maisons, on y habitera ; on plantera des vignes, on mangera leurs fruits. On ne bâtira pas pour qu’un autre habite, on ne plantera pas pour qu’un autre mange ; car les jours de mon peuple seront comme les jours d’un arbre, et mes élus jouiront des ouvrages de leurs mains. Ils ne se fatigueront pas pour rien, ils n’enfanteront plus pour l’épouvante, car ils sont la descendance des bénis du SEIGNEUR, eux et leur postérité. Alors, avant qu’ils n’appellent, moi, je répondrai ; ils parleront encore que moi, je les aurai entendus. Le loup et l’agneau auront même pâture, le lion, comme le bœuf, mangera du fourrage ; le serpent, lui, se nourrira de poussière. Il n’y aura plus de mal ni de corruption sur toute ma montagne sainte, — dit le SEIGNEUR.</p>",
        "responsory": "<p>R/ Voici la demeure de Dieu avec les hommes !</p> <p>Le Verbe s’est fait chair,<br>il a habité parmi nous<br>et nous avons vu sa gloire !</p> <p>Dieu va créer des cieux nouveaux<br>et une terre nouvelle :<br>on ne se souviendra plus du passé.</p> <p>Dieu-avec-nous<br>se réjouira de Jérusalem,<br>il sera joyeux de son peuple.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "SERMON DE SAINT MAXIME DE TURIN POUR L’ÉPIPHANIE",
        "subtitle": "Les mystères du baptême du Seigneur",
        "content": "<p>L’Évangile rapporte que le Seigneur s’est rendu au Jourdain afin d’être baptisé et qu’il a voulu être consacré dans ce fleuve aux mystères célestes. ~ Il est dans l’ordre, en effet, qu’après le jour de la naissance du Sauveur — bien des années plus tard, mais à la même époque — vienne cette fête, que l’on doit, à mon avis, appeler aussi la fête de sa nativité. Né alors pour les hommes, il renaît aujourd’hui dans les sacrements. Alors, il a été mis au monde par la Vierge, aujourd’hui il a été engendré par le mystère. ~ Là, lorsqu’il naît à notre humanité, sa mère Marie le réchauffe dans son sein ; ici, lorsqu’il est engendré selon le mystère, Dieu le Père l’accueille par sa parole. Il dit en effet : <i>Celui-ci est mon Fils en qui j’ai tout mon amour. Écoutez-le</i>. Sa Mère, en l’enfantant, le caresse tendrement sur son sein, le Père le soutient par un affectueux témoignage ; sa Mère le présente à l’adoration des Mages, le Père le manifeste aux nations pour qu’elles le vénèrent. ~ Le Seigneur Jésus est venu au baptême, et il a voulu que son corps très saint soit lavé par l’eau. Quelqu’un dira peut-être : « Lui qui est Saint, pourquoi a-t-il voulu être baptisé ? » Écoutez donc. Le Christ est baptisé non pas pour être sanctifié par l’eau, mais pour sanctifier lui-même l’eau et pour purifier par sa pureté ces flots qu’il touche. La consécration du Christ est en effet la consécration fondamentale de l’élément. Lorsque le Sauveur est lavé, c’est alors que l’eau est d’avance purifiée tout entière en vue de notre baptême ; la source est purifiée pour que, dorénavant, la grâce du baptême soit administrée aux peuples à venir. Le Christ a donc reçu le baptême par avance, pour que les peuples chrétiens prennent sa suite avec confiance. Je comprends le mystère : car c’est ainsi que la colonne de feu s’est avancée la première à travers la mer Rouge, pour que les fils d’Israël marchent sur ses traces avec intrépidité. Elle a traversé les eaux en premier pour préparer la voie à ceux qui viendraient après elle. Ce fut là, dit l’Apôtre, un mystère préfigurant le baptême. Oui, ce fut comme un baptême, lorsque la nuée recouvrait les hommes, et que l’eau les portait. Mais c’est le Christ Seigneur qui a réalisé tout cela. C’est lui, jadis, qui précéda les fils d’Israël, à travers la mer, dans la colonne de feu. De même, c’est lui maintenant qui, par son baptême, précède les peuples chrétiens en son propre corps. Il est, dirai-je, cette colonne qui alors présenta sa lumière aux regards de ceux qui le suivaient et qui, maintenant, offre la lumière aux cœurs des croyants. Alors, il offrit un chemin solide à travers les eaux ; maintenant, il fortifie dans le baptême les pas de la foi.</p>",
        "responsory": "<p>R/ L’amour de Dieu est répandu dans nos cœurs<br>par le Saint-Esprit.</p> <p>Les nations sauront que je suis le Seigneur<br>quand éclatera ma sainteté à votre sujet.</p> <p>Je vous purifierai de tous vos péchés ;<br>les nations le sauront : Je suis le Seigneur.</p> <p>Je vous donnerai un cœur nouveau,<br>je mettrai en vous un esprit nouveau.</p> <p>Je mettrai en vous mon Esprit,<br>et vous marcherez selon mes lois.</p>"
      }
    ],
    "verse": "<p>V/ Le Verbe était la vie,<br>lumière pour les hommes.</p>",
    "oration": [
      "Dieu tout-puissant, tu as signifié par une étoile qu’un Sauveur était né pour le monde ; maintiens ta lumière en nos cœurs pour que nous entrions plus avant dans ce mystère."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_10",
        "antiphon": [
          "Le Dieu de mon amour vient à moi."
        ]
      },
      {
        "psalm": "PSALM_58"
      },
      {
        "psalm": "PSALM_59"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_114",
        "antiphon": [
          "Lève-toi, Jérusalem, car la gloire du Seigneur s’est levée sur toi."
        ]
      },
      {
        "psalm": "PSALM_120",
        "antiphon": [
          "Il ne dort pas, ton gardien, le Seigneur."
        ]
      },
      {
        "psalm": "NT_11",
        "antiphon": [
          "R/ Grandes sont tes œuvres, Seigneur !"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 8, 3-4",
      "content": "Quand Dieu a envoyé son propre Fils dans notre condition humaine de pécheurs pour vaincre le péché, il a fait ce que la loi de Moïse ne pouvait pas faire à cause de la faiblesse humaine : il a détruit le péché dans l’homme charnel. Il voulait ainsi que les exigences de la Loi se réalisent en nous qui ne vivons pas sous l’emprise de la chair, mais de l’Esprit."
    },
    "responsory": "<p>R/ Dieu est amour, Dieu est lumière !<br>V/ Tu es, Seigneur, notre Père, notre Rédempteur. R/ <br>V/ Tu as envoyé ton Fils<br>pour que le monde soit sauvé. R/ <br></p>",
    "evangelicAntiphon": {
      "common": "Les mages, avertis par un ange, reganèrent leur pays par un autre chemin."
    },
    "intercession": {
      "content": "<p>R/ Ô notre Père, entends notre prière !</p> <p>Toi qui fais resplendir ton Église de la lumière du Christ,<br>— donne-lui de porter témoignage aux extrémités du monde.</p> <p>Toi qui as conduit vers ton Fils les sages des nations.<br>— révèle ton visage à ceux qui cherchent la vérité.</p> <p>Toi qui appelles tous les peuples à ton admirable lumière,<br>— donne à tout homme de rencontrer un témoin du Christ.</p> <p>Toi qui manifestes au monde le temps de ta grâce,<br>— envoie des messagers annoncer la délivrance.</p> <p>Toi qui nous réjouis par la naissance du Christ,<br>— accorde à nos frères défunts la joie parfaite.</p> "
    },
    "oration": [
      "Dieu tout-puissant, par la maternité virginale de la bienheureuse Marie, tu as offert au genre humain les trésors du salut éternel ; accorde-nous de sentir qu’intervient en notre faveur celle qui nous permit d’accueillir l’auteur de la vie, Jésus Christ, ton Fils, notre Seigneur. Lui qui règne."
    ]
  }
}