{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est vraiment ressuscité, alléluia !",
      "Nous te louons, splendeur du Père, Jésus, Fils de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_41",
        "antiphon": [
          "Comme un cerf altéré cherche l’eau vive, ainsi mon âme te cherche, toi, mon Dieu, alléluia."
        ]
      },
      {
        "psalm": "OT_15",
        "antiphon": [
          "Remplis Jérusalem du récit de tes œuvres ; qu’on chante tes merveilles, alléluia."
        ]
      },
      {
        "psalm": "PSALM_18A",
        "antiphon": [
          "La gloire de Dieu éclaire la ville ; l’Agneau est sa lumière, alléluia."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Rm 10, 8-10",
      "content": "Nous lisons dans l’Écriture : « La Parole est près de toi ; elle est dans ta bouche et dans ton cœur. » Cette Parole, c’est le message de la foi que nous proclamons. Donc, si tu affirmes de ta bouche que Jésus est Seigneur, si tu crois dans ton cœur que Dieu l’a ressuscité d’entre les morts, alors tu seras sauvé. Celui qui croit du fond de son cœur devient juste ; celui qui, de sa bouche, affirme sa foi parvient au salut."
    },
    "evangelicAntiphon": {
      "common": "Béni soit Dieu qui nous a fait renaître pour une vivante espérance et l’héritage impérissable, grâce à la résurrection de Jésus Christ, alléluia."
    },
    "intercession": {
      "content": "<p>Bénissons le Père tout-puissant qui nous relève en son Fils !</p> <p>Pour la gloire du Ressuscité qui rayonne sur le monde,</p> <p>R/ Béni sois-tu !</p> <p>Pour la lumière de la foi qui pénètre nos cœurs,</p> <p>Pour l’avenir où tu nous engages avec toi,</p> <p>Pour le chemin de l’éternité ouvert à tous les hommes,</p> <p>Pour l’Esprit répandu sur toutes les nations,</p> <p>Pour l’amour qui transforme le monde,</p> "
    }
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_30_1",
        "antiphon": [
          "La joie du Seigneur est notre rempart, alléluia !"
        ]
      },
      {
        "psalm": "PSALM_30_2",
        "antiphon": [
          "La joie du Seigneur est notre rempart, alléluia !"
        ]
      },
      {
        "psalm": "PSALM_30_3",
        "antiphon": [
          "La joie du Seigneur est notre rempart, alléluia !"
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Le commandement nouveau",
        "ref": "1Jn 2, 1-11",
        "content": "<p>Mes petits enfants, je vous écris cela pour que vous évitiez le péché. Mais si l’un de nous vient à pécher, nous avons un défenseur devant le Père : Jésus Christ, le Juste. C’est lui qui, par son sacrifice, obtient le pardon de nos péchés, non seulement les nôtres, mais encore ceux du monde entier. Voici comment nous savons que nous le connaissons : si nous gardons ses commandements. Celui qui dit : « Je le connais », et qui ne garde pas ses commandements, est un menteur : la vérité n’est pas en lui. Mais en celui qui garde sa parole, l’amour de Dieu atteint vraiment la perfection : voilà comment nous savons que nous sommes en lui. Celui qui déclare demeurer en lui doit, lui aussi, marcher comme Jésus lui-même a marché. Bien-aimés, ce n’est pas un commandement nouveau que je vous écris, mais un commandement ancien que vous aviez depuis le commencement. La parole que vous avez entendue, c’est le commandement ancien. Et pourtant, c’est un commandement nouveau que je vous écris ; ce qui est vrai en cette parole l’est aussi en vous ; en effet, les ténèbres passent et déjà brille la vraie lumière. Celui qui déclare être dans la lumière et qui a de la haine contre son frère est dans les ténèbres jusqu’à maintenant. Celui qui aime son frère demeure dans la lumière, et il n’y a en lui aucune occasion de chute. Mais celui qui a de la haine contre son frère est dans les ténèbres : il marche dans les ténèbres sans savoir où il va, parce que les ténèbres ont aveuglé ses yeux.</p>",
        "responsory": "<p>R/ Celui qui aime son frère<br>demeure dans la lumière, alléluia.</p> <p>Comme Dieu vous a aimés,<br>aimez-vous les uns les autres.</p> <p>Vous saurez que vous aimez le Père<br>si vous gardez mon commandement.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "TRAITÉ DE DIDYME D’ALEXANDRIE SUR LA TRINITÉ",
        "subtitle": "L’Esprit nous renouvelle dans le baptême",
        "content": "<p>Le Saint-Esprit étant Dieu nous renouvelle dans le baptême, en union avec le Père et le Fils. Il nous ramène, d’un état de laideur, à notre beauté primitive. Il nous comble tellement de sa grâce que nous n’avons plus de place pour accueillir tout ce qui serait indigne de notre désir. Il nous libère du péché et de la mort et, à partir de l’existence terrestre, c’est-à-dire de <i>la poussière et de la cendre</i>, il fait de nous des hommes spirituels, participants de la gloire divine, fils et héritiers de Dieu le Père. Il nous rend conformes à l’image de son Fils, dont il nous fait les cohéritiers et les frères, destinés à être glorifiés et à régner avec lui. En échange de la terre, il nous donne le ciel et nous gratifie libéralement du paradis. Il nous rend plus honorables que les anges et, par les eaux divines de la piscine baptismale, il éteint les flammes inextinguibles de la géhenne. Il y a pour l’homme une double conception : l’une de la chair, l’autre, de l’Esprit. Les auteurs inspirés ont écrit au sujet de l’une et de l’autre. Je rapporterai le nom et la doctrine de chacun d’eux. Voici ce que dit saint Jean : <i>Tous ceux qui l’ont reçu, ceux qui croient en son nom, il leur a donné de pouvoir devenir enfants de Dieu. Ils ne sont pas nés du sang, ni d’une volonté charnelle, ni d’une volonté d’homme : ils sont nés de Dieu.</i> Tous ceux qui ont eu foi dans le Christ, dit saint Jean, il leur a donné le pouvoir de devenir enfants de Dieu, c’est-à-dire du Saint-Esprit, et de devenir membres de la race de Dieu. Et il a montré que ce Dieu qui engendre est le Saint-Esprit, lorsqu’il a ajouté cette parole du Christ : <i>Oui, vraiment, je te le dis : Personne à moins d’être engendré de l’eau et de l’Esprit, ne peut entrer dans le Royaume de Dieu</i>. ~ C’est de façon visible que la piscine baptismale, par le ministère des prêtres, engendre notre corps visible. Mais c’est de façon spirituelle que l’Esprit de Dieu, invisible à toutes les intelligences, baptise en lui-même et fait renaître tout à la fois notre corps et notre âme, en étant servi par les anges. Car Jean Baptiste, à son tour, en accord avec la parole : <i>de l’eau et de l’Esprit</i>, a dit littéralement au sujet du Christ : <i>Lui vous baptisera dans l’Esprit Saint et le feu</i>. Le corps humain est en effet pareil au vase fait par le potier. Il a donc besoin d’abord d’être purifié par l’eau ; ensuite d’être rendu solide par un feu spirituel qui lui donne sa perfection. <i>(Car notre Dieu est un feu dévorant).</i> C’est ainsi qu’il a besoin d’être achevé et renouvelé par le Saint-Esprit. Car le feu spirituel est aussi capable de nous baigner, et l’eau spirituelle est capable de nous refondre.</p>",
        "responsory": "<p>R/ L’amour de Dieu est répandu dans nos cœurs<br>par le Saint Esprit.</p> <p>Les nations sauront que je suis le Seigneur<br>quand éclatera ma sainteté à votre sujet.</p> <p>Je vous purifierai de tous vos péchés,<br>et les nations le sauront : je suis le Seigneur.</p> <p>Je vous donnerai un cœur nouveau,<br>je mettrai en vous un esprit nouveau.</p> <p>Je mettrai en vous mon Esprit,<br>et vous marcherez selon mes lois.</p>"
      }
    ],
    "oration": [
      "Accorde-nous, Dieu très bon, de voir fructifier tout au long de notre vie les grâces que nous offre le temps pascal."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_6",
        "antiphon": [
          "Alléluia, alléluia, alléluia !"
        ]
      },
      {
        "psalm": "PSALM_39_1"
      },
      {
        "psalm": "PSALM_39_2"
      }
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_44_1",
        "antiphon": [
          "Qu’il soit béni, le Roi qui vient au nom du Seigneur, alléluia."
        ]
      },
      {
        "psalm": "PSALM_44_2",
        "antiphon": [
          "Heureux les invités aux noces de l’Agneau, alléluia !"
        ]
      },
      {
        "psalm": "NT_4"
      }
    ],
    "evangelicAntiphon": {
      "common": "L’Esprit de vérité témoignera de moi, et vous aussi, vous serez mes témoins. Alléluia."
    },
    "intercession": {
      "content": "<p>Seigneur Jésus, tu accompagnais sur la route les disciples qui doutaient :<br>– soutiens l’Église dans sa marche, reste avec elle quand vient le soir.</p> <p>R/ Reste avec nous, Seigneur Jésus.</p> <p>Souviens-toi que nous sommes sans intelligence et lents à croire :<br>– augmente la foi de ton Église.</p> <p>Regarde avec bonté ceux qui marchent sans te reconnaître :<br>– manifeste-toi pour qu’ils découvrent leur Sauveur.</p> <p>Tu as tout réconcilié par ta croix :<br>– rassemble les nations dans l’unité de ton Corps.</p> <p>Toi, le juge des vivants et des morts,<br>– accorde ton pardon à ceux qui t’ont donné leur foi.</p> "
    }
  }
}