{
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_23",
        "antiphon": [
          "Qui peut gravir la montagne du Seigneur ? L’homme au cœur pur, aux mains innocentes."
        ]
      },
      {
        "psalm": "OT_5",
        "antiphon": [
          "Béni soit Dieu, le Vivant ! Béni soit son règne !"
        ]
      },
      {
        "psalm": "PSALM_32",
        "antiphon": [
          "Seigneur, ton amour soit sur nous, comme notre espoir est en toi."
        ]
      }
    ],
    "reading": {
      "biblicalReference": "Za 12, 10-11a",
      "content": "Je répandrai sur la maison de David et sur les habitants de Jérusalem un esprit qui fera naître en eux bonté et supplication. Ils lèveront les yeux vers celui qu’ils ont transpercé ; ils feront une lamentation sur lui comme sur un fils unique ; ils pleureront sur lui amèrement comme sur un premier-né. En ce jour-là, il y aura grande lamentation dans Jérusalem."
    },
    "responsory": "<p>R/ Réveille-toi !<br>* Pourquoi dors-tu, Seigneur ?<br>V/ Maintenant, tu nous humilies, tu nous rejettes. * <br>V/ Ne nous rejette pas pour toujours. * <br>V/ Rachète-nous, au nom de ton amour. * <br></p>",
    "evangelicAntiphon": {
      "common": "Quand vous aurez élevé le Fils de l’homme, vous connaîtrez que Je suis."
    },
    "intercession": {
      "content": "<p>Seigneur Jésus, tu es venu nous appeler à la conversion du cœur, nous crions vers toi :</p> <p>R/ Seigneur, sauve-nous !</p> <p>Nous confessons que nous avons péché :<br>dans ta miséricorde, accorde-nous ton pardon.</p> <p>Fais-nous garder ta parole dans un cœur patient :<br>qu’elle donne son fruit au temps favorable.</p> <p>Conduis-nous vers ton eucharistie<br>pour que nous vivions pleinement le mystère de Pâques.</p> <p>Engage nos forces pour ta justice,<br>que l’Église te serve en servant les hommes.</p> "
    },
    "oration": [
      "Seigneur, accorde-nous la grâce de persévérer dans ta volonté ; afin qu’au long des jours, le peuple dévoué à ton service augmente en nombre et grandisse en sainteté."
    ]
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_9B_1",
        "antiphon": [
          "N’oublie pas, Seigneur, le cri des malheureux."
        ]
      },
      {
        "psalm": "PSALM_9B_2",
        "antiphon": [
          "N’oublie pas, Seigneur, le cri des malheureux."
        ]
      },
      {
        "psalm": "PSALM_11",
        "antiphon": [
          "Ne tenez pas la vérité captive de l’injustice."
        ]
      }
    ],
    "biblicalReading": [
      {
        "title": "Jésus, apôtre de notre confession de foi",
        "ref": "He 3, 1-19",
        "content": "<p>Ainsi donc, frères saints, vous qui avez en partage une vocation céleste, considérez Jésus, l’apôtre et le grand prêtre de notre confession de foi : pour celui qui l’a institué, il est, comme Moïse, digne de foi dans toute sa maison. Lui, il a même été jugé digne d’une plus grande gloire que Moïse, dans la mesure où le constructeur de la maison reçoit plus d’honneur que la maison elle-même. Car toute maison est construite par quelqu’un, et celui qui a tout construit, le Christ, est Dieu. Moïse, lui, a été digne de foi dans toute la maison de Dieu en qualité d’intendant, pour attester ce qui allait être dit. Mais le Christ, lui, est digne de foi en qualité de Fils à la tête de sa maison ; et nous sommes sa maison, si du moins nous maintenons l’assurance et la fierté de l’espérance. C’est pourquoi, comme le dit l’Esprit Saint dans un psaume : <i>Aujourd’hui, si vous entendez sa voix, n’endurcissez pas votre cœur comme au temps du défi, comme au jour de l’épreuve dans le désert, quand vos pères m’ont mis à l’épreuve et provoqué. Alors ils m’ont vu à l’œuvre pendant quarante ans ; oui, je me suis emporté contre cette génération, et j’ai dit : Toujours ils ont le cœur égaré, ils n’ont pas connu mes chemins. Dans ma colère, j’en ai fait le serment : On verra bien s’ils entreront dans mon repos !</i> Frères, veillez à ce que personne d’entre vous n’ait un cœur mauvais que le manque de foi sépare du Dieu vivant. Au contraire, encouragez-vous les uns les autres jour après jour, aussi longtemps que retentit l’« aujourd’hui » de ce psaume, afin que personne parmi vous ne s’endurcisse en se laissant tromper par le péché. Car nous sommes devenus les compagnons du Christ, si du moins nous maintenons fermement, jusqu’à la fin, notre engagement premier. Il est dit en effet : <i>Aujourd’hui, si vous entendez sa voix, n’endurcissez pas votre cœur comme au temps du défi</i>. Qui donc a défié Dieu après l’avoir entendu ? N’est-ce pas tous ceux que Moïse avait fait sortir d’Égypte ? Contre qui Dieu s’est-il emporté pendant quarante ans ? N’est-ce pas contre ceux qui avaient péché, et dont les cadavres sont tombés dans le désert ? À qui a-t-il fait le serment qu’ils n’entreraient pas dans son repos, sinon à ceux qui avaient refusé de croire ? Nous constatons qu’ils n’ont pas pu entrer à cause de leur manque de foi.</p>",
        "responsory": "<p>R/ Vivons dans la fierté de l’espérance !</p> <p>En Christ, toute la maison s’élève,<br>et sa maison, c’est nous.</p> <p>Celui qui espère jusqu’au bout<br>partagera la vie du Christ.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "CATÉCHÈSE BAPTISMALE DE SAINT JEAN CHRYSOSTOME",
        "subtitle": "« L’Église de Dieu qu’il s’est acquise par son sang »",
        "content": "<p>Veux-tu savoir quelle vertu possède le sang du Christ ? Revenons à ce qui en a été la figure, aux récits anciens de ce qui s’est passé en Égypte. ~ Moïse dit : « Immolez un agneau sans tache et marquez vos portes de son sang. » Que dis-tu, Moïse ? Le sang d’un animal sans raison peut-il sauver des hommes doués de raison ? Oui, dit Moïse, non pas parce que c’est du sang, mais parce qu’il est la figure du sang du Seigneur. À présent, au lieu des portes marquées par le sang de la préfiguration, le diable voit sur les lèvres des fidèles le sang de la vérité préfigurée marquer la porte de ce temple du Christ qu’ils sont maintenant ; à plus forte raison va-t-il donc battre en retraite ! ~ Veux-tu connaître encore par un autre biais la vertu de ce sang ? Vois d’où il a commencé à couler et d’où il a pris sa source : il descend de la croix, du côté du Seigneur. Comme Jésus déjà mort, dit l’Évangile, était encore sur la croix, le soldat s’approcha, <i>lui ouvrit le côté d’un coup de sa lance et il en jaillit de l’eau et du sang</i>. Cette eau était le symbole du baptême, et le sang, celui des mystères. ~ C’est donc le soldat qui lui ouvrit le côté ; il a percé la muraille du temple saint ; et moi, j’ai trouvé ce trésor et j’en ai fait ma richesse. Ainsi en a-t-il été de l’Agneau : les Juifs égorgeaient la victime, et moi j’ai recueilli le salut, fruit de ce sacrifice. <i>Et il jaillit de son côté de l’eau et du sang</i>. Ne passe pas avec indifférence, mon bien-aimé, auprès du mystère. Car j’ai encore une autre interprétation mystique à te donner. J’ai dit que cette eau et ce sang étaient le symbole du baptême et des mystères. Or, l’Église est née de ces deux sacrements : par ce bain de la renaissance et de la rénovation dans l’Esprit, par le baptême donc, et par les mystères. Or, les signes du baptême et des mystères sont issus du côté. Par conséquent le Christ a formé l’Église à partir de son côté, comme il a formé Ève à partir du côté d’Adam. Aussi saint Paul dit-il : <i>Nous sommes de sa chair et de ses os</i>, désignant par là le côté du Seigneur. De même en effet que le Seigneur a pris de la chair dans le côté d’Adam pour former la femme, ainsi le Christ nous a donné le sang et l’eau de son côté pour former l’Église. Et de même qu’alors il a pris de la chair du côté d’Adam, pendant l’extase de son sommeil, ainsi maintenant nous a-t-il donné le sang et l’eau après sa mort. ~ Vous avez vu comment le Christ s’est uni son épouse ? Vous avez vu quel aliment il nous donne à tous ? C’est de ce même aliment que nous sommes nés et que nous sommes nourris. Ainsi que la femme nourrît de son propre sang et de son lait celui qu’elle a enfanté, de même le Christ nourrit constamment de son sang ceux qu’il a engendrés.</p>",
        "responsory": "<p>R/ Dans ton sang, Seigneur Jésus,<br>tu nous as rachetés pour Dieu !</p> <p>Comme un agneau sans défaut et sans tache,<br>Jésus s’est offert lui-même à Dieu.</p> <p>Son sang nous purifie des œuvres de mort :<br>nous servirons le Dieu vivant !</p>"
      }
    ],
    "verse": "<p>V/ C’est maintenant le jour favorable,<br>c’est maintenant le jour du salut.</p>",
    "oration": [
      "Seigneur, accorde-nous la grâce de persévérer dans ta volonté ; afin qu’au long des jours, le peuple dévoué à ton service augmente en nombre et grandisse en sainteté."
    ]
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_1",
        "antiphon": [
          "Heureux qui cherche Dieu de tout son cœur et marche dans sa loi."
        ]
      },
      {
        "psalm": "PSALM_12"
      },
      {
        "psalm": "PSALM_13"
      }
    ],
    "oration": [
      "Seigneur, accorde-nous la grâce de persévérer dans ta volonté ; afin qu’au long des jours, le peuple dévoué à ton service augmente en nombre et grandisse en sainteté."
    ]
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_19",
        "antiphon": [
          "Que le Seigneur te réponde au jour de détresse ; qu’il te donne à la mesure de ton cœur."
        ]
      },
      {
        "psalm": "PSALM_20",
        "antiphon": [
          "Dresse-toi, Seigneur, dans ta force : nous chanterons ta vaillance."
        ]
      },
      {
        "psalm": "NT_9",
        "antiphon": [
          "R/ Gloire à l’Agneau immolé !"
        ]
      }
    ],
    "reading": {
      "biblicalReference": "1 Co 1, 27b-30",
      "content": "Ce qu’il y a de faible dans le monde, voilà ce que Dieu a choisi pour couvrir de confusion ce qui est fort ; ce qui est d’origine modeste, méprisé dans le monde, ce qui n’est rien, voilà ce que Dieu a choisi pour détruire ce qui est quelque chose, afin que personne ne puisse s’enorgueillir devant Dieu. C’est grâce à Dieu, en effet, que vous êtes dans le Christ Jésus, qui a été envoyé par lui pour être notre sagesse, pour être notre justice, notre sanctification, notre rédemption."
    },
    "responsory": "<p>R/ Il n’avait ni beauté, ni éclat.<br>*  Par ses souffrances, nous sommes guéris.<br>V/ Il était méprisé, abandonné.  * <br>V/ C’était nos souffrances qu’il portait.  * <br></p>",
    "evangelicAntiphon": {
      "common": "Le Père qui m’a envoyé est avec moi, il ne me laisse jamais seul, car je fais toujours ce qui lui plaît."
    },
    "intercession": {
      "content": "<p>Seigneur Jésus, tu nous as demandé de veiller pour ne pas entrer en tentation, nous appelons vers toi :</p> <p>R/ Écoute et prends pitié !</p> <p>Tu as promis, quand deux ou trois prieraient en ton nom, d’être au milieu d’eux,<br>enseigne-nous la prière véritable.</p> <p>Purifie ton Église qui te cherche en ce temps de pénitence,<br>qu’elle avance vers Pâques dans la force de l’Esprit.</p> <p>Toi qui as tant aimé les hommes,<br>saisis-nous de ta charité.</p> <p>Tu as souffert la croix pour le salut du monde,<br>fais-nous lutter pour ta justice.</p> <p>Reçois dans l’éternité bienheureuse ceux qui meurent,<br>et donne-nous d’accueillir notre mort comme un passage vers la vie.</p>"
    },
    "oration": [
      "Seigneur, accorde-nous la grâce de persévérer dans ta volonté ; afin qu’au long des jours, le peuple dévoué à ton service augmente en nombre et grandisse en sainteté."
    ]
  }
}