{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est notre roi : venez, adorons-le."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Haman projette la perte des juifs",
        "ref": "Est 4, 1-17",
        "content": "<p>Dès qu’il apprit tout ce qui venait d’arriver, Mardochée déchira ses vêtements, se couvrit de cendre et d’une toile à sac. Il parcourut la ville en poussant un grand cri de douleur. Il alla jusqu’en face de la porte du roi, que nul ne pouvait franchir revêtu d’une toile à sac. Dans toutes les provinces, partout où étaient parvenus l’ordre du roi et son édit, ce fut parmi les Juifs un grand deuil : jeûne, larmes, lamentations ; beaucoup se couchèrent sur le sac et la cendre. Les servantes d’Esther, ainsi que ses eunuques, l’avertirent, et la reine en fut toute bouleversée. Elle fit envoyer des vêtements à Mardochée, pour qu’il les mette et enlève son sac, mais il refusa. Esther appela Hatak, l’un des eunuques que le roi avait placés auprès d’elle, et lui donna l’ordre d’aller trouver Mardochée pour savoir ce qui se passait, et les raisons de sa conduite. Hatak se rendit auprès de Mardochée, sur la place de la ville, en face de la porte du roi. Mardochée l’informa de tout ce qui lui était arrivé, et du montant de la somme d’argent qu’Amane avait proposé de verser au trésor royal, en échange de l’extermination des Juifs. Il lui remit une copie de l’édit promulgué à Suse pour les anéantir. Il chargea Hatak de le montrer à Esther, pour qu’elle soit informée. Il enjoignait à la reine d’aller chez le roi pour implorer sa grâce et plaider devant lui la cause de son peuple. (texte grec) <i>« Souviens-toi des jours où tu n’étais rien, où je te nourrissais de ma main ! Car Amane, le second personnage du royaume, nous a accusés pour nous faire mourir. Invoque le Seigneur, parle de nous au roi, délivre-nous de la mort. »</i> Hatak revint et rapporta à Esther les paroles de Mardochée. Elle ordonna à Hatak de lui répondre : « Tous les serviteurs du roi et les habitants des provinces royales savent bien que, pour quiconque, homme ou femme, qui se rend auprès du roi dans la cour intérieure sans avoir été convoqué, il n’y a qu’une seule loi : la mort. Sauf celui auquel le roi tend son sceptre d’or : il a la vie sauve. Moi-même, cela fait trente jours que je n’ai pas été convoquée chez le roi. » Les paroles d’Esther furent transmises à Mardochée qui lui fit répondre à son tour : « Ne t’imagine pas que, parce que tu es dans la maison du roi, tu en réchapperas, seule parmi les Juifs. Car si tu persistes à te taire aujourd’hui, c’est d’un autre lieu que viendront pour les Juifs soulagement et délivrance, et toi et la maison de ton père, vous périrez. Qui sait si ce n’est pas en vue d’une circonstance comme celle-ci que tu as accédé à la royauté ? » Esther fit répondre à Mardochée : « Va, rassemble tous les Juifs qui se trouvent à Suse. Jeûnez pour moi, ne mangez pas, ne buvez pas pendant trois jours, nuit et jour. Moi, je jeûnerai aussi avec mes servantes. C’est alors que j’irai chez le roi, en dépit de la loi, et s’il faut périr, je périrai. » Mardochée se retira et fit tout ce qu’Esther lui avait ordonné.</p>",
        "responsory": "<p>R/ Maintenant que puis-je attendre, Seigneur ?<br>En toi tout mon espoir.</p> <p>C’est ton peuple, Seigneur, qu’on piétine,<br>ton héritage qu’on opprime.</p> <p>L’impie, dans son orgueil, poursuit les malheureux,<br>ils se font prendre aux ruses qu’il invente.</p> <p>Rappelle-toi : l’ennemi a profané ton nom,<br>un peuple de fous a blasphémé le Seigneur.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Lettre de Saint Augustin à Proba sur la prière",
        "subtitle": "La prière du Seigneur",
        "content": "<p>Les paroles nous sont nécessaires, à nous, afin de nous rappeler et de nous faire voir ce que nous devons demander. Ne croyons pas que ce soit afin de renseigner le Seigneur ou de le fléchir. Aussi, lorsque nous disons : <i>Que ton nom soit sanctifié</i>, c’est nous-mêmes que nous exhortons à désirer que son nom, qui est toujours saint, soit tenu pour saint chez les hommes aussi, c’est-à-dire ne soit pas méprisé, ce qui profite aux hommes et non pas à Dieu. Et lorsque nous disons : <i>Que ton règne vienne</i>, alors qu’il viendra certainement, que nous le voulions ou non, nous excitons notre désir de ce règne, afin qu’il vienne pour nous, et que nous obtenions d’y régner. Quand nous disons : <i>Que ta volonté soit faite sur la terre comme au ciel</i>, c’est pour nous que nous demandons une telle obéissance, afin que sa volonté soit faite en nous comme elle est faite au ciel par ses anges. Quand nous disons : <i>Donne-nous aujourd’hui notre pain de ce jour, aujourd’hui</i> signifie « dans le temps présent », nous demandons d’avoir ce qu’il nous faut en désignant le tout par la partie la meilleure, qui est le pain ; ou nous demandons le sacrement des croyants qui nous nécessaire dans le temps présent pour obtenir non pas bonheur dans ce temps, mais le bonheur éternel. Quand nous disons : <i>Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés</i>, nous rappelons à nous-mêmes et ce que nous demandons et ce nous devons faire pour être exaucés. Quand nous disons : <i>Ne nous soumets pas à la tentation</i>, nous rappelons à nous-mêmes ce qu’il faut demander : que nous ne consentions pas à une tentation trompeuse, ou que nous ne fléchissions pas sous une tentation accablante, parce que nous serions privés du secours divin. Lorsque nous disons : <i>Délivre-nous du Mal</i>, nous rappelons à nous-mêmes qu’il ne faut pas nous croire établis dans ce lieu où nous n’aurons plus à souffrir aucun mal. Et cette demande placée en dernier lieu dans la prière du Seigneur a une telle ampleur que le chrétien soumis à n’importe quelle épreuve exprime sa plainte par elle, verse des larmes par elle, commence par elle, s’y attarde, et termine par elle sa prière. Nous avions besoin de ces paroles pour confier les réalités elles-mêmes à notre mémoire. Car lorsque nous disons n’importe quelles autres paroles, soit que le cœur de l’homme en prière les forme d’abord pour voir clair en lui, soit qu’il s’y attache en conclusion pour s’épancher, nous ne disons rien d’autre que ce qui se trouve déjà dans cette prière du Seigneur, du moins si nous prions de façon juste et appropriée. Si l’on dit quelque chose qui ne puisse pas se rattacher à cette prière évangélique, même si la prière n’est pas illicite, elle est charnelle. Et je ne sais pas comment on pourrait ne pas l’appeler illicite, puisque la prière spirituelle est la seule qui convienne à des hommes qui ont reçu du Saint-Esprit la nouvelle naissance.</p>",
        "responsory": "<p>R/ L’Esprit de Dieu témoigne dans nos cœurs<br>que nous sommes ses enfants.</p> <p>L’Esprit du Fils qui s’écrie :<br>Abba, notre Père, alléluia, alléluia !</p> <p>Dieu ne donne pas un esprit de crainte,<br>mais l’Esprit de force et d’amour.</p>"
      }
    ],
    "oration": [
      "Réveille, Seigneur, le courage de tes fidèles : qu’ils soient plus ardents à profiter de tes grâces, pour obtenir de toi de plus puissants secours."
    ]
  }
}