{
  "invitatory": {
    "antiphon": [
      "Peuple choisi par Dieu, viens adorer ton chef et ton pasteur."
    ]
  },
  "morning": {
    "evangelicAntiphon": {
      "yearA": "Tu aimeras ton Dieu de tout ton cœur ; tu aimeras ton frère comme toi-même.",
      "yearB": "Au bord du chemin, l’aveugle criait : « Fils de David, prends pitié de moi ! »",
      "yearC": "Qui s’élève sera abaissé, qui s’abaisse sera élevé."
    }
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "L’Esprit du Seigneur remplit l’univers",
        "ref": "Sg 1, 1-15",
        "content": "<p>Aimez la justice, vous qui gouvernez la terre, ayez sur le Seigneur des pensées droites, cherchez-le avec un cœur simple, car il se laisse trouver par ceux qui ne le mettent pas à l’épreuve, il se manifeste à ceux qui ne refusent pas de croire en lui. Les pensées tortueuses éloignent de Dieu, et sa puissance confond les insensés qui la provoquent. Car la Sagesse ne peut entrer dans une âme qui veut le mal, ni habiter dans un corps asservi au péché. L’Esprit saint, éducateur des hommes, fuit l’hypocrisie, il se détourne des projets sans intelligence, quand survient l’injustice, il la confond. La Sagesse est un esprit ami des hommes, mais elle ne laissera pas le blasphémateur impuni pour ses paroles ; car Dieu scrute ses reins, avec clairvoyance il observe son cœur, il écoute les propos de sa bouche. L’esprit du Seigneur remplit l’univers : lui qui tient ensemble tous les êtres, il entend toutes les voix. C’est pourquoi nul n’est à l’abri lorsqu’il tient des propos injustes : la Justice qui confond les coupables ne l’épargnera pas. Sur les intentions de l’impie, il y aura une enquête, le bruit de ses paroles parviendra jusqu’au Seigneur qui le confondra pour ses forfaits. Une oreille attentive écoute tout ; même le murmure des récriminations ne reste pas caché. Gardez-vous donc d’une récrimination inutile, et plutôt que de dire du mal, retenez votre langue, car un propos tenu en cachette ne restera pas sans effet : la bouche qui calomnie détruit l’âme. Ne courez pas après la mort en dévoyant votre vie, n’attirez pas la catastrophe par les œuvres de vos mains. Dieu n’a pas fait la mort, il ne se réjouit pas de voir mourir les êtres vivants. Il les a tous créés pour qu’ils subsistent ; ce qui naît dans le monde est porteur de vie : on n’y trouve pas de poison qui fasse mourir. La puissance de la Mort ne règne pas sur la terre, car la justice est immortelle.</p>",
        "responsory": "<p>R/ Tous ceux qu’anime l’Esprit de Dieu<br>sont fils de Dieu.</p> <p>Cherchez le Seigneur avec simplicité de cœur,<br>il se révèle à ceux qui l’accueillent.</p> <p>L’Esprit du Seigneur remplit l’univers,<br>il rassemble en lui tout ce qui est.</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "LETTRE DE SAINT CLÉMENT DE ROME AUX CORINTHIENS",
        "subtitle": "Dieu a établi tout l’univers dans la concorde et dans la paix",
        "content": "<p>Regardons attentivement le Père et Créateur du monde entier, attachons-nous aux bienfaits magnifiques et insurpassables qu’il nous donne dans la paix. Contemplons-le par la pensée et considérons avec les yeux de l’âme la longue patience de ses desseins ; comprenons combien il agit sans aucune colère envers toute sa création. Les cieux se déplacent sous sa direction et lui obéissent dans la paix. Le jour et la nuit accomplissent le parcours qu’il leur a fixé, sans se gêner réciproquement. Le soleil, la lune et les constellations gravitent selon son ordre, harmonieusement, sans jamais franchir les limites qu’il leur a données. La terre féconde, docile à sa volonté, fait naître en abondance, selon les saisons qui conviennent, la nourriture destinée aux hommes, aux animaux et à tous les vivants qui l’habitent. Elle ne conteste pas, elle ne change pas les règles qu’il a posées. Les profondeurs des abîmes et les régions inexplorées sont régies par les mêmes lois. Le gouffre illimité de la mer a été organisé en bassins par son habileté créatrice et ne franchit pas les limites où il l’a enfermé mais obéit aux ordres qui lui ont été prescrits. Car il a dit : <i>Tu viendras jusqu’ici, et tes flots se briseront sans sortir de toi</i>. Les océans que l’homme ne peut franchir et les mondes qui sont au-delà obéissent aux mêmes lois du Maître. Les saisons du printemps, de l’été, de l’automne et de l’hiver se succèdent paisiblement. Les réceptacles des vents accomplissent leur rôle au moment voulu, sans broncher. Les sources intarissables, créées pour le plaisir et pour la santé des hommes, ne cessent de leur présenter leurs mamelles vivifiantes. Les plus petits des animaux se réunissent dans la concorde et la paix. Le grand Créateur et Maître de l’univers a ordonné que tout cela se fasse dans la paix et la concorde, car il répand ses bienfaits sur tous, mais il les prodigue surabondamment pour nous, qui avons voulu nous confier en ses miséricordes par notre Seigneur Jésus Christ. À lui gloire et majesté pour les siècles des siècles. Amen.</p>",
        "responsory": "<p>R/ Tu es digne, ô notre Dieu,<br>de recevoir gloire et puissance.<br>car c’est toi qui créas l’univers.</p> <p>Par sa parole, le Seigneur a fait ses œuvres,<br>et la création obéit à sa volonté.</p> <p>Que toutes ses œuvres sont aimables :<br>comme une étincelle que l’on pourrait contempler.</p> <p>Dès son lever, le soleil proclame :<br>Quelle merveille l’œuvre du Très-Haut !</p>"
      }
    ],
    "oration": [
      "Dieu éternel et tout-puissant, augmente en nous la foi, l’espérance et la charité ; et pour que nous puissions obtenir ce que tu promets, fais-nous aimer ce que tu commandes."
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "yearA": "Tu aimeras ton Dieu de tout ton cœur ; tu aimeras ton frère comme toi-même.",
      "yearB": "Au bord du chemin, l’aveugle criait : « Fils de David, prends pitié de moi ! »",
      "yearC": "Qui s’élève sera abaissé, qui s’abaisse sera élevé."
    }
  }
}