{
  "invitatory": {
    "antiphon": [
      "Approchons-nous de Dieu en rendant grâce."
    ]
  },
  "readings": {
    "biblicalReading": [
      {
        "title": "Dieu oublierait-il d’avoir pitié ?",
        "ref": "Jb 29, 1-10; 30, 1.9-23",
        "content": "<p>Job reprit le fil de son propos et dit : « Ah, qui me rendra tel que j’étais au temps jadis, aux jours où Dieu me tenait en sa garde, lorsqu’il faisait briller sa lampe sur ma tête et que dans la ténèbre je marchais à sa lumière, tel que j’étais à l’automne de mes jours, quand Dieu était le familier de ma demeure, quand le Puissant était encore avec moi, et que mes garçons m’entouraient, quand je lavais mes pieds dans le lait et que le rocher près de moi ruisselait d’huile à flots ! Lorsque je sortais aux portes de la cité et que sur la place j’installais mon siège, à ma vue les jeunes gens s’esquivaient, les vieillards se levaient et restaient debout. Les notables retenaient leurs paroles et mettaient la main sur leur bouche. La voix des chefs s’atténuait, la langue leur collait au palais. Et maintenant, je suis la risée de plus jeunes que moi, dont je méprisais trop les pères pour les mettre avec les chiens de mon troupeau. Je suis maintenant leur chanson, et ils parlent sur moi. Ils m’ont en horreur et prennent leur distance, à mon visage ils n’épargnent pas le crachat. Parce que Dieu a relâché la corde de mon arc et m’a humilié, eux, devant moi, perdent toute retenue. À ma droite surgit la canaille ; ils me font lâcher pied ; ils élèvent contre moi leurs rampes de malheur. Ils détruisent mon sentier et s’affairent à ma ruine, sans avoir besoin d’aide. Ils arrivent comme par une large brèche, sous les décombres ils se bousculent. Les terreurs se tournent contre moi. Ma dignité est emportée par le vent, mon salut est passé comme nuage ! Et maintenant mon âme en moi s’épanche ; des jours d’affliction m’ont saisi. La nuit transperce mes os, et ce qui me ronge n’a pas de répit. Avec une grande violence Dieu saisit mon vêtement, il me serre au col de ma tunique. Il m’a jeté dans la fange : me voici pareil à la poussière et à la cendre. Vers toi je crie, et tu ne réponds pas ; je me tiens devant toi, et tu me fixes du regard ! Tu es devenu cruel pour moi, de ta poigne vigoureuse tu t’acharnes sur moi. Tu m’emportes sur le vent, tu m’y fais chevaucher, tu me dissous dans l’orage. Oui, je le sais, tu me ramènes à la mort, au rendez-vous de tout vivant.</p>",
        "responsory": "<p>R/ Qui me fera revoir les jours de mon automne,<br>ces jours où Dieu veillait sur moi ?</p> <p>Jadis sa lumière me guidait dans les ténèbres.<br>Maintenant il me ferme toute issue :<br>il a barré ma route, obstrué mes sentiers.</p> <p>Quand même je crie et j’appelle,<br>il arrête ma prière.</p> <p>Il m’a emmuré et je ne puis sortir.<br>Vers qui m’enfuir, sinon vers lui ?</p>"
      }
    ],
    "patristicReading": [
      {
        "title": "Instruction spirituelle de saint Dorothée de Gaza",
        "subtitle": "« Si nous disons que nous n’avons pas de péché, nous nous égarons nous-mémes »",
        "content": "<p>Comment se fait-il, mes frères, que parfois on entende une parole désagréable et qu’on la laisse passer sans se troubler comme si on n’avait rien entendu, tandis que d’autres fois on est troublé aussitôt qu’on l’a entendue ? Quelle est la raison d’une telle différence ? Y a-t-il à cela une seule raison, ou plusieurs ? Pour moi, j’en vois beaucoup ; mais il y en a une seule qui, pour ainsi dire, engendre toutes les autres. Je m’explique. Voici d’abord un frère qui vient de prier ou de faire une bonne méditation. Il se trouve, comme on dit, bien disposé. Il supporte donc son frère et poursuit son chemin sans se troubler. En voici un autre qui a un vif attachement pour un frère : à cause de cela, il endure tranquillement toutes les attaques de ce frère. Il arrive aussi que tel autre méprise celui qui peut lui faire de la peine, il regarde ce qui vient de lui comme sans importance, il ne fait pas attention à lui, comme si ce n’était pas un homme, il ne tient aucun compte de ce qu’il dit ni le ce qu’il fait. Ce mépris, qui épargne le trouble, est évidemment désastreux. Quant au trouble qu’on ressent parce qu’un frère nous fait de la peine, il peut venir de ce qu’on est mal disposé à ce moment, ou de ce que l’on a de l’aversion pour ce frère : il y a encore à cela beaucoup d’autres raisons variées qu’on pourrait énumérer. Mais la cause de n’importe quel trouble, si nous la recherchons soigneusement, c’est que nous ne nous accusons pas nous-mêmes. C’est cela qui nous donne tout cet abattement, c’est cela qui nous empêche de jamais trouver le repos. Il ne faut pas nous étonner, si nous entendons dire à tous les saints qu’il n’existe pas d’autre chemin pour trouver le repos. Nous voyons bien que personne, en suivant un autre chemin, n’a pu le trouver. Et nous, nous prétendons le trouver et suivre un chemin parfaitement droit, sans jamais accepter de nous accuser nous-mêmes ! Effectivement, aurait-on accompli des milliers d’actions vertueuses, si l’on ne suit pas ce chemin, on ne cessera jamais de faire souffrir les autres et de souffrir soi-même, en perdant tout le fruit de son labeur.</p>",
        "responsory": "<p>R/ Mets ta joie dans le Seigneur ;<br>il comblera les désirs de ton cœur !</p> <p>La bouche du juste murmure la Sagesse,<br>la loi de Dieu dans son cœur,<br>ses pas ne chancellent jamais.</p> <p>Heureux l’homme qui adore le Seigneur<br>et s’attache à tout ce qu’il commande :<br>confiant, il s’appuie sur son Dieu.</p>"
      }
    ],
    "oration": [
      "Dieu qui montres aux égarés la lumière de ta vérité, pour qu’ils puissent reprendre le bon chemin, donne à tous ceux qui se déclarent chrétiens de rejeter ce qui est indigne de ce nom, et de rechercher ce qui lui fait honneur."
    ]
  }
}