{
  "celebrationTitle": "18 décembre",
  "liturgicalGrade": 9,
  "liturgicalColor": "violet",
  "readingsBiblicalReadingTitle": "Je suis Dieu&nbsp;: il n’y en a pas d’autre",
  "readingsBiblicalReadingRef": "Is 46, 1-13",
  "readingsBiblicalReadingContent": "<p>Le dieu Bel a fléchi, Nébo s’effondre&nbsp;! Leurs effigies sont placées sur des animaux, sur des bêtes de somme&nbsp;! Ces charges que vous portiez vous-mêmes sont devenues le fardeau d’animaux fourbus&nbsp;! Elles s’effondrent, ensemble elles ont fléchi, —&nbsp;le fardeau n’a pu être sauvé&nbsp;—, elles-mêmes s’en vont en captivité.</p> <p>Écoutez-moi, maison de Jacob, tout ce qui reste de la maison d’Israël, vous qui êtes pris en charge dès avant la naissance et portés dès le sein maternel&nbsp;: jusqu’à votre vieillesse, moi, Je suis&nbsp;; jusqu’à vos cheveux blancs, je vous soutiendrai. Moi, j’ai agi, c’est moi qui porterai, moi qui soutiendrai et délivrerai.</p> <p>À qui allez-vous me rendre semblable&nbsp;? qui feriez-vous mon égal&nbsp;? À qui allez-vous me comparer que nous soyons ressemblants&nbsp;? Ceux qui versent l’or de leur bourse et pèsent de l’argent à la balance engagent un orfèvre qui en fait un dieu&nbsp;; ils s’inclinent et même ils se prosternent. Ils l’emportent, ils le chargent sur l’épaule et vont le déposer à sa place&nbsp;; il s’y tient, sans pouvoir quitter son lieu. On a beau crier vers lui, il ne répond pas, il ne sauve personne de la détresse.</p> <p>Rappelez-vous cela et soyez fermes&nbsp;! Révoltés, prêtez-y attention&nbsp;! Rappelez-vous les événements passés, ceux de jadis, car Je suis Dieu, il n’en est pas d’autre, il n’est de dieu que moi&nbsp;!</p> <p>Dès le commencement, j’annonce la fin, et depuis longtemps, ce qui n’est pas accompli. Je dis&nbsp;: «&nbsp;Mon projet tiendra&nbsp;; tout mon désir, je l’accomplirai.&nbsp;» J’appelle depuis l’orient un rapace, et, d’une terre lointaine, l’homme de mon projet. Ce que j’ai dit, je le mènerai à bien&nbsp;; j’ai formé un projet, et je l’accomplirai.</p> <p>Écoutez-moi, cœurs obstinés qui êtes loin de la justice&nbsp;! Ma justice, je l’ai fait approcher&nbsp;: elle n’est pas loin, et mon salut ne tardera pas. Je mettrai le salut en Sion, et en Israël ma splendeur.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Toi seul es Dieu et nul autre, toi seul peux sauver&nbsp;!</p> Je fais approcher ma victoire&nbsp;; elle n’est plus loin. Mon salut ne tardera pas.</p> Je mettrai en Sion le salut, ma splendeur sera pour Israël.</p>",
  "readingsPatristicReadingTitle": "DE LA LETTRE À DIOGNÈTE",
  "readingsPatristicReadingSubtitle": "«&nbsp;Elle s’est manifestée, la bonté de Dieu notre Sauveur...&nbsp;»",
  "readingsPatristicReadingContent": "<p>Aucun homme n’a vu Dieu ni ne l’a connu&nbsp;: c’est lui-même qui s’est manifesté. Et il s’est manifesté pour la foi, qui seule a reçu le privilège de voir Dieu. Car Dieu, Maître et Créateur de l’univers, qui a fait toutes choses et les a disposées avec ordre, s’est montré pour les hommes non seulement plein d’amour, mais plein de patience. Toujours il était ainsi, il l’est et le sera&nbsp;: secourable, bon, sans colère, véridique&nbsp;; lui seul est bon. Ayant conçu un dessein d’une grandeur inexprimable, il ne l’a communiqué qu’à son Enfant.</p> <p>Tandis qu’il maintenait son sage projet dans le mystère et le tenait en réserve, il semblait nous oublier et ne pas se soucier de nous. Mais quand il eut dévoilé par son Enfant bien-aimé, quand il eut manifesté ce qu’il avait préparé dès le commencement, il nous a tout offert à la fois&nbsp;: de jouir de ses bienfaits, de voir, de comprendre&nbsp;; qui de nous aurait jamais pu s’y attendre&nbsp;?</p> <p>Dieu avait donc déjà tout disposé en lui-même avec son Enfant&nbsp;; mais, jusqu’à ces derniers temps, il a toléré que nous nous laissions emporter à notre gré par des mouvements désordonnés, entraînés par les voluptés et les passions. Nullement parce qu’il se réjouissait de nos péchés&nbsp;; il tolérait alors, sans l’approuver, ce règne de l’iniquité. Bien au contraire, il organisait pour maintenant le règne de la justice. Après avoir bien prouvé, dans cette première période, que nos propres œuvres nous rendaient indignes de la vie, il voulait que nous en devenions maintenant dignes par l’effet de sa bonté. Il voulait qu’après nous être montrés incapables d’accéder par nous-mêmes au royaume de Dieu, nous en devenions capables par sa puissance.</p> <p>Lorsque notre perversité fut à son comble, et qu’il fut devenu pleinement manifeste que son salaire —&nbsp;le supplice et la mort —&nbsp;était imminent, c’est alors qu’arriva le temps que Dieu avait marqué pour faire connaître désormais sa bonté et sa puissance&nbsp;: quelle surabondance de l’amour de Dieu et de sa bonté pour les hommes&nbsp;! Il ne nous a pas détestés, il ne nous a pas repoussés, il ne nous a pas tenu rancune&nbsp;; au contraire, il a longtemps patienté, il nous a supportés. Dans sa pitié pour nous, il a pris en charge nos propres péchés, il a livré son propre Fils pour nous racheter&nbsp;: le saint pour les criminels, l’innocent pour les méchants, le juste pour les injustes, l’incorruptible pour les corrompus, l’immortel pour les mortels. Qu’est-ce qui aurait pu couvrir nos péchés, sinon sa justice&nbsp;? Par qui pouvions-nous être rendus justes, criminels et impies que nous étions, sinon par le seul Fils de Dieu&nbsp;?</p> <p>Quel échange plein de douceur&nbsp;! Quelle réalisation insondable&nbsp;! Quels bienfaits inespérés&nbsp;! Le crime du grand nombre est enseveli dans la justice d’un seul, et la justice d’un seul rend juste un grand nombre de criminels&nbsp;!</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Ne crains pas, Jérusalem, dans son amour éternel, ton rédempteur a pitié de toi.</p> À l’improviste tu seras visitée et Dieu dispersera tes ennemis.</p> Comme l’éclair qui part du levant et brille jusqu’au couchant, ainsi en sera-t-il du Fils de l’homme à son avènement.</p>",
  "morningEvangelicAntiphon": "Préparez votre cœur&nbsp;: le Seigneur est proche&nbsp;!",
  "morningReadingRef": "Rm 13, 11-12",
  "morningReading": "C’est le moment, l’heure est venue de sortir de votre sommeil. Car le salut est plus près de nous maintenant qu’à l’époque où nous sommes devenus croyants. La nuit est bientôt finie, le jour est tout proche. Rejetons les activités des ténèbres, revêtons-nous pour le combat de la lumière.",
  "morningIntercession": "<p>Avec confiance, prions le Christ, que le Père a établi juge des vivants et des morts&nbsp;:</p> <p>R/Viens, Jésus, Sauveur&nbsp;!</p> <p>Seigneur Jésus, venu sauver les pécheurs,<br> garde-nous de succomber aux assauts du mal.</p> <p>Toi qui as annoncé ta venue comme juge,<br> manifeste en nous la puissance de ton salut.</p> <p>Donne-nous la force de l’Esprit,<br> que nous trouvions notre joie à suivre ton chemin de justice.</p> <p>Toi, le Béni, qui règnes sur toutes choses,<br> accorde-nous de vivre en ce monde dans la fidélité et la sobriété, en espérant la manifestation de ta gloire.</p>",
  "morningResponsory": "<p>R/ Point de ténèbres devant toi,<br> * Lumière du monde, alléluia&nbsp;! </p> <p> V/ Scrute-moi, Seigneur, connais mon cœur,<br> * Lumière du monde, alléluia&nbsp;! </p> <p> V/ Conduis-moi sur le chemin d’éternité,<br> * Lumière du monde, alléluia&nbsp;!<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ </p>",
  "middleOfDayReading1Ref": "Rm 13, 13-14a",
  "middleOfDayReading1Content": "Conduisons-nous honnêtement, comme on le fait en plein jour, sans ripailles ni beuveries, sans orgies ni débauches, sans dispute ni jalousie. Mais revêtez le Seigneur Jésus Christ.",
  "middleOfDayResponsory1": "<p>V/ Les nations craindront le nom du Seigneur,<br> et tous les rois de la terre, sa gloire.</p>",
  "middleOfDayReading2Ref": "1 Th 3, 12-13",
  "middleOfDayReading2Content": "Que le Seigneur vous donne, entre vous et à l’égard de tous les hommes, un amour de plus en plus intense et débordant, comme celui que nous avons pour vous. Et qu’ainsi il vous établisse fermement dans une sainteté sans reproche devant Dieu notre Père, pour le jour où notre Seigneur Jésus viendra avec tous les saints.",
  "middleOfDayResponsory2": "<p>V/ Le Seigneur apparaîtra dans sa gloire&nbsp;:<br> le peuple nouveau chantera son Dieu.</p>",
  "middleOfDayReading3Ref": "Cf. 2 Th 1, 6.7.10",
  "middleOfDayReading3Content": "Il est juste que Dieu vous donne, à vous les opprimés, le repos avec nous, lors de la révélation du Seigneur Jésus qui viendra du ciel, avec les anges de sa puissance, pour être glorifié en la personne de ses saints et pour être admiré en tous ceux qui auront cru.",
  "middleOfDayResponsory3": "<p>V/ Viens, Seigneur, ne tarde pas.<br> Remets à ton peuple ses péchés.</p>",
  "vespersEvangelicAntiphon": "Ô Chef de ton peuple Israël, tu te révèles à Moïse dans le buisson ardent et tu lui donnes la Loi sur la montagne, délivre-nous par la vigueur de ton bras, viens, Seigneur, viens nous sauver&nbsp;!",
  "vespersReadingRef": "Ph 4,4-5",
  "vespersReading": "Soyez toujours dans la joie du Seigneur&nbsp;; laissez-moi vous le redire&nbsp;: soyez dans la joie. Que votre sérénité soit connue de tous les hommes. Le Seigneur est proche.",
  "vespersIntercession": "<p>Frères bien-aimés, adressons notre prière confiante au Christ, venu pour sauver tous les hommes&nbsp;:</p> <p>R/Viens, fruit de la terre et don du ciel&nbsp;!</p> <p>Christ Seigneur, par le mystère de ton incarnation, tu as fait connaître au monde la gloire de ta divinité,<br> —&nbsp;que ta venue soit notre vie et notre lumière.</p> <p>Tu as pris sur toi notre faiblesse,<br> —&nbsp;revêts-nous de ta force.</p> <p>Venu d’abord dans l’humilité, tu as racheté le monde de sa faute,<br> —&nbsp;lors de ta venue glorieuse, libère-nous de tout ce qui témoigne contre nous.</p> <p>Toi, le Béni, qui règnes sur toutes choses,<br> —&nbsp;dans ta bonté, donne-nous part à l’héritage éternel.</p> <p>Toi qui sièges à la droite du Père,<br> —&nbsp;réjouis nos frères défunts par la lumière de ton visage.</p>",
  "vespersResponsory": "<p>R/ Réjouissons-nous dans le Seigneur&nbsp;!<br> Réjouissons-nous, car il est proche&nbsp;!<br> V/ Tu as aimé, Seigneur, cette terre,<br> tu as fait revenir ses déportés.&nbsp;R/ <br> V/ Justice marchera devant toi,<br> et tes pas traceront le chemin.&nbsp;R/ <br></p>",
  "oration": "Tu le vois, Dieu tout-puissant, nous ployons sous le péché qui a soumis l’homme à sa loi&nbsp;: apporte-nous la délivrance grâce au renouveau que nous attendons de la naissance incomparable de ton Fils bien-aimé. Lui qui règne."
}
