{
  "celebrationTitle": "Pentecôte",
  "liturgicalGrade": 3,
  "liturgicalColor": "red",
  "invitatoryAntiphon": "Alléluia&nbsp;! L’Esprit du Seigneur emplit l’univers&nbsp;: venez, adorons notre Dieu. Alléluia&nbsp;!",
  "firstVespersHymn": [
    "esprit-qui-planes-sur-les-eaux"
  ],
  "firstVespersPsalm1": "PSALM_112",
  "firstVespersPsalm2": "PSALM_146",
  "firstVespersPsalm3": "NT_11",
  "readingsHymn": [
    "esprit-de-dieu-tu-es-le-feu"
  ],
  "readingsPsalm1": "PSALM_103-I",
  "readingsPsalm2": "PSALM_103-II",
  "readingsPsalm3": "PSALM_103-III",
  "readingsPsalm2Antiphon": "Le cœur enivré de l’Esprit Saint, les Apôtres annonçaient les merveilles de Dieu, alléluia.",
  "readingsPsalm3Antiphon": "Tu envoies ton souffle, tu donnes à la terre un visage nouveau, alléluia.",
  "readingsPsalm1Antiphon": "L’Esprit du Seigneur emplit l’univers, alléluia.",
  "readingsVerse": "<p>V/ L’Esprit du Seigneur emplit l’univers, alléluia.<br>Il sait toute parole, celui qui contient tout, alléluia.</p>",
  "readingsBiblicalReadingTitle": "Ceux-là sont fils de Dieu, qui sont conduits par l’Esprit de Dieu",
  "readingsBiblicalReadingRef": "Rm 8, 5-27",
  "readingsBiblicalReadingContent": "<p>En effet, ceux qui se conforment à la chair tendent vers ce qui est charnel&nbsp;; ceux qui se conforment à l’Esprit tendent vers ce qui est spirituel&nbsp;; et la chair tend vers la mort, mais l’Esprit tend vers la vie et la paix. Car la tendance de la chair est ennemie de Dieu, elle ne se soumet pas à la loi de Dieu, elle n’en est même pas capable. Ceux qui sont sous l’emprise de la chair ne peuvent pas plaire à Dieu. Or, vous, vous n’êtes pas sous l’emprise de la chair, mais sous celle de l’Esprit, puisque l’Esprit de Dieu habite en vous. Celui qui n’a pas l’Esprit du Christ ne lui appartient pas. Mais si le Christ est en vous, le corps, il est vrai, reste marqué par la mort à cause du péché, mais l’Esprit vous fait vivre, puisque vous êtes devenus des justes. Et si l’Esprit de celui qui a ressuscité Jésus d’entre les morts habite en vous, celui qui a ressuscité Jésus, le Christ, d’entre les morts donnera aussi la vie à vos corps mortels par son Esprit qui habite en vous. Ainsi donc, frères, nous avons une dette, mais elle n’est pas envers la chair pour devoir vivre selon la chair. Car si vous vivez selon la chair, vous allez mourir&nbsp;; mais si, par l’Esprit, vous tuez les agissements de l’homme pécheur, vous vivrez. En effet, tous ceux qui se laissent conduire par l’Esprit de Dieu, ceux-là sont fils de Dieu. Vous n’avez pas reçu un esprit qui fait de vous des esclaves et vous ramène à la peur&nbsp;; mais vous avez reçu un Esprit qui fait de vous des fils&nbsp;; et c’est en lui que nous crions «&nbsp;Abba&nbsp;!&nbsp;», c’est-à-dire&nbsp;: Père&nbsp;! C’est donc l’Esprit Saint lui-même qui atteste à notre esprit que nous sommes enfants de Dieu. Puisque nous sommes ses enfants, nous sommes aussi ses héritiers&nbsp;: héritiers de Dieu, héritiers avec le Christ, si du moins nous souffrons avec lui pour être avec lui dans la gloire. J’estime, en effet, qu’il n’y a pas de commune mesure entre les souffrances du temps présent et la gloire qui va être révélée pour nous. En effet, la création attend avec impatience la révélation des fils de Dieu. Car la création a été soumise au pouvoir du néant, non pas de son plein gré, mais à cause de celui qui l’a livrée à ce pouvoir. Pourtant, elle a gardé l’espérance d’être, elle aussi, libérée de l’esclavage de la dégradation, pour connaître la liberté de la gloire donnée aux enfants de Dieu. Nous le savons bien, la création tout entière gémit, elle passe par les douleurs d’un enfantement qui dure encore. Et elle n’est pas seule. Nous aussi, en nous-mêmes, nous gémissons&nbsp;; nous avons commencé à recevoir l’Esprit Saint, mais nous attendons notre adoption et la rédemption de notre corps. Car nous avons été sauvés, mais c’est en espérance&nbsp;; voir ce qu’on espère, ce n’est plus espérer&nbsp;: ce que l’on voit, comment peut-on l’espérer encore&nbsp;? Mais nous, qui espérons ce que nous ne voyons pas, nous l’attendons avec persévérance. Bien plus, l’Esprit Saint vient au secours de notre faiblesse, car nous ne savons pas prier comme il faut. L’Esprit lui-même intercède pour nous par des gémissements inexprimables. Et Dieu, qui scrute les cœurs, connaît les intentions de l’Esprit puisque c’est selon Dieu que l’Esprit intercède pour les fidèles.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ L’Esprit de Dieu témoigne dans nos cœurs<br> que nous sommes ses enfants.</p> <p>C’est l’Esprit du Fils qui s’écrie&nbsp;:<br> Abba, notre Père, alléluia, alléluia&nbsp;!</p> <p>Dieu ne donne pas un esprit de crainte,<br> mais l’Esprit de force et d’amour.</p>",
  "readingsPatristicReadingTitle": "TRAITÉ DE SAINT IRÉNÉE CONTRE LES HÉRÉSIES",
  "readingsPatristicReadingSubtitle": "L’envoi de l’Esprit",
  "readingsPatristicReadingContent": "<p>Quand le Seigneur donna à ses disciples le pouvoir de régénérer les hommes en Dieu, il leur dit&nbsp;: <i>Allez, enseignez toutes les nations, baptisez-les au nom du Père et du Fils et du Saint-Esprit</i>. C’est cet Esprit dont il a promis par les prophètes l’effusion dans les temps derniers, sur les serviteurs et les servantes, afin qu’ils prophétisent. Voilà pourquoi l’Esprit est descendu dans le Fils de Dieu, devenu le fils de l’homme, pour s’habituer avec lui à habiter le genre humain, à reposer parmi les hommes, à habiter l’œuvre de Dieu, pour opérer en ces hommes la volonté du Père, et les renouveler de leur désuétude dans la nouveauté du Christ. C’est l’Esprit, au dire de Luc, qui est descendu après l’Ascension du Seigneur sur les Apôtres à la Pentecôte, et qui a pouvoir sur tous les peuples pour les introduire à la vie et leur ouvrir la nouvelle Alliance. C’est pourquoi, s’unissant à toutes les langues, ils chantaient une hymne à Dieu. L’Esprit ramenait à l’unité toutes les races éloignées, et offrait au Père les prémices de tous les peuples. Voilà pourquoi aussi le Seigneur a promis de nous envoyer le Paraclet, qui nous adapte à Dieu. En effet la farine sèche ne peut sans eau devenir une seule pâte, pas davantage nous tous, ne pouvions devenir un en Jésus Christ sans l’eau qui vient du ciel. La terre aride, si elle ne reçoit pas d’eau, ne fructifie pas&nbsp;; ainsi nous-mêmes, qui d’abord étions du bois sec, nous n’aurions jamais porté le fruit de la vie, sans l’eau librement donnée d’en haut. Ainsi nos corps ont reçu par l’eau du baptême l’unité qui les rend incorruptibles&nbsp;; nos âmes l’ont reçue de l’Esprit. ~ L’Esprit de Dieu descendit sur le Seigneur, <i>Esprit de sagesse et d’intelligence, Esprit de conseil et de force, Esprit de science et de piété, Esprit de crainte de Dieu</i>. À son tour le Seigneur l’a donné à l’Église, en envoyant des cieux le Paraclet sur toute la terre, là où <i>le diable fut abattu comme la foudre</i>, dit le Seigneur. Ainsi cette rosée de Dieu nous est bien nécessaire pour n’être point consumés ni rendus stériles, et pour que là où nous avons l’accusateur, là nous ayons le Défenseur&nbsp;: car le Seigneur a confié à l’Esprit Saint l’homme qui est sien, cet homme qui était tombé aux mains des brigands. Il en a eu pitié et a pansé ses blessures, lui donnant deux pièces à l’effigie du Roi, pour qu’ayant reçu par l’Esprit l’image et le sceau du Père et du Fils, nous fassions fructifier la pièce qu’il nous a confiée, et la rendions multipliée au Seigneur.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Le Seigneur, c’est l’Esprit,<br> l’Esprit du Seigneur, c’est la liberté, alléluia&nbsp;!</p> <p>Nous ne sommes pas fils de servitude&nbsp;:<br> le Christ nous a libérés.</p> <p> Dieu a envoyé en nos cœurs l’Esprit de son Fils,<br> il crie&nbsp;: Abba&nbsp;! Père&nbsp;!</p>",
  "readingsOration": "Aujourd’hui, Seigneur, par le mystère de la Pentecôte, tu sanctifies ton Église chez tous les peuples et dans toutes les nations&nbsp;; répands les dons du Saint-Esprit sur l’immensité du monde, et continue dans le cœur des croyants l’œuvre d’amour que tu as entreprise au début de la prédication évangélique.",
  "morningHymn": [
    "amour-qui-planais-sur-les-eaux"
  ],
  "morningPsalm1Antiphon": "Seigneur, que ton souffle en nous est bon et vivifiant, alléluia&nbsp;!",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2Antiphon": "Les sources, les fontaines et tout ce qui vit dans les eaux, chantez louange à Dieu, alléluia.",
  "morningPsalm2": "AT_41",
  "morningPsalm3Antiphon": "Les Apôtres proclamaient en toutes langues les merveilles de Dieu, alléluia.",
  "morningPsalm3": "PSALM_149",
  "morningEvangelicAntiphon": "Recevez l’Esprit Saint&nbsp;: tout homme à qui vous remettrez ses péchés, ils lui seront remis. Alléluia.",
  "morningReadingRef": "Ac 5, 30-32",
  "morningReading": "Le Dieu de nos pères a ressuscité Jésus, que vous aviez exécuté en le pendant au bois du supplice. C’est lui que Dieu, par sa puissance, a élevé en faisant de lui le Chef, le Sauveur, pour apporter à Israël la conversion et le pardon des péchés. Quant à nous, nous sommes les témoins de tout cela, avec l’Esprit Saint, que Dieu a donné à ceux qui lui obéissent.",
  "morningIntercession": "<p>Dans la confiance, prions le Seigneur qui a créé son Église par le don de l’Esprit&nbsp;:</p> <p>R/ Renouvelle, Seigneur, la face de la terre&nbsp;!</p> <p>Ô Christ, glorifié à la droite de Dieu, tu as répandu sur tes disciples l’Esprit Saint reçu du Père&nbsp;:<br> –&nbsp;envoie ton Esprit&nbsp;: qu’il crée un monde nouveau.</p> <p>Ô Christ, par ton souffle, tu as donné l’Esprit à tes Apôtres pour qu’ils aient le pouvoir de remettre les péchés&nbsp;:<br> –&nbsp;envoie ton Esprit&nbsp;: qu’il efface nos fautes.</p> <p>Ô Christ, tu as promis que l’Esprit nous enseignerait toute chose et nous rappellerait ce que tu avais dit toi-même&nbsp;:<br> –&nbsp;envoie ton Esprit&nbsp;: qu’il éclaire notre foi.</p> <p>Ô Christ, tu as promis d’envoyer l’Esprit de vérité pour qu’il rende témoignage à ton sujet&nbsp;:<br> –&nbsp;envoie ton Esprit&nbsp;: qu’il fasse de nous des témoins fidèles.</p>",
  "morningResponsory": "<p>R/ Tous furent remplis de l’Esprit Saint.<br>  * Alléluia, alléluia&nbsp;!<br> V/ Ils proclamaient les merveilles de Dieu. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "middleOfDayTierceAntiphon": "L’Esprit venu du trône de Dieu a pénétré le cœur des Apôtres, alléluia.",
  "middleOfDaySexteAntiphon": "Augmente en nous la foi, Seigneur, et que brûle en nos cœurs le feu de l’Esprit Saint, alléluia.",
  "middleOfDayNoneAntiphon": "Ce n’est pas vous qui parlerez, l’Esprit de votre Père parlera en vous. Alléluia.",
  "middleOfDayPsalm1": "PSALM_117-I",
  "middleOfDayPsalm2": "PSALM_117-II",
  "middleOfDayPsalm3": "PSALM_117-III",
  "middleOfDaySexteReadingRef": "Tt 3, 5b-7",
  "middleOfDaySexteReadingContent": "<p>Par le bain du baptême, Dieu nous a fait renaître et nous a renouvelés dans l’Esprit Saint. Cet Esprit, Dieu l’a répandu sur nous avec abondance, par Jésus Christ notre Sauveur&nbsp;; ainsi, par sa grâce, nous sommes devenus des justes, et nous possédons dans l’espérance l’héritage de la vie éternelle.</p>",
  "middleOfDayNoneReadingRef": "2 Co 1, 21-22",
  "middleOfDayNoneReadingContent": "<p>Celui qui nous rend solides pour le Christ dans nos relations avec vous, celui qui nous a consacrés, c’est Dieu&nbsp;; il a mis sa marque sur nous, et il nous a fait une première avance sur ses dons&nbsp;: l’Esprit qui habite nos cœurs.</p>",
  "middleOfDayTierceReadingRef": "1 Co 12, 13",
  "middleOfDayTierceReadingContent": "<p>Tous, Juifs ou païens, esclaves ou hommes libres, nous avons été baptisés dans l’unique Esprit pour former un seul corps. Tous, nous avons été désaltérés par l’unique Esprit.</p>",
  "middleOfDaySexteResponsory": "<p>V/ L’Esprit Saint vous enseignera tout, alléluia,<br>—  il vous rappellera ce que je vous ai dit, alléluia.</p>",
  "middleOfDayTierceResponsory": "<p>V/ L’amour de Dieu est répandu dans nos cœurs, alléluia,<br>—  par l’Esprit Saint qui habite en nous, alléluia.</p>",
  "middleOfDayNoneResponsory": "<p>V/ L’Esprit Saint vous enseignera tout, alléluia,<br>—  il vous rappellera ce que je vous ai dit, alléluia.</p>",
  "vespersHymn": [
    "ouvrez-vos-coeurs",
    "veni-creator"
  ],
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2": "PSALM_113A",
  "vespersPsalm3": "NT_12",
  "vespersPsalm3Antiphon": "Comblés des joies de l’Esprit, rendons gloire à notre Dieu, alléluia.",
  "vespersPsalm2Antiphon": "Il vint du ciel un bruit soudain, comme un vent violent, alléluia.",
  "vespersPsalm1Antiphon": "Quand vous sera donné l’Esprit, il me glorifiera. Alléluia.",
  "vespersEvangelicAntiphon": "Aujourd’hui l’Esprit se manifeste aux disciples&nbsp;: sur eux, il répand les dons de sa grâce, et les envoie proclamer les louanges de Dieu, alléluia&nbsp;!",
  "vespersReadingRef": "Ep 4, 3-6",
  "vespersReading": "Ayez à cœur de garder l’unité dans l’Esprit par le lien de la paix. Comme votre vocation vous a tous appelés à une seule espérance, de même, il n’y a qu’un seul Corps et un seul Esprit. Il n’y a qu’un seul Seigneur, une seule foi, un seul baptême, un seul Dieu et Père de tous, qui règne au-dessus de tous, par tous, et en tous.",
  "vespersIntercession": "<p>En ce jour de joie où l’Esprit Saint est descendu sur les Apôtres, envoie, Seigneur, ton Esprit&nbsp;: il fera toute chose nouvelle.</p> <p>R/ Envoie, Seigneur, ton Esprit&nbsp;: il fera toute chose nouvelle.</p> <p>Dieu notre Père, au commencement tu as créé l’univers, et quand les temps furent accomplis, tu as tout recréé dans le Christ&nbsp;:<br> –&nbsp;aujourd’hui renouvelle par ton Esprit la face de la terre.</p> <p>Sur le visage d’Adam, tu as fait passer ton souffle de vie&nbsp;;<br> –&nbsp;envoie ton Esprit sur l’Église&nbsp;: qu’elle régénère le monde.</p> <p>De la plaie du Sauveur, tu as fait jaillir l’Esprit&nbsp;:<br> –&nbsp;désaltère les peuples à la Source du salut.</p> <p>Par le don de l’Esprit, tu promets la délivrance&nbsp;:<br> –&nbsp;accorde aux hommes de passer de la haine à l’amour, de la guerre à la paix, de la douleur à la joie.</p> <p>L’Esprit Saint nous a donné le goût de ta gloire&nbsp;:<br> –&nbsp;que nos frères défunts connaissent l’éternelle joie.</p> ",
  "vespersResponsory": "<p>R/ L’Esprit du Seigneur emplit l’univers.<br>  *  Alléluia, alléluia&nbsp;!<br> V/ Il sait toute parole, celui qui contient tout.  * <br> Gloire au Père.&nbsp;R/ L’Esprit du Seigneur.<br></p>"
}