{
    "invitatoryAntiphon1": "Aujourd’hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
    "invitatoryAntiphon2": "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu.",
    "morningEvangelicAntiphon": "Vous êtes vraiment mes disciples si vous demeurez dans ma parole.",
    "morningPsalm2Antiphon1": "Tous les peuples, battez des mains, acclamez Dieu par vos cris de joie !",
    "morningPsalm1Antiphon1": "Dieu est plus grand que notre cœur, il connaît toute chose.",
    "morningPsalm3Antiphon1": "Je chanterai pour mon Dieu un chant nouveau.",
    "morningReadingRef": "Is 50, 5-7",
    "morningReading": "Le Seigneur Dieu m’a ouvert l’oreille, et moi, je ne me suis pas révolté, je ne me suis pas dérobé. J’ai présenté mon dos à ceux qui me frappaient, et mes joues à ceux qui m’arrachaient la barbe. Je n’ai pas protégé mon visage des outrages et des crachats. Le Seigneur Dieu vient à mon secours : c’est pourquoi je ne suis pas atteint par les outrages, c’est pourquoi j’ai rendu mon visage dur comme pierre : je sais que je ne serai pas confondu.",
    "morningResponsory": "R/ Comme un agneau que l’on mène à l’abattoir,\nil n’ouvre pas la bouche.\n* Qui donc a eu souci de son destin ?\nV/ Frappé à cause des péchés de son peuple, il a été supprimé. *\nV/ Broyé par la souffrance, il a plu au Seigneur. *\n",
    "morningIntercession": "Seigneur Dieu, tu veux que l’homme devienne créature nouvelle dans le Christ ; nous t’invoquons avec persévérance :\nR/ Par ton Esprit, renouvelle nos cœurs.\nTu nous promets un ciel nouveau et une terre nouvelle :\naccorde-nous la grâce de travailler à cet avènement.\nTu nous appelles à fixer nos regards sur les réalités d’en haut :\nmaîtrise nos avidités, purifie notre désir.\nTu nous révèles l’unique nécessaire :\nne permets pas que la dispersion nous aveugle.\nTu nous as donné ton Esprit afin qu’il agisse en nous :\nfais qu’il nous porte au combat pour la justice et la vérité.\n",
    "morningOration": "Dieu très bon, éclaire le cœur de tes fidèles qui se purifient dans la pénitence ; toi qui nous as donné le goût de te servir, ne reste pas sourd à notre prière."
}