{
    "invitatoryAntiphon1": "Venez, adorons le Maître du monde.",
    "morningPsalm3Antiphon1": "Ma force et mon chant, c’est le Seigneur : il est pour moi le salut.",
    "morningPsalm3Antiphon2": "Chantons le Seigneur : éclatante est sa gloire !",
    "morningPsalm2Antiphon1": "Alléluia !",
    "morningPsalm1Antiphon1": "Mes yeux devancent l’aurore, car j’espère en ta parole, Seigneur.",
    "morningEvangelicAntiphon": "Lumière des nations, Sauveur des hommes, béni sois-tu, Seigneur !",
    "morningReadingRef": "2 P 1, 10-11",
    "morningReading": "Frères, redoublez d’efforts pour confirmer l’appel et le choix dont vous avez bénéficié ; en agissant ainsi, vous ne risquez pas de tomber. C’est ainsi que vous sera généreusement accordée l’entrée dans le royaume éternel de notre Seigneur et Sauveur Jésus Christ.",
    "morningResponsory": "R/ Voyez quel grand amour nous est donné !\nV/ Enfants de Dieu, nous le sommes dans le Fils unique ! /R\nV/ Au-delà de toute souffrance, une joie sans fin nous attend. /R",
    "morningIntercession": "Avec toutes les générations qui ont chanté la gloire de la Vierge Marie, disons à Dieu notre reconnaissance :\n\nR/ Nous te louons, Seigneur, et nous te bénissons !\n\nPour l’humilité de la Vierge, et sa docilité à ta Parole,\n\nPour son allégresse et pour l’œuvre en elle de l’Esprit,\n\nPour l’enfant qu’elle a porté, qu’elle a couché dans la mangeoire,\n\nPour son offrande au Temple et son obéissance à la Loi,\n\nPour sa présence à Cana, pour sa tranquille prière,\n\nPour sa foi dans l’épreuve, pour sa force au calvaire,\n\nPour sa joie au matin de Pâques, et parce qu’elle est notre mère.\n",
    "morningOration": "écoute-nous, Seigneur, et accorde-nous la paix profonde que nous te demandons. Ainsi en te cherchant tous les jours de notre vie, et soutenus par la prière de la Vierge Marie, nous parviendrons sans encombre jusqu’à toi. Par Jésus Christ, ton Fils, notre Seigneur, qui vit et règne avec toi dans l’unité du Saint-Esprit, Dieu, pour les siècles des siècles. Amen."
}