{
    "morningPsalm3Antiphon1": "Tous les pays, rendez gloire au Seigneur ! Que les îles publient sa louange !",
    "morningPsalm3Antiphon2": "En ce temps-là, je conduirai les aveugles par des chemins qu’ils ignorent.",
    "invitatoryAntiphon1": "Au son de la joie et de la fête, allons à la rencontre du Seigneur.",
    "morningPsalm2Antiphon1": "Alléluia !",
    "morningPsalm2Antiphon2": "Louez le nom du Seigneur, vous qui célébrez dans sa maison.",
    "morningPsalm1Antiphon1": "Rassasie-nous de ton amour au matin, et nous vivrons dans la joie et les chants.",
    "morningPsalm1Antiphon2": "Consolide, Seigneur, l’ouvrage de nos mains.",
    "morningEvangelicAntiphon": "Béni soit le Seigneur : il visite son peuple et lui redonne vie.",
    "morningReadingRef": "Jdt 8, 25-26a.27b",
    "morningReading": "Rendons grâce au Seigneur notre Dieu qui nous éprouve comme nos pères. Rappelez-vous  tout ce qu’il a fait avec Abraham et combien il a éprouvé Isaac et tout ce qui arriva  à Jacob. C’est pour les avertir que le Seigneur flagelle ceux qui s’approchent de  lui.",
    "morningResponsory": "R/ Nous sommes entrés dans l’eau et le feu :\n* Tu nous as fait sortir dans l’abondance.\nV/ C’est toi, Dieu qui nous as éprouvés,\n  affinés comme on affine un métal.\n* Tu nous as fait sortir dans l’abondance.\n  Gloire au Père. R/ Nous sommes entrés.\n",
    "morningIntercession": "Bénissons le Seigneur qui veut le bonheur de ses enfants.\nR/ Ami des hommes, sois béni !\nTu invites à la pauvreté des cœurs,\nTu donnes la terre en partage,\nTu consoles ceux qui pleurent,\nTu rassasies ceux qui ont faim de la justice,\nTu fais miséricorde aux miséricordieux,\nTu te révèles aux cœurs purs,\nTu appelles tes fils ceux qui font la paix,\nTu donnes ton Royaume aux persécutés.\n",
    "morningOration": "Tu demandes à l’humanité, Dieu créateur, de se perfectionner de jour en jour et d’achever par son travail l’œuvre immense de la création ; aide-nous à faire que tous les hommes aient des conditions de travail qui respectent leur dignité : qu’en s’efforçant d’améliorer leur propre sort, ils agissent avec un esprit de solidarité et de service."
}