{
    "invitatoryAntiphon1": "Aujourd’hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
    "invitatoryAntiphon2": "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu.",
    "morningEvangelicAntiphon": "Je ne suis pas venu abolir la loi ni les prophètes ; je suis venu non pas abolir mais accomplir.",
    "morningPsalm2Antiphon1": "Dieu révèle sa victoire à toutes les nations.",
    "morningPsalm1Antiphon1": "Écoute, Seigneur, réponds-moi : sauve ton serviteur qui s’appuie sur toi.",
    "morningPsalm3Antiphon1": "Heureux qui marche dans la justice.",
    "morningReadingRef": "Dt 7, 6. 8-9",
    "morningReading": "Tu es un peuple consacré au Seigneur ton Dieu : c’est toi qu’il a choisi pour être son peuple particulier, parmi tous les peuples de la terre. C’est par amour pour vous, et par fidélité au serment fait à vos pères, que le Seigneur vous a fait sortir par la force de sa main, et vous a délivrés de la maison d’esclavage et de la main de Pharaon, roi d’Égypte. Vous saurez donc que le Seigneur votre Dieu est le vrai Dieu, le Dieu fidèle qui garde son Alliance et son amour pour mille générations à ceux qui l’aiment et gardent ses commandements.",
    "morningResponsory": "R/ Dieu nous a aimés le premier.\n* Il a fait alliance avec nous.\nV/ Sa tendresse est sans mesure. *\nGloire au Père et au Fils et au Saint-Esprit. R/ \n",
    "morningIntercession": "Seigneur Dieu, tu veux que l’homme devienne créature nouvelle dans le Christ ; nous t’invoquons avec persévérance :\nR/ Par ton Esprit, renouvelle nos cœurs.\nTu nous promets un ciel nouveau et une terre nouvelle :\naccorde-nous la grâce de travailler à cet avènement.\nTu nous appelles à fixer nos regards sur les réalités d’en haut :\nmaîtrise nos avidités, purifie notre désir.\nTu nous révèles l’unique nécessaire :\nne permets pas que la dispersion nous aveugle.\nTu nous as donné ton Esprit afin qu’il agisse en nous :\nfais qu’il nous porte au combat pour la justice et la vérité.\n",
    "morningOration": "Seigneur, tu nous accordes ce temps de Carême pour nous former à la vie avec le Christ et nous alimenter de ta parole ; que notre effort de péni­tence nous obtienne la fidélité à te servir et le goût de te prier d’un même cœur."
}