{
    "morningPsalm3Antiphon1": "Comme un berger garde son troupeau, le Seigneur veillera sur nous.",
    "morningPsalm3Antiphon2": "Je serai leur Dieu, ils seront mon peuple.",
    "morningPsalm2Antiphon1": "Dieu, nous revivons ton amour au milieu de ton temple.",
    "morningPsalm2Antiphon2": "Ô cité du Très-Haut, joie de toute la terre !",
    "morningPsalm1Antiphon1": "Dieu, lève-toi sur les cieux : que ta gloire domine la terre !",
    "morningPsalm1Antiphon2": "Mon cœur est prêt, mon Dieu ; je veux chanter : que j’éveille l’aurore !",
    "invitatoryAntiphon1": "Venez tous au Seigneur, adorons notre Maître.",
    "morningEvangelicAntiphon": "Béni soit le Seigneur, Soleil levant, lumière d’en haut qui vient nous visiter.",
    "morningReadingRef": "Is 66, 1-2",
    "morningReading": "Ainsi parle le Seigneur : Le ciel est mon trône et la terre, l’escabeau de mes pieds. Quelle est donc la maison que vous bâtiriez pour moi ? Quel serait l’emplacement de mon lieu de repos ? De plus, tous ces êtres, c’est ma main qui les a faits et ils sont à moi, tous ces êtres – oracle du Seigneur –, c’est vers celui-ci que je regarde : vers l’humilié, celui qui a l’esprit abattu, et qui tremble à ma parole.",
    "morningResponsory": "R/ J’appelle de tout mon cœur,\n* Réponds-moi, Seigneur.\nV/ Je garderai tes commandements. *\n Gloire au Père et au Fils et au Saint-Esprit. R/ \n",
    "morningIntercession": "Rendons grâce au Christ qui nous donne aujourd’hui la lumière et supplions-le :\n\nR/ Sois pour nous lumière et vérité !\n\nChaque jour tu renouvelles tes merveilles ; \n– ouvre nos yeux, donne-nous de les voir.\n\nToi, le Fils de l’homme,\n– fais-nous aimer notre condition d’homme.\n\nTu as passé en faisant le bien ;\n– que chacun de nos actes serve nos frères.\n\nTu es le Miséricordieux :\n– accorde-nous patience et bonté tout au long de ce jour.\n",
    "morningOration": "Dieu qui as séparé la lumière et les ténèbres, toi qui as appelé la lumière « jour » et les ténèbres « nuit », arrache aussi nos cœurs à l’obscurité du péché et fais-nous parvenir à la vraie lumière qui est le Christ. Lui qui règne avec toi et le Saint-Esprit, maintenant et pour les siècles des siècles. Amen."
}