{
    "invitatoryAntiphon1": "Adorons le Seigneur, il est notre Dieu.",
    "morningPsalm1Antiphon1": "Envoie ta lumière et ta vérité : qu’elles guident mes pas !",
    "morningPsalm1Antiphon2": "Tu es mon sauveur et mon Dieu : de nouveau je te rendrai grâce.",
    "morningPsalm3Antiphon1": "Tu me guériras, tu me feras vivre, et je chanterai ta louange.",
    "morningPsalm3Antiphon2": "Le Seigneur n’est pas le Dieu des morts, mais le Dieu des vivants.",
    "morningPsalm2Antiphon1": "Heureux ton familier, ton élu, il habite ta demeure.",
    "morningPsalm2Antiphon2": "Ta parole, Seigneur, féconde notre terre et prépare les moissons.",
    "morningEvangelicAntiphon": "Béni sois-tu, Seigneur, qui fis les soirs et les matins !",
    "morningReadingRef": "1 Th 5, 4-5",
    "morningReading": "Frères, puisque vous n’êtes pas dans les ténèbres, le jour du Seigneur ne vous  surprendra pas comme un voleur. En effet, vous êtes tous des fils de la lumière,  des fils du jour ; nous n’appartenons pas à la nuit et aux ténèbres.",
    "morningResponsory": "R/ En toi est la source de la vie,\n* Par ta lumière, nous voyons la lumière.\nV/ Seigneur, qu’il est précieux, ton amour. *\nGloire au Père et au Fils et au Saint-Esprit. R/ \n",
    "morningIntercession": "Par le Fils, et dans l’Esprit,\nadressons notre prière au Père qui nous aime :\n\nR/ Fais-nous vivre de ton Esprit.\n\nAu matin du monde,\nton Esprit sur les eaux éveillait la vie.\n– éveille-nous à ta louange, pour ton service.\n\nà l’aube du salut,\nton Esprit en Marie formait le Messie.\n– Forme-nous à l’obéissance, pour ton règne.\n\nAu jour de la Pentecôte,\nton Esprit parlait par la bouche des Apôtres.\n– Mets sur nos lèvres la parole qui sauve.\n\nAu matin de ce jour,\nl’Esprit travaille en nous.\n– Qu’il habite nos prières et féconde nos efforts.\n",
    "morningOration": "Seigneur, tu ouvres à ceux qui t’aiment les richesses de ton Esprit Saint, et tu fais grandir en eux ta propre vie en leur donnant part au corps de ton Fils ; aide-les à se comporter dans le monde en enfants de Dieu appelés à la liberté : qu’ils répondent par la sainteté de leur vie à la mission prophétique de l’église."
}