{
  "invitatoryAntiphon": "Le Roi qui va venir, venez, adorons-le.",
  "invitatoryAntiphon2": "Allons au-devant de celui qui vient.",
  "invitatoryAntiphon3": "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche.",
  "morningEvangelicAntiphon": "Console-toi&nbsp;! Console-toi, mon peuple&nbsp;! dit le Seigneur votre Dieu.",
  "morningPsalm3Antiphon": "Il vient gouverner le monde avec justice, et les peuples avec droiture.",
  "morningPsalm1Antiphon": "Dieu qui es bon, Dieu qui pardonnes prends pitié de nous, sauve-nous&nbsp;!",
  "morningPsalm2Antiphon": "Qui demeure dans l’amour ne craindra pas au jour du jugement.",
  "morningReadingRef": "Is 7, 14b-15",
  "morningReading": "Voici que la jeune femme est enceinte, elle enfantera un fils, et on l’appellera Emmanuel, (c’est-à-dire&nbsp;: Dieu avec nous). De crème et de miel il se nourrira, et il saura rejeter le mal et choisir le bien.",
  "morningIntercession": "<p>Prions notre Seigneur Jésus Christ qui nous visite dans sa grande miséricorde&nbsp;:</p> <p>R/ Viens, Seigneur Jésus&nbsp;! Viens, tendresse de Dieu&nbsp;!</p> <p>Tu es sorti du sein du Père pour revêtir notre humanité&nbsp;;<br> libère notre vie du péché et de la seconde mort.</p> <p>Tu viendras manifester la gloire parmi tes élus&nbsp;;<br> fais entendre aujourd’hui ton appel à ceux qui sont loin de toi.</p> <p>Nous nous glorifions dans ta louange&nbsp;;<br> dès maintenant, visite-nous par ton salut.</p> <p>Tu nous as conduits, par la foi, vers ta lumière&nbsp;:<br> fais-nous vivre, par ta justice, de manière à te plaire.</p> ",
  "morningResponsory": "<p>R/ Le Seigneur est avec toi,<br>  * Marie, pleine de grâce.<br> V/ Dieu t’a regardée&nbsp;: il a comblé ton attente, * <br> V/ Il vient, le jour se lève&nbsp;; la terre entière exulte, * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "vespersEvangelicAntiphon": "Seigneur, tu es celui qui doit venir, celui que nous attendons, le Sauveur de ton peuple.",
  "vespersPsalm2Antiphon": "Sans moi, dit le Seigneur, vous ne pouvez rien faire.",
  "vespersPsalm1Antiphon": "Réjouis-toi, Sion, car je viens&nbsp;: j’habiterai au milieu de toi.",
  "vespersPsalm3Antiphon": "Tout vient de lui, tout est pour lui, tout est en lui&nbsp;! Gloire à Dieu pour les siècles&nbsp;!",
  "vespersReadingRef": "1 Co 4, 5",
  "vespersReading": "Ne portez pas de jugement prématuré, mais attendez la venue du Seigneur, car il mettra en lumière ce qui est caché dans les ténèbres, et il fera paraître les intentions secrètes. Alors, la louange qui revient à chacun lui sera donnée par Dieu.",
  "vespersIntercession": "<p>Dans l’humilité et la confiance, prions pour être libérés de la nuit&nbsp;:</p> <p>R/ Viens, Seigneur Jésus&nbsp;! Viens, Sauveur des hommes&nbsp;!</p> <p>Rassemble ton peuple de toutes les régions de la terre,<br> confirme l’alliance que tu as conclue avec lui.</p> <p>Agneau de Dieu, venu ôter les péchés du monde,<br> purifie-le de toute souillure.</p> <p>Toi qui es venu sauver ce qui était perdu,<br> ne cesse pas de pardonner.</p> <p>Toi que nous contemplons dans la foi,<br> fais-nous partager la joie éternelle, à l’heure du jugement.</p> <p>Toi qui jugeras les vivants et les morts,<br> reçois parmi les bienheureux les âmes de nos frères défunts.</p> ",
  "vespersResponsory": "<p>R/ Voici le temps favorable,<br>  *  Voici le jour du salut&nbsp;!<br> V/ Le Royaume de Dieu est tout proche.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "readingsPsalm3Antiphon": "À l’enfant promis, Dieu donnera le trône de David, son père.",
  "readingsPsalm2Antiphon": "À l’enfant promis, Dieu donnera le trône de David, son père.",
  "readingsPsalm1Antiphon": "À l’enfant promis, Dieu donnera le trône de David, son père.",
  "readingsVerse": "<p>V/ Viens, Seigneur, montre-nous ton visage,<br> et nous serons sauvés.</p>",
  "readingsBiblicalReadingTitle": "Mieux que l’Égypte, un roi de Justice",
  "readingsBiblicalReadingRef": "Is 31, 1-3; 32, 1-8",
  "readingsBiblicalReadingContent": "<p>Malheur&nbsp;! Ceux qui descendent en Égypte pour y trouver secours&nbsp;: ils comptent sur des chevaux, ils s’appuient sur le nombre des chars, sur la grande puissance d’une cavalerie, mais ils ne regardent pas vers le Saint d’Israël&nbsp;: le SEIGNEUR, ils ne le consultent pas. Pourtant c’est lui, le sage&nbsp;: quand il fait venir le malheur, il ne reprend pas sa parole&nbsp;; il se dresse contre le parti des malfaisants contre le secours venant des ouvriers du mal. Les Égyptiens sont des hommes, pas des dieux&nbsp;: leurs chevaux sont de chair, pas d’esprit&nbsp;! Quand le SEIGNEUR étend la main, celui qui secourt trébuche, qui est secouru s’écroule&nbsp;: tous deux disparaîtront. Voici un roi qui règne avec justice, des princes qui gouvernent selon le droit&nbsp;: chacun sera comme un abri contre le vent, un refuge contre l’orage, comme un ruisseau sur une terre desséchée, l’ombre d’un grand rocher dans un pays torride. Les yeux qui regardent ne seront plus aveuglés, les oreilles qui écoutent seront attentives&nbsp;; le cœur frivole réfléchira pour comprendre et la langue des bègues parlera vite et clairement. Le fou ne sera plus déclaré noble, l’escroc ne sera pas dit honorable. Qui est fou ne dit que des folies et son cœur fait le mal&nbsp;: il commet l’impiété, il blasphème le SEIGNEUR&nbsp;; il laisse l’affamé le ventre creux et l’assoiffé sans rien à boire. Quant à l’escroc, elles sont odieuses, ses escroqueries&nbsp;: il conçoit des mauvais coups pour perdre les humbles par des mensonges, quand le malheureux plaide son bon droit. Qui est noble conçoit de nobles projets&nbsp;: il se lève, lui, pour de nobles causes.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Dieu lève-toi,<br> viens juger la terre&nbsp;!</p> <p>Malheur à ceux qui n’ont pas mis leur espoir<br> dans le Saint d’Israël&nbsp;!</p> <p>Malheur à ceux qui tient sur Dieu de vains propos<br> et qui refuse du pain à l’affamé.</p>",
  "readingsPatristicReadingTitle": "Traité de Saint Irénée contre les hérésies",
  "readingsPatristicReadingSubtitle": "Dieu sera vu des hommes",
  "readingsPatristicReadingContent": "<p>C’est Dieu, l’unique, qui a fait et harmonisé toutes choses par le Verbe et la Sagesse. ~ Et c’est son Verbe, notre Seigneur Jésus Christ, qui, dans les temps derniers, s’est fait homme parmi les hommes, pour rattacher la fin au principe, l’homme à Dieu. Voilà pourquoi les prophètes, recevant de ce même Verbe le charisme de la prophétie, ont prêché sa venue selon la chair, qui réalise la jonction et la communion de Dieu et de l’homme comme il paraissait bon au Père. Dès le commencement, le Verbe de Dieu a annoncé que Dieu serait vu des hommes, qu’il vivrait et converserait avec eux sur la terre, qu’il se rendrait présent à son ouvrage pour le sauver, et qu’il se laisserait saisir par lui, pour <i>nous libérer des mains de tous nos ennemis,</i> c’est-à-dire de tout esprit de transgression, et pour faire que <i>nous le servions en justice et sainteté tous les jours de notre vie,</i> afin qu’enlacé à l’Esprit de Dieu, l’homme accède à la gloire du Père. ~ Les prophètes annonçaient donc que Dieu serait vu des hommes, conformément au dire du Seigneur&nbsp;: <i>Bienheureux les cœurs purs, ils verront Dieu.</i> Certes, selon sa grandeur et sa gloire inénarrable, <i>nul ne peut voir Dieu et vivre,</i> car le Père est insaisissable&nbsp;; mais selon son amour, sa bonté et sa toute-puissance, il accorde à ceux qui l’aiment de voir Dieu, et c’est ce que prophétisaient les prophètes, car <i>ce qui est impossible aux hommes est possible à Dieu.</i></P> <p>Ainsi l’homme par lui-même ne verra pas Dieu, mais lui, Dieu, sera vu des hommes s’il le veut, de qui il veut, quand il veut, comme il veut&nbsp;: car Dieu peut tout&nbsp;: il a été vu autrefois grâce à l’Esprit selon la prophétie, puis il a été vu grâce au Fils selon l’adoption, et il sera vu dans le royaume des cieux selon la paternité, car l’Esprit prépare d’avance l’homme pour le Fils de Dieu, le Fils le conduit au Père, et le Père lui donne l’incorruptibilité et la vie éternelle qui résultent pour chacun de la vue de Dieu. Car, de même que ceux qui voient la lumière sont dans la lumière et participent à sa splendeur, ainsi ceux qui voient Dieu sont en Dieu et participent à sa splendeur. Car la splendeur de Dieu vivifie&nbsp;: ils participent donc à sa vie, ceux qui voient Dieu.</p>",
  "readingsPatristicReadingResponsory": "<p>Le Seigneur vient, levons les yeux&nbsp;: Stance<br> Voici le jour du Fils de l’homme&nbsp;;<br> Sa clarté chasse la nuit de nos péchés<br> et toute chair verra le salut de notre Dieu&nbsp;!</p> <p>R/ Vers toi, Seigneur, j’élève mon âme,<br> ceux qui t’espèrent ne seront pas déçus.</p> <p>Dirige-moi dans ta vérité, enseigne-moi,<br> c’est toi le Dieu de mon salut.</p> <p>En toi, tout le jour, j’espère<br> en raison de ta bonté, Seigneur. <p>Souviens-toi de ta tendresse, Seigneur, de ton amour, car ils sont de toujours.</p>",
  "readingsOration": "Nous t’en prions, Dieu tout-puissant, que les fêtes prochaines de la venue de ton Fils nous apportent la grâce pour la vie présente et nous préparent au bonheur pour l’éternité.",
  "middleOfDayPsalm1Antiphon": "Mon secours, mon libérateur, Seigneur, ne tarde pas.",
  "middleOfDayTierceReadingRef": "Is 2, 11-12",
  "middleOfDayTierceReadingContent": "<p>L’orgueilleux regard des humains sera abaissé, les hommes hautains devront plier&nbsp;: et ce jour-là, le Seigneur seul sera exalté. Car il y aura un jour pour le Seigneur, le Tout-Puissant, contre tout ce qui est fier, hautain et altier et qui sera abaissé.</p>",
  "middleOfDayNoneReadingRef": "Dn 9, 19",
  "middleOfDayNoneReadingContent": "<p>Seigneur écoute&nbsp;! Seigneur, pardonne&nbsp;! Seigneur, sois attentif et agis, ne tarde pas&nbsp;! À cause de toi-même, ô mon Dieu, car ton nom est invoqué sur ton peuple.</p>",
  "middleOfDaySexteReadingRef": "Is 12, 2",
  "middleOfDaySexteReadingContent": "<p>Voici le Dieu de mon salut&nbsp;: j’ai confiance&nbsp;; plus de crainte pour moi&nbsp;! Car le Seigneur est ma force et mon chant, je lui dois le salut.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Viens, Seigneur, ne tarde pas.<br>—  Remets à ton peuple ses péchés.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Les nations craindront le nom du Seigneur,<br>—  et tous les rois de la terre, sa gloire.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire&nbsp;:<br>—  le peuple nouveau chantera son Dieu.</p>",
  "morningPsalm1": "PSALM_85",
  "morningPsalm2": "AT_22",
  "morningPsalm3": "PSALM_97",
  "readingsPsalm1": "PSALM_88_1",
  "readingsPsalm2": "PSALM_88_2",
  "readingsPsalm3": "PSALM_88_3",
  "middleOfDayPsalm1": "PSALM_118_14",
  "middleOfDayPsalm2": "PSALM_69",
  "middleOfDayPsalm3": "PSALM_74",
  "vespersPsalm1": "PSALM_125",
  "vespersPsalm2": "PSALM_126",
  "vespersPsalm3": "NT_6"
}