{
  "invitatory": {
    "antiphon": [
      "Le Roi qui va venir, venez, adorons-le.",
      "Allons au-devant de celui qui vient.",
      "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_50",
        "antiphon": [
          "J’ai fait approcher ma justice&nbsp;: mon salut n’est pas loin."
        ]
      },
      {
        "psalm": "AT_34",
        "antiphon": [
          "Rappelle-toi, ne romps pas ton alliance avec nous."
        ]
      },
      {
        "psalm": "PSALM_99",
        "antiphon": [
          "Ciel, répands ta rosée, nuée, fais pleuvoir le Juste&nbsp;; terre, enfante un Sauveur&nbsp;!"
        ]
      }
    ],
    "reading": {
      "ref": "Jr 30, 21.22",
      "content": "La communauté d’Israël aura pour prince l’un des siens, un chef né au milieu d’elle. Je lui permettrai d’approcher et il aura accès auprès de moi. Vous serez mon peuple, et je serai votre Dieu. Parole du Seigneur."
    },
    "evangelicAntiphon": "Vivez dans la justice et la droiture pour hâter mon salut, car il est proche.",
    "intercession": "<p>Implorons le Père qui a envoyé son Fils pour sauver les hommes&nbsp;:</p> <p>R/ Montre-nous, Seigneur ta miséricorde&nbsp;!</p> <p>Père très bon, quand nous proclamons notre foi dans le Christ,<br> fais que notre vie s’accorde à nos paroles.</p> <p>Toi qui as envoyé ton Fils pour notre salut,<br> pacifie la terre et le pays que nous habitons.</p> <p>La venus de ton Christ est une grande joie pour les peuples&nbsp;;<br> guides-les, par lui, jusqu’à la plénitude du bonheur.</p> <p>Que ta grâce nous donne de vivre avec sagesse,<br> tendus vers la manifestations de la gloire du Christ.</p> ",
    "responsory": "<p>R/ Que l’univers chante et crie de joie&nbsp;:<br>  * Car le Seigneur vient.<br> V/ Amour et vérité se rencontrent. * <br> V/ Justice et paix s’embrassent. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>"
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_68_1",
        "antiphon": [
          "C’est lui qui sauvera son peuple de ses péchés."
        ]
      },
      {
        "psalm": "PSALM_68_2",
        "antiphon": [
          "C’est lui qui sauvera son peuple de ses péchés."
        ]
      },
      {
        "psalm": "PSALM_68_3",
        "antiphon": [
          "C’est lui qui sauvera son peuple de ses péchés."
        ]
      }
    ],
    "biblicalReading": {
      "title": "Après la détresse, viendra la fête",
      "ref": "Is 33, 7-24",
      "content": "<p>Voici que les voyants se lamentent sur les places&nbsp;; les messagers de paix pleurent amèrement. Les routes sont désolées&nbsp;; sur les chemins, le passant a disparu. L’alliance est rompue&nbsp;: on méprise les témoins&nbsp;; un homme ne compte plus. La terre, en deuil, languit&nbsp;; le Liban, honteux, s’assombrit. Le Sarone ressemble au désert&nbsp;; le Bashane et le Carmel se fanent. «&nbsp;Maintenant, je surgis —&nbsp;dit le Seigneur&nbsp;; maintenant, je me dresse&nbsp;; maintenant, je m’élève&nbsp;! Vous concevez du foin&nbsp;: vous enfantez de la paille&nbsp;! Votre souffle est le feu qui vous dévorera. Les peuples seront brûlés à la chaux, épines coupées que l’on enflamme. Écoutez ce que j’ai fait, vous qui êtes loin&nbsp;; et vous qui êtes proches, reconnaissez ma vaillance&nbsp;! Dans Sion, les pécheurs sont terrifiés&nbsp;; un tremblement saisit les pervers&nbsp;: “Qui de nous résistera&nbsp;? c’est un feu dévorant&nbsp;! Qui de nous résistera&nbsp;? c’est une fournaise sans fin&nbsp;!” Celui qui va selon la justice et parle avec droiture, qui méprise un gain frauduleux, détourne sa main d’un profit malhonnête, qui ferme son oreille aux propos sanguinaires et baisse les yeux pour ne pas voir le mal, celui-là habitera les hauteurs, hors d’atteinte, à l’abri des rochers. Le pain lui sera donné&nbsp;; les eaux lui seront assurées.&nbsp;» Tes yeux verront le roi dans sa beauté&nbsp;; ils découvriront les lointains du pays. Tu repenseras aux terreurs passées&nbsp;: «&nbsp;Celui qui comptait, où est-il&nbsp;? Celui qui contrôlait, où est-il&nbsp;? Où est celui qui comptait les tours&nbsp;?&nbsp;» Tu ne verras plus le peuple brutal, ce peuple au langage impénétrable, à la langue ridicule et incompréhensible. Contemple Sion, la cité de nos fêtes, tes yeux verront Jérusalem&nbsp;: c’est une résidence sûre, la tente qu’on ne déplacera plus, dont les piquets ne seront jamais arrachés, dont aucune corde ne sera rompue. Et même, c’est là que le Seigneur nous montre sa grandeur&nbsp;: c’est un lieu de fleuves, de larges canaux, qu’aucune galère ne traverse, qu’aucun grand navire ne sillonne. Oui, le Seigneur est notre juge, le Seigneur nous donne des lois, le Seigneur est notre roi&nbsp;: c’est lui qui nous sauve. Tes cordes sont relâchées&nbsp;: elles n’assurent pas la stabilité du mât et ne tiennent pas l’étendard déployé. Alors les aveugles se partageront quantité de butin&nbsp;; les boiteux prendront part au pillage. Aucun de ceux qui demeurent là ne dira plus&nbsp;: “Je suis malade.” Le peuple qui habite Jérusalem sera déchargé de sa faute.</p>",
      "responsory": "<p>R/ Le Fils de l’homme viendra sur les nuées du ciel<br> avec puissance et grande gloire&nbsp;!</p> <p>Tes yeux contempleront le Roi dans sa beauté.<br> Ils verront un immense pays.</p> <p>Tes yeux verront Jérusalem<br> comme une ville où l’on réside en sûreté.</p>"
    },
    "patristicReading": {
      "title": "SERMON DE SAINT AUGUSTIN SUR LE PSAUME 37",
      "subtitle": "Ton désir, c’est ta prière",
      "content": "<p><i>Le gémissement de mon cœur me faisait rugir</i>. Il y a un gémissement caché que l’on n’entend pas&nbsp;; cependant, si le cœur est obsédé par un désir si fort que la blessure de l’homme intérieur s’exprime par un cri qui la découvre, on en cherche la cause, et l’on se dit en soi-même&nbsp;: Peut-être est-ce là ce qui le fait gémir, et peut-être qu’on lui a fait telle chose&nbsp;? Qui peut comprendre, sinon celui dont les yeux et les oreilles sont atteints par ce gémissement&nbsp;? Le psalmiste dit&nbsp;: <i>Le gémissement de mon cœur me faisait rugir</i>, parce que, lorsque les hommes entendent gémir, c’est généralement le gémissement de la chair qu’ils entendent&nbsp;; ils n’entendent pas celui qui gémit dans son cœur. Et qui connaissait la cause de son rugissement&nbsp;? Il ajoute&nbsp;: <i>Tout mon désir est devant toi</i>. Non pas devant les hommes, qui ne peuvent pas voir le cœur, tandis que si <i>tout ton désir est devant</i> le Père, lui <i>qui voit l’invisible te le revaudra</i>. Car ton désir, c’est ta prière&nbsp;; si le désir est continuel, la prière est continuelle. Ce n’est pas pour rien que l’Apôtre a dit&nbsp;: <i>Priez sans relâche</i>. Peut-il le dire parce que, sans relâche, nous fléchissons le genou, nous prosternons notre corps, ou nous élevons les mains&nbsp;? Si nous disons que c’est là notre prière, je ne crois pas que nous puissions le faire sans relâche. Il y a une autre prière, intérieure, qui est sans relâche c’est le désir. Que tu te livres à n’importe quelle autre occupation, si tu désires ce loisir du sabbat, tu ne cesses pas de prier. Si tu ne veux pas cesser de prier, ne cesse pas de désirer. Ton désir est continuel&nbsp;? Alors ton cri est continuel. Tu ne te tairas que si tu cesses d’aimer. Quels sont ceux qui se sont tus&nbsp;? Ceux dont il est dit&nbsp;: <i>À cause de l’ampleur du mal, la charité de beaucoup se refroidira</i>. La charité qui se refroidit, c’est le cœur qui se tait&nbsp;; la charité qui brûle, c’est le cœur qui crie. Si la charité <i>dure toujours</i>, tu cries toujours&nbsp;; si tu cries toujours, tu désires toujours&nbsp;; si tu désires, c’est au repos que tu penses. <i>Tout mon désir est devant toi</i>. Que se passe-t-il&nbsp;? Si ton désir est devant lui, mais non pas le gémissement&nbsp;? D’où cela peut-il venir, quand le désir lui-même s’exprime par le gémissement&nbsp;? C’est pourquoi le psaume continue&nbsp;: <i>Et mon gémissement ne t’échappe pas</i>. Il ne t’échappe pas, alors qu’il échappe à la plupart des hommes. Il semble parfois que l’humble serviteur de Dieu dise&nbsp;: <i>Et mon gémissement ne t’échappe pas</i>. Il semble aussi parfois que le serviteur de Dieu se mette à rire&nbsp;: est-ce que ce désir est mort dans son cœur&nbsp;? Non, s’il y a désir, il y a gémissement&nbsp;; il ne parvient pas toujours aux oreilles des hommes, mais il ne cesse jamais de frapper les oreilles de Dieu.</p>",
      "responsory": "<p>R/ En ces jours-là, les sourds entendront,<br> les yeux des aveugles s’ouvriront.</p> <p>Que les humbles se réjouissent,<br> que les pauvres exultent dans le Seigneur.</p> <p>Désormais, dit le Seigneur,<br> Jacob n’aura plus de honte,<br> il verra l’œuvre de mes mains.</p>"
    },
    "verse": "<p>V/ Que vienne à moi, Seigneur, ton amour,<br> et ton salut, selon ta promesse.</p>",
    "oration": "Nous t’en supplions, Seigneur, que ta grâce nous devance et nous accompagne toujours, afin que nous puissions obtenir de la venue tant désirée de ton Fils notre soutien en cette vie et pour la vie éternelle."
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_134_1",
        "antiphon": [
          "Il viendra, le Seigneur notre Dieu, et toute chair verra sa puissance."
        ]
      },
      {
        "psalm": "PSALM_134_2",
        "antiphon": [
          "Ce jour-là, il donnera un signe aux nations&nbsp;: il rassemblera les dispersés d’Israël."
        ]
      },
      {
        "psalm": "NT_11",
        "antiphon": [
          "Ne craignez pas&nbsp;: vous verrez que le Seigneur est avec vous."
        ]
      }
    ],
    "reading": {
      "ref": "2 P 3. 8b-9",
      "content": "Pour le Seigneur, un seul jour est comme mille ans, et mille ans sont comme un seul jour. Le Seigneur n’est pas en retard pour tenir sa promesse, comme le pensent certaines personnes&nbsp;; c’est pour vous qu’il patiente&nbsp;: car il n’accepte pas d’en laisser quelques-uns se perdre&nbsp;; mais il veut que tous aient le temps de se convertir."
    },
    "evangelicAntiphon": "Jean Baptiste a rendu témoignage&nbsp;: celui qui vient après moi est passé devant moi.",
    "intercession": "<p>Avec ferveur, prions Celui qui annonce aux pauvres la Bonne Nouvelle&nbsp;:</p> <p>R/ Révèle à tous les hommes ta gloire&nbsp;!</p> <p>Révèle-toi, Seigneur, à ceux qui ne t’ont pas reconnu&nbsp;:<br> que ton salut les illumine.</p> <p>Que ton nom soit porté aux extrémités de la terre<br> afin que tous les hommes découvrent tes sentiers.</p> <p>Toi qui es déjà venu pour sauver le monde,<br> viens à nouveau, achève ton œuvre.</p> <p>Toi qui nous appelles à la liberté,<br> défais les liens qui nous entravent.</p> <p>Toi qui es né dans notre chair et viendras pour le jugement,<br> conduis les défunts à la récompense éternelle.</p> ",
    "responsory": "<p>R/ Notre âme attend le Seigneur.<br>  *  En lui la joie de notre cœur.<br> V/ Son salut est proche de ceux qui le craignent.&nbsp; * <br> V/ Sa gloire habitera notre terre.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>"
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_21_1",
        "antiphon": [
          "Seigneur, envoie l’Agneau, le souverain de la terre, vers la montagne de Sion."
        ]
      },
      {
        "psalm": "PSALM_21_2"
      },
      {
        "psalm": "PSALM_21_3"
      }
    ]
  }
}