{
  "invitatoryAntiphon": "Le Christ est né pour nous, alléluia ! Venez, adorons-le.",
  "morningPsalm1Antiphon": "Vous tous qui avez soif, venez vers les eaux&nbsp;! Cherchez le Seigneur&nbsp;: il se laisse trouver, alléluia.",
  "morningEvangelicAntiphon": "Venus d’Orient jusqu’à Bethléem, les mages adorent le Seigneur et lui offrent leurs présents&nbsp;: l’or est offert au Roi, l’encens au vrai Dieu, et la myrrhe pour sa sépulture, alléluia.",
  "morningPsalm3Antiphon": "Là se trouve la demeure du soleil&nbsp;: tel un époux, il s’élance joyeux.",
  "morningPsalm2Antiphon": "Renouvelle les prodiges, recommence les merveilles, Maître et Dieu de tout&nbsp;!",
  "morningReadingRef": "Is 9, 5",
  "morningReading": "Un enfant nous est né, un fils nous a été donné&nbsp;; l’insigne du pouvoir est sur son épaule&nbsp;; on proclame son nom&nbsp;: «&nbsp;Merveilleux-Conseiller, Dieu-Fort, Père-à-jamais, Prince-de-la-Paix&nbsp;».",
  "morningIntercession": "<p>Rédempteur du monde,<br> tu es venu détruire le mur qui séparait juifs et païens&nbsp;: <br> —&nbsp;aide-nous à combattre tout obstacle à l’unité.</p> <p>R/ Verbe de Dieu, sois notre force&nbsp;!</p> <p>Tu t’es incarné pour être présent à tout homme&nbsp;:<br> —&nbsp;fais-nous discerner ton visage dans notre prochain.</p> <p>Tu as révélé aux hommes le cœur du Père &nbsp;:<br> —&nbsp;montre-nous comment accorder nos actes à ta parole.</p> <p>Dieu avec nous, tu veux faire toute chose nouvelle&nbsp;:<br> —&nbsp;recrée notre être tout entier, et notre cœur sera semence de vie.</p> ",
  "morningResponsory": "<p>R/ Les rois se prosterneront devant lui.<br>  * Tous les pays le serviront.<br> V/ En ces jours-là, fleurira la justice. * <br> V/ Il délivrera le pauvre qui appelle. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "vespersPsalm1Antiphon": "Tu es le plus beau des enfants de l’homme&nbsp;: Dieu te bénit pour toujours.",
  "vespersEvangelicAntiphon": "À la vue de l’étoile, les mages eurent une grande joie&nbsp;; entrés dans la maison, ils offrirent au Seigneur l’or, l’encens et la myrrhe.",
  "vespersPsalm2Antiphon": "Tu es le plus beau des enfants de l’homme&nbsp;: Dieu te bénit pour toujours.",
  "vespersReadingRef": "cf. 2 P 1, 3-4",
  "vespersReading": "Le Christ, dans sa puissance divine, nous a fait don de tout ce qu’il faut pour vivre en hommes religieux, grâce à la véritable connaissance de Celui qui nous a appelés par la gloire et la force qui lui appartiennent. Ainsi Dieu nous a fait don des grandes richesses promises et vous deviendrez participants de la nature divine, en fuyant la dégradation que le désir produit dans le monde.",
  "vespersIntercession": "<p>R/ Ô Christ, lumière sans déclin, resplendis sur nous&nbsp;!</p> <p>Par ta venue, tu as donné naissance à l’Église qui est ton Corps&nbsp;:<br> —&nbsp;fais-la grandir dans la charité&nbsp;!</p> <p>Tu tiens en ta main le ciel et la terre&nbsp;:<br> —&nbsp;que les nations et leurs chefs reconnaissent ta puissance&nbsp;!</p> <p>Ton incarnation t’a consacré prêtre éternel&nbsp;:<br> —&nbsp;que les prêtres soient de dignes serviteurs de ta rédemption&nbsp;!</p> <p>Dans le sein virginal de Marie, tu as uni l’humanité à la divinité&nbsp;:<br> —&nbsp;bénis ceux qui te consacrent leur chasteté&nbsp;!</p> <p>Naissant dans une chair mortelle, tu venais détruire la mort que tu n’as pas créée&nbsp;:<br> —&nbsp;conduis à la vie éternelle ceux qui nous ont quittés&nbsp;!</p> ",
  "vespersResponsory": "<p>R/ À notre Dieu et à son Christ,<br> la royauté sur l’univers, alléluia&nbsp;!<br> V/ Que les peuples du monde le bénissent&nbsp;!R/ <br> V/ Toute la terre soit remplie de sa gloire&nbsp;!R/ <br></p>",
  "readingsPsalm1Antiphon": "La lumière a brillé dans les ténèbres, et les ténèbres ne l’ont pas arrêtée.",
  "readingsPsalm3Antiphon": "La lumière a brillé dans les ténèbres, et les ténèbres ne l’ont pas arrêtée.",
  "readingsPsalm2Antiphon": "La lumière a brillé dans les ténèbres, et les ténèbres ne l’ont pas arrêtée.",
  "readingsVerse": "<p>V/ Les cieux ont proclamé sa justice,<br> tous les peuples ont vu sa gloire.</p>",
  "readingsBiblicalReadingTitle": "La Bonne Nouvelle",
  "readingsBiblicalReadingRef": "Is 61, 1-11",
  "readingsBiblicalReadingContent": "<p>L’esprit du Seigneur DIEU est sur moi parce que le SEIGNEUR m’a consacré par l’onction. Il m’a envoyé annoncer la bonne nouvelle aux humbles, guérir ceux qui ont le cœur brisé, proclamer aux captifs leur délivrance, aux prisonniers leur libération, proclamer une année de bienfaits accordée par le SEIGNEUR, et un jour de vengeance pour notre Dieu, consoler tous ceux qui sont en deuil, ceux qui sont en deuil dans Sion, mettre le diadème sur leur tête au lieu de la cendre, l’huile de joie au lieu du deuil, un habit de fête au lieu d’un esprit abattu. Ils seront appelés «&nbsp;Térébinthes de justice&nbsp;», «&nbsp;Plantation du SEIGNEUR qui manifeste sa splendeur&nbsp;». Ils rebâtiront les ruines antiques, ils relèveront les demeures dévastées des ancêtres, ils restaureront les villes en ruine, dévastées depuis des générations. Des gens venus d’ailleurs se présenteront pour paître vos troupeaux, des étrangers seront vos laboureurs et vos vignerons. Vous serez appelés «&nbsp;Prêtres du SEIGNEUR&nbsp;»&nbsp;; on vous dira «&nbsp;Servants de notre Dieu.&nbsp;» Vous vivrez de la ressource des nations et leur gloire sera votre parure. Au lieu de votre honte&nbsp;: double part&nbsp;! Au lieu de vos opprobres&nbsp;: cris de joie&nbsp;! Ils recevront dans leur pays double héritage, ils auront l’allégresse éternelle. Parce que moi, le SEIGNEUR, j’aime le bon droit, parce que je hais le vol et l’injustice, loyalement, je leur donnerai la récompense, je conclurai avec eux une alliance éternelle. Leurs descendants seront connus parmi les nations, et leur postérité, au milieu des peuples. Qui les verra pourra reconnaître la descendance bénie du SEIGNEUR. Je tressaille de joie dans le SEIGNEUR, mon âme exulte en mon Dieu. Car il m’a vêtue des vêtements du salut, il m’a couverte du manteau de la justice, comme le jeune marié orné du diadème, la jeune mariée que parent ses joyaux. Comme la terre fait éclore son germe, et le jardin, germer ses semences, le SEIGNEUR Dieu fera germer la justice et la louange devant toutes les nations.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Seigneur Jésus, tu es la lumière du monde&nbsp;!</p> <p>L’Esprit du Seigneur Dieu est sur moi, disait-il,<br> car il m’a consacré par l’onction.</p> <p>Il m’a envoyé porter le Bonne Nouvelle aux pauvres,<br> proclamer la liberté, annoncer le temps de grâce.</p> <p>C’est de Dieu que je suis sorti et que je viens,<br> je ne suis pas venu de moi-même. Dieu m’a envoyé.</p>",
  "readingsPatristicReadingTitle": "SERMON DE SAINT PIERRE CHRYSOLOGUE POUR L’ÉPIPHANIE",
  "readingsPatristicReadingSubtitle": "L’Épiphanie nous révèle Dieu dans l’homme",
  "readingsPatristicReadingContent": "<p>Le Mystère de l’incarnation du Seigneur apporte par lui-même des marques toujours bien reconnaissables de la Divinité. Cependant, la solennité de l’Épiphanie nous découvre et nous révèle de plusieurs manières que Dieu est venu dans un corps d’homme&nbsp;; ainsi notre condition mortelle, toujours enveloppée d’obscurités, ne risque pas de perdre par son ignorance la richesse qu’elle a pu saisir et posséder par la grâce. Car celui qui a voulu naître pour nous n’a pas voulu être ignoré de nous, et c’est pourquoi il se découvre de telle sorte que ce grand mystère de la bonté divine ne devienne pas l’occasion d’une grande erreur. Aujourd’hui, les mages, cherchant celui qui brillerait parmi les étoiles, le trouvent vagissant au berceau. Aujourd’hui, les mages s’étonnent de découvrir glorieux dans ses langes celui qui s’était longtemps dissimulé dans le ciel où il demeurait obscur. Aujourd’hui, les mages considèrent avec une profonde stupeur ce qu’ils voient ici&nbsp;: le ciel sur la terre, la terre dans le ciel&nbsp;; l’homme en Dieu, Dieu dans l’homme&nbsp;; et celui que le monde entier ne peut contenir, enfermé dans le corps d’un tout-petit&nbsp;! ~ Et dès qu’ils voient, ils proclament qu’ils croient sans discuter, en offrant leurs dons symboliques&nbsp;: par l’encens, ils confessent Dieu&nbsp;; par l’or, le roi&nbsp;; par la myrrhe, sa mort future. ~ C’est ainsi que les païens, qui étaient les derniers, deviennent premiers&nbsp;; car c’est alors que la venue des païens à la croyance est inaugurée par la foi des mages. ~ Aujourd’hui, le Christ, qui va laver le péché du monde, est entré dans le Jourdain. Jean lui-même atteste qu’il est venu pour cela&nbsp;: <i>Voici l’Agneau de Dieu, voici celui qui enlève le péché du monde</i>. Aujourd’hui, le serviteur s’empare du Seigneur&nbsp;; l’homme, de Dieu&nbsp;; Jean, du Christ&nbsp;; il s’en empare pour recevoir le pardon, non pour le donner. Aujourd’hui, comme dit le Prophète&nbsp;: <i>La voix du Seigneur domine les eaux</i>. Que dit cette voix&nbsp;? <i>Celui-ci est mon Fils bien-aimé&nbsp;; en lui j’ai mis tout mon amour</i>. ~ Aujourd’hui, l’Esprit Saint survole les eaux sous l’apparence d’une colombe. De même qu’une autre avait annoncé à Noé que le déluge du monde se retirait, c’est ainsi qu’en voyant cette colombe, on apprenait que le naufrage inéluctable du monde avait cessé. Elle n’apportait pas, comme celle d’autrefois, un rameau d’olivier, mais elle répandit sur la tête de notre chef toute la richesse d’une onction nouvelle, pour accomplir la prédiction du Prophète&nbsp;: <i>Dieu, ton Dieu, t’a consacré d’une onction de joie, comme aucun de tes semblables</i>. ~ Aujourd’hui, le Christ fait commencer les signes du ciel en changeant l’eau en vin. ~ Mais l’eau devait être changée pour le sacrement du sang, lorsque le Christ verserait des coupes de vin à ceux qui boiraient au vase de son corps, afin que s’accomplit cette prophétie&nbsp;: <i>La coupe qui me donne l’ivresse, elle est incomparable&nbsp;!</i></p>",
  "readingsPatristicReadingResponsory": "<p>R/ Seigneur Jésus, tu es la lumière du monde.</p> <p>Voici, dit le Seigneur, que je suscite mon serviteur&nbsp;:<br> et j’écarterai l’impiété de ce pays.</p> <p>Jésus vint avec la puissance de l’Esprit<br> et sa renommée se répandit alentour.</p> <p>L’Esprit du Seigneur est sur moi, disait-il,<br> car il m’a consacré par l’onction.</p>",
  "readingsOration": "Seigneur, nous t’en prions, éclaire nos cœurs de ta lumière souveraine&nbsp;: nous trouverons alors la force d’avancer dans un monde obscur pour atteindre le pays du jour sans déclin.",
  "middleOfDayPsalm1Antiphon": "Voici que je viens, Seigneur, pour accomplir ta volonté.",
  "middleOfDaySexteReadingRef": "Is 12,5-6",
  "middleOfDaySexteReadingContent": "<p>Jouez pour le Seigneur&nbsp;! Car il a fait la merveille connue de toute la terre. Jubilez, criez de joie, habitants de Sion, car il est grand au milieu de toi, le Saint d’Israel.</p>",
  "middleOfDayNoneReadingRef": "Cf. Tb 14, 6-7",
  "middleOfDayNoneReadingContent": "<p>Tous abandonneront leurs idoles trompeuses, ils se rassembleront et viendront à Jérusalem. Ceux qui aiment Dieu en vérité seront dans la joie.</p>",
  "middleOfDayTierceReadingRef": "Dt 4,7",
  "middleOfDayTierceReadingContent": "<p>Quelle est la grande nation dont les dieux soient aussi proches que le Seigneur notre Dieu est proche de nous chaque fois que nous l’invoquons&nbsp;?</p>",
  "middleOfDaySexteResponsory": "<p>V/ Les nations verront ta justice,<br>—  tous les rois verront ta gloire.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Il est apparu sur la terre,<br>—  il a vécu parmi les hommes.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Peuples, bénissez notre Dieu.<br>—  Faites retentir sa louange.</p>",
  "morningPsalm1": "PSALM_41",
  "morningPsalm2": "AT_15",
  "morningPsalm3": "PSALM_18A",
  "readingsPsalm1": "PSALM_30_1",
  "readingsPsalm2": "PSALM_30_2",
  "readingsPsalm3": "PSALM_30_3",
  "middleOfDayPsalm1": "PSALM_118_6",
  "middleOfDayPsalm2": "PSALM_39_1",
  "middleOfDayPsalm3": "PSALM_39_2",
  "vespersPsalm1": "PSALM_44_1",
  "vespersPsalm2": "PSALM_44_2",
  "vespersPsalm3": "NT_4"
}