{
  "invitatoryAntiphon": "Le Seigneur est vraiment ressuscité, alléluia !",
  "invitatoryAntiphon2": "Nous te louons, splendeur du Père, Jésus, Fils de Dieu.",
  "morningPsalm1Antiphon": "Les paroles que j’ai données sont esprit et vie. Alléluia.",
  "morningPsalm2Antiphon": "Donne-moi la Sagesse assise auprès de toi, alléluia.",
  "morningPsalm3Antiphon": "Je suis le Chemin, la Vérité, la Vie. Alléluia.",
  "morningEvangelicAntiphon": "Je suis avec vous, tous les jours jusqu’à la fin des temps. Alléluia.",
  "morningReadingRef": "Ep 2, 19-22",
  "morningReading": "Vous n’êtes plus des étrangers ni des gens de passage, vous êtes citoyens du peuple saint, membres de la famille de Dieu, car vous avez été intégrés dans la construction qui a pour fondations les Apôtres et les prophètes&nbsp;; et la pierre angulaire, c’est le Christ Jésus lui-même. En lui, toute la construction s’élève harmonieusement pour devenir un temple saint dans le Seigneur. En lui, vous êtes, vous aussi, des éléments de la construction pour devenir par l’Esprit Saint la demeure de Dieu.",
  "morningIntercession": "<p>En mémoire de la Vierge Marie et des Apôtres, qui priaient au Cénacle dans l’attente de l’Esprit consolateur, nous supplions&nbsp;:</p> <p>Esprit de lumière et d’amour,<br> Souffle puissant du Très-Haut,<br> Source de tous les dons,</p> <p>Guéris ce qui est blessé,<br> lave ce qui est souillé,<br> rends droit ce qui est faussé.</p> <p>Dans la peine, sois le repos,<br> dans la fièvre la fraîcheur,<br> la consolation dans les larmes.</p> <p>Sois la force dans la faiblesse,<br> la confiance dans le doute,<br> notre espérance dans la détresse.</p> <p>Sois pour nous l’Amour du Père dans le Fils.</p>",
  "vespersPsalm1Antiphon": "Seigneur exalté dans les cieux, de la poussière tu relèves le faible, alléluia.",
  "vespersPsalm3Antiphon": "Par les souffrances de sa passion, le Fils de Dieu apprit l’obéissance. Pour tous ceux qui lui obéissent, il est la source du salut, alléluia.",
  "vespersPsalm2Antiphon": "Seigneur, tu as brisé mes chaînes, je t’offrirai le sacrifice de louange, alléluia.",
  "vespersEvangelicAntiphon": "Je ne vous laisserai pas orphelins&nbsp;: je m’en vais et je viens à vous, votre cœur se réjouira. Alléluia.",
  "vespersReadingRef": "1 P 2, 9-10",
  "vespersReading": "C’est vous qui êtes la race choisie, le sacerdoce royal, la nation sainte, le peuple qui appartient à Dieu&nbsp;; vous êtes donc chargés d’annoncer les merveilles de celui qui vous a appelés des ténèbres à son admirable lumière. Car autrefois vous n’étiez pas son peuple, mais aujourd’hui vous êtes le peuple de Dieu. Vous étiez privés d’amour, mais aujourd’hui Dieu vous a montré son amour.",
  "vespersIntercession": "<p>Bénissons le Christ, sur qui l’Esprit Saint est descendu comme une colombe&nbsp;:</p> <p>R/ Exauce-nous, Seigneur de gloire.</p> <p>Envoie, Seigneur Jésus, l’Esprit que tu as promis&nbsp;: <br> –&nbsp;qu’il rajeunisse ton Église.</p> <p>Que toutes les nations célèbrent en toi l’Envoyé de Dieu,<br> –&nbsp;et qu’Israël reconnaisse que tu l’as visité.</p> <p>Toi qui fais toutes choses nouvelles,<br> –&nbsp;éloigne de nous ce qui contriste l’Esprit Saint.</p> <p>Toi qui remettras à ton Père l’univers enfin réconcilié,<br> –&nbsp;rassemble les hommes dans l’unité de l’Esprit.</p> <p>Que ton Esprit habite en nous&nbsp;: <br> –&nbsp;qu’il vivifie nos âmes et ressuscite nos corps.</p> ",
  "vespersResponsory": "<p>R/ Toi, l’amour qui fais le monde,<br> Esprit de Dieu pour notre terre,<br> Comment es-tu<br> Le souffle qui disperse&nbsp;?<br> <p class=\"antienne rouge\"><i>ou bien</i></p> R/ Spíritus Paráclitus,<br>  *  Allelúia, allelúia. Spíritus.<br> V/ Docébit vos ómnia.<br>  *  Allelúia, allelúia.<br> Glória Patri. Spíritus.<br></p>",
  "readingsPsalm1Antiphon": "Béni soit le Père des miséricordes&nbsp;: il nous console en toutes nos afflictions, alléluia.",
  "readingsPsalm2Antiphon": "Béni soit le Père des miséricordes&nbsp;: il nous console en toutes nos afflictions, alléluia.",
  "readingsPsalm3Antiphon": "Béni soit le Père des miséricordes&nbsp;: il nous console en toutes nos afflictions, alléluia.",
  "readingsVerse": "<p>V/ Ils ont publié l’œuvre de Dieu, alléluia,<br> ils ont compris ses merveilles, alléluia.</p>",
  "readingsBiblicalReadingTitle": "Marcher dans la lumière de la vérité",
  "readingsBiblicalReadingRef": "3Jn 1-14",
  "readingsBiblicalReadingContent": "<p>Moi l’Ancien, à Gaïos, le bien-aimé, que j’aime en vérité. Bien-aimé, je prie pour qu’en toutes choses tu ailles bien et que tu sois en bonne santé, comme c’est déjà le cas pour ton âme. J’ai eu beaucoup de joie quand des frères sont venus et qu’ils ont rendu témoignage à la vérité qui est en toi&nbsp;: ils ont dit comment tu marches dans la vérité. Rien ne me donne plus de joie que d’apprendre que mes enfants marchent dans la vérité. Bien-aimé, tu agis fidèlement dans ce que tu fais pour les frères, et particulièrement pour des étrangers. En présence de l’Église, ils ont rendu témoignage à ta charité&nbsp;; tu feras bien de faciliter leur voyage d’une manière digne de Dieu. Car c’est pour son nom qu’ils se sont mis en route sans rien recevoir des païens. Nous devons donc apporter notre soutien à de tels hommes pour être des collaborateurs de la vérité. J’ai écrit une lettre à l’Église&nbsp;; mais Diotréphès, qui aime tant être le premier d’entre eux, ne nous accueille pas. Alors si je viens, je dénoncerai les œuvres qu’il accomplit&nbsp;: il se répand en paroles méchantes contre nous&nbsp;; non content de cela, il n’accueille pas les frères&nbsp;; et ceux qui voudraient le faire, il les en empêche et les chasse de l’Église. Bien-aimé, n’imite pas le mal, mais le bien. Celui qui fait le bien vient de Dieu&nbsp;; celui qui fait le mal n’a pas vu Dieu. Quant à Démétrios, il fait l’objet d’un bon témoignage de la part de tous et de la vérité elle-même&nbsp;; nous aussi, nous lui rendons témoignage, et tu sais que notre témoignage est vrai. J’aurais bien des choses à t’écrire, mais je ne veux pas le faire avec l’encre et la plume. J’espère te voir bientôt, et nous nous parlerons de vive voix.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Lumière sur nos pas, Jésus Christ,<br> dans les chemins de vérité&nbsp;!</p> <p>Celui qui fait la vérité<br> vient à la lumière.</p> <p>Celui qui aime est né de Dieu<br> et connaît Dieu.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE AFRICAINE DU VIème SIÈCLE POUR LA PENTECÔTE",
  "readingsPatristicReadingSubtitle": "C’est l’Église dans son unité qui parle toutes les langues",
  "readingsPatristicReadingContent": "<p>Les disciples ont parlé toutes les langues. Ainsi Dieu a voulu manifester la présence du Saint-Esprit en faisant parler toutes les langues à ceux qui l’avaient reçu. Il faut comprendre en effet, frères très chers, qu’il s’agit bien du Saint-Esprit par qui l’amour est répandu dans nos cœurs. Et parce que l’amour devait rassembler l’Église de Dieu sur toute l’étendue de la terre, alors même un seul homme le pouvait, en recevant le Saint-Esprit qui lui faisait parler toutes les langues. Et maintenant que l’Église est rassemblée par le Saint-Esprit, c’est son unité qui parle toutes les langues. Par conséquent, si quelqu’un dit à l’un de nous&nbsp;: «&nbsp;Est-ce que tu as reçu le Saint-Esprit, car tu ne parles pas toutes les langues&nbsp;?» voici ce qu’il faut répondre&nbsp;: «&nbsp;Parfaitement, je parle toutes les langues. Car je suis dans ce corps du Christ, qui est l’Église, laquelle parle toutes les langues. En effet, par la présence du Saint-Esprit qu’est-ce que Dieu a voulu manifester, sinon que son Église parlerait toutes les langues&nbsp;? Ainsi s’est accomplie cette promesse du Seigneur&nbsp;: <i>Personne ne met le vin nouveau dans de vieilles outres, mais on met le vin nouveau dans des outres neuves, et le tout se conserve</i>. On comprend donc que certains, en entendant les disciples parler toutes les langues, disaient&nbsp;: <i>Ils sont pleins de vin doux</i>. En effet, ils étaient alors devenus des outres neuves, étant renouvelés par la grâce de la sainteté. Ainsi, remplis de vin nouveau, c’est-à-dire remplis du Saint-Esprit, ils bouillonneraient en parlant toutes les langues et, par ce miracle éclatant, ils annonceraient que l’Église catholique devait se répandre dans les langues de toutes les nations. ~ Célébrez donc ce jour comme étant les membres du corps du Christ dans son unité. Ce n’est pas en vain que vous le célébrez, si vous célébrez ce que vous êtes. Vous êtes en effet agrégés à cette Église que le Seigneur, en la remplissant du Saint-Esprit, reconnaît comme sienne du fait q’elle s’étend au monde entier&nbsp;; et elle-même est reconnue ainsi comme appartenant au Seigneur. De même, l’Époux n’a pas perdu son épouse, personne n’a substitué à celle-ci une étrangère. Vous êtes établis dans toutes les nations, vous êtes donc l’Église du Christ, les membres du Christ, le corps du Christ, l’épouse du Christ. Et l’Apôtre vous dit&nbsp;: <i>Supportez-vous les uns les autres avec amour&nbsp;; rassemblés dans la paix, ayez à cœur de garder l’unité dans un même Esprit</i>. Remarquez-le&nbsp;: lorsqu’il vous a prescrit de vous supporter les uns les autres, il a proposé l’amour&nbsp;; lorsqu’il a nommé l’espérance de l’unité, il a indiqué le rassemblement dans la paix. Telle est la demeure de Dieu, bâtie avec des pierres vivantes&nbsp;; le père de famille se plaira à y habiter, car l’écroulement causé par la division ne doit pas blesser ses regards.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Grandes, merveilleuses, tes œuvres,<br> Seigneur Dieu, maître de tout&nbsp;!</p> <p>Qui est comme toi parmi les dieux, Seigneur&nbsp;?<br> Qui est comme toi, magnifique en sainteté,<br> formidable en exploits, auteur de prodiges&nbsp;?</p> <p>Toutes les nations viendront<br> pour se prosterner devant toi,<br> car voici manifestés tes jugements.</p>",
  "readingsOration": "Au terme de ces fêtes pascales, accorde-nous, Dieu tout-puissant, de garder la Pâque de ton Fils présente dans notre vie.",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia&nbsp;!",
  "middleOfDayTierceReadingRef": "Rm 5, 10-11",
  "middleOfDayTierceReadingContent": "<p>Si Dieu nous a réconciliés avec lui par la mort de son Fils, quand nous étions encore ses ennemis, à plus forte raison, maintenant que nous sommes réconciliés, nous serons sauvés par la vie du Christ ressuscité. Bien plus, nous mettons notre orgueil en Dieu, grâce à Jésus-Christ notre Seigneur, qui nous a réconciliés avec Dieu.</p>",
  "middleOfDayNoneReadingRef": "2 Co 5, 14-15",
  "middleOfDayNoneReadingContent": "<p>L’amour du Christ nous saisit quand nous pensons qu’un seul est mort pour tous, et qu’ainsi tous ont passé par la mort. Car le Christ est mort pour tous, afin que les vivants n’aient plus leur vie centrée sur eux-mêmes, mais sur lui qui est mort et ressuscité pour eux.</p>",
  "middleOfDaySexteReadingRef": "1 Co 15, 20-22",
  "middleOfDaySexteReadingContent": "<p>Le Christ est ressuscité d’entre les morts, pour être parmi les morts le premier ressuscité. Car, la mort étant venue par un homme, c’est par homme aussi que vient la résurrection. En effet, c’est en Adam que meurent tous les hommes&nbsp;; c’est dans le Christ que tous revivront.</p>",
  "morningPsalm1": "PSALM_118_19",
  "morningPsalm2": "AT_10",
  "morningPsalm3": "PSALM_116",
  "readingsPsalm1": "PSALM_106_1",
  "readingsPsalm2": "PSALM_106_2",
  "readingsPsalm3": "PSALM_106_3",
  "middleOfDayPsalm1": "PSALM_118_16",
  "middleOfDayPsalm2": "PSALM_33_1",
  "middleOfDayPsalm3": "PSALM_33_2",
  "vespersPsalm1": "PSALM_112",
  "vespersPsalm2": "PSALM_115",
  "vespersPsalm3": "NT_5"
}