{
  "invitatoryAntiphon": "Le Seigneur est vraiment ressuscité, alléluia !",
  "invitatoryAntiphon2": "Nous te louons, splendeur du Père, Jésus, Fils de Dieu.",
  "morningPsalm2Antiphon": "Le Seigneur a fait germer la justice et la louange devant toutes les nations, alléluia.",
  "morningPsalm1Antiphon": "Ô Dieu, élève-toi sur les cieux, alléluia.",
  "morningPsalm3Antiphon": "Le Seigneur ton Dieu règne pour les siècles, alléluia.",
  "morningEvangelicAntiphon": "Moi qui suis la lumière, je suis venu dans le monde pour que celui qui croit en moi ne reste pas dans les ténèbres. Alléluia.",
  "morningIntercession": "<p>Tournons-nous vers le Père&nbsp;: comme il a tiré son Fils des ténèbres, qu’il nous fasse aujourd’hui marcher dans la lumière&nbsp;:</p> <p>R/ Sois notre Dieu, Dieu de Jésus Christ&nbsp;!</p> <p>Dieu de lumière, pénètre nos cœurs de ta clarté <br> –&nbsp;pour qu’en toute vérité nous puissions te prier&nbsp;:</p> <p>Purifie nos intentions, fortifie nos désirs,<br> –&nbsp;rends-nous fermes dans l’assurance qui nous fait crier vers toi&nbsp;:</p> <p>Fais que nos yeux te voient dans les pauvres, <br> –&nbsp;et qu’avec eux nous t’implorions&nbsp;:</p> <p>Réjouis-nous de tes biens tout au long de ce jour, <br> –&nbsp;et, sûrs de ton amour, nous pourrons chanter&nbsp;:</p> ",
  "vespersPsalm1Antiphon": "La nuit est aussi claire que le jour, alléluia.",
  "vespersPsalm2Antiphon": "Je connais mes brebis, mes brebis me connaissent. Alléluia.",
  "vespersEvangelicAntiphon": "Ce n’est pas pour juger le monde que Dieu a envoyé son Fils, mais pour le sauver, alléluia.",
  "vespersIntercession": "<p>Supplions le Tout-Puissant qui nous a rendu la vie en Jésus ressuscité&nbsp;:</p> <p>R/ Comble-nous de ta miséricorde.</p> <p>Dieu de nos pères, tu as fait passer ton peuple par les eaux du baptême&nbsp;:<br> –&nbsp;convertis nos cœurs à la vie nouvelle.</p> <p>Tu nous as ramenés de la dispersion vers le Pasteur de nos âmes&nbsp;:<br> –&nbsp;donne-nous d’être fidèles à sa voix.</p> <p>Tu as voulu que la Parole du salut vienne du peuple juif&nbsp;:<br> –&nbsp;révèle aux enfants d’Israël que la promesse faite à leurs pères est accomplie.</p> <p>Tu as réconcilié tous les êtres dans le Christ&nbsp;:<br> –&nbsp;ne laisse pas les amis séparés, les époux désunis.</p> <p>Tu as fait voir à Étienne la gloire de ton Fils&nbsp;:<br> –&nbsp;ouvre ton Paradis à ceux qui sont morts pour lui.</p> ",
  "readingsPsalm1Antiphon": "Dans la richesse de sa miséricorde, Dieu nous a fait revivre avec le Christ, alléluia.",
  "readingsPsalm2Antiphon": "Dans la richesse de sa miséricorde, Dieu nous a fait revivre avec le Christ, alléluia.",
  "readingsPsalm3Antiphon": "Dans la richesse de sa miséricorde, Dieu nous a fait revivre avec le Christ, alléluia.",
  "readingsBiblicalReadingTitle": "Moisson et vendange de la terre",
  "readingsBiblicalReadingRef": "Ap 14, 14 –&nbsp;15, 4",
  "readingsBiblicalReadingContent": "<p>Alors j’ai vu&nbsp;: et voici une nuée blanche, et sur cette nuée, quelqu’un siégeait, qui semblait un Fils d’homme. Il avait sur la tête une couronne d’or et, à la main, une faucille aiguisée. Un autre ange sortit du Sanctuaire. Il cria d’une voix forte à celui qui siégeait sur la nuée&nbsp;: «&nbsp;Lance ta faucille et moissonne&nbsp;: elle est venue, l’heure de la moisson, car la moisson de la terre se dessèche.&nbsp;» Alors, celui qui siégeait sur la nuée jeta la faucille sur la terre, et la terre fut moissonnée. Puis un autre ange sortit du Sanctuaire qui est dans le ciel&nbsp;; il avait, lui aussi, une faucille aiguisée. Un autre ange encore sortit, venant de l’autel&nbsp;; il avait pouvoir sur le feu. Il interpella d’une voix forte celui qui avait la faucille aiguisée&nbsp;: «&nbsp;Lance ta faucille aiguisée, et vendange les grappes de la vigne sur la terre, car les raisins sont mûrs.&nbsp;» L’ange, alors, jeta la faucille sur la terre, il vendangea la vigne de la terre et jeta la vendange dans la cuve immense de la fureur de Dieu. On se mit à fouler hors de la ville, et de la cuve sortit du sang, jusqu’à hauteur du mors des chevaux, sur une distance de mille six cents stades. Alors j’ai vu dans le ciel un autre signe, grand et merveilleux&nbsp;: sept anges qui détiennent sept fléaux&nbsp;; ce sont les derniers, puisque s’achève avec eux la fureur de Dieu. J’ai vu comme une mer de cristal, mêlée de feu, et ceux qui sont victorieux de la Bête, de son image, et du chiffre qui correspond à son nom&nbsp;: ils se tiennent debout sur cette mer de cristal, ils ont en main les cithares de Dieu. Ils chantent le cantique de Moïse, serviteur de Dieu, et le cantique de l’Agneau. Ils disent&nbsp;: «&nbsp;Grandes, merveilleuses, tes œuvres, Seigneur Dieu, Souverain de l’univers &nbsp;! Ils sont justes, ils sont vrais, tes chemins , Roi des nations. Qui ne te craindrait, Seigneur&nbsp;? À ton nom, qui ne rendrait gloire &nbsp;? Oui, toi seul es saint&nbsp;! Oui, toutes les nations viendront et se prosterneront devant toi &nbsp;; oui, ils sont manifestés, tes jugements.&nbsp;»</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Grandes, merveilleuses, tes œuvres,<br> Seigneur Dieu, Maître-de-tout, alléluia.</p> <p>Qui est comme toi parmi les dieux, Seigneur&nbsp;?<br> qui est comme toi, magnifique en sainteté,<br> formidable en exploits, auteur de prodiges&nbsp;?</p> <p>Toutes les nations viendront<br> pour se prosterner devant toi,<br> car voici manifestés tes jugements.</p>",
  "readingsPatristicReadingTitle": "TRAITÉ DE SAINT HILAIRE SUR LA TRINITÉ",
  "readingsPatristicReadingSubtitle": "«&nbsp;De même que je vis par le Père,<br> celui qui mangera ma chair vivra par moi&nbsp;»",
  "readingsPatristicReadingContent": "<p>Parce que véritablement <i>le Verbe s’est fait chair</i>, c’est véritablement aussi que nous mangeons le Verbe incarné en communiant au banquet du Seigneur. Comment ne doit-on pas penser qu’il demeure en nous par nature&nbsp;? En effet, par sa naissance comme homme, il a assumé notre nature charnelle d’une façon désormais définitive et, dans le sacrement de sa chair donnée en communion, il a uni sa nature charnelle à sa nature éternelle. C’est ainsi que tous nous formons un seul être, parce que le Père est dans le Christ et que le Christ est en nous. ~ Que nous sommes en lui par le sacrement de la communion à sa chair et à son sang, lui-même l’affirme lorsqu’il dit&nbsp;: <i>Et ce monde désormais ne me voit plus&nbsp;; mais vous, vous me verrez vivant parce que je vis, et vous vivrez aussi&nbsp;; parce que je suis dans le Père, que vous êtes en moi, et moi en vous</i>. S’il voulait parler seulement d’une unité de volonté, pourquoi a-t-il exposé une progression et un ordre dans la consommation de cette unité&nbsp;? N’est-ce pas parce lui-même étant dans le Père par sa nature divine, nous au contraire étant en lui en vertu de sa naissance corporelle, on doit croire que, réciproquement, il est en nous par le mystère sacramentel&nbsp;? Ceci enseigne la parfaite unité réalisée par le médiateur&nbsp;: tandis que nous demeurons en lui, lui-même demeure en nous. Et ainsi nous progressons dans notre unité avec le Père, puisque le Fils demeure en lui par nature selon sa naissance éternelle et que nous-mêmes aussi sommes dans le Fils par nature, tandis que lui par nature demeure en nous. Que cette unité soit en nous produite par sa nature, lui-même l’affirme ainsi&nbsp;: <i>Celui qui mange ma chair et boit mon sang demeure en moi, et moi en lui</i>. Car ce n’est pas tout homme qui sera en lui, mais celui en qui il sera lui-même&nbsp;: c’est seulement celui qui mangera sa chair qui aura en lui la chair assumée par le Fils. Plus haut, il avait déjà enseigné le sacrement de cette parfaite unité, en disant&nbsp;: <i>De même que le Père, qui est la vie, m’a envoyé, et que moi je vis par le Père, de même aussi celui qui mangera ma chair vivra par moi</i>. Donc, il vit par le Père&nbsp;; et de la manière dont il vit par le Père, nous-mêmes vivons par sa chair. Tout ce parallèle est à la base de notre intelligence du mystère&nbsp;; il nous fait comprendre, par le modèle proposé, ce qui se passe. Donc, ce qui nous donne la vie, c’est que, dans les êtres charnels que nous sommes, le Christ demeure en nous par sa chair&nbsp;; et il nous fera vivre en vertu du principe qui le fait vivre par le Père.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Allons dans la joie puiser aux sources du salut&nbsp;!</p> <p> Celui qui boira de l’eau que je lui donnerai<br> n’aura plus jamais soif.</p> <p> L’eau que je vous donnerai deviendra en vous<br> source jaillissant en vie éternelle.</p>",
  "readingsOration": "Tu as révélé, Seigneur, que tu serais la vie de tes fidèles, la gloire des humbles et le bonheur des justes&nbsp;; réponds à ceux qui te supplient&nbsp;: ils ont soif des biens que tu promets, ouvre-leur tes réserves de grâce.",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia&nbsp;!",
  "middleOfDayTierceReadingRef": "Rm 4, 24b-25",
  "middleOfDayTierceReadingContent": "<p>Nous croyons en Dieu, qui a ressuscité d’entre les morts Jésus notre Seigneur, livré pour nos fautes et ressuscité pour notre justification.</p>",
  "middleOfDayNoneReadingRef": "Ep 4, 23-24",
  "middleOfDayNoneReadingContent": "<p>Laissez-vous guider intérieurement par un esprit renouvelé. Adoptez le comportement de l’homme nouveau créé saint et juste dans la vérité, à l’image de Dieu.</p>",
  "middleOfDaySexteReadingRef": "1 Jn 5, 5-6a",
  "middleOfDaySexteReadingContent": "<p>Qui donc est vainqueur du monde&nbsp;? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu&nbsp;? C’est lui, Jésus Christ, qui est venu par l’eau et par le sang&nbsp;: pas seulement l’eau, mais l’eau et le sang</p>",
  "morningPsalm1": "PSALM_107",
  "morningPsalm2": "AT_30",
  "morningPsalm3": "PSALM_145",
  "readingsPsalm1": "PSALM_102_1",
  "readingsPsalm2": "PSALM_102_2",
  "readingsPsalm3": "PSALM_102_3",
  "middleOfDayPsalm1": "PSALM_118_19",
  "middleOfDayPsalm2": "PSALM_93_1",
  "middleOfDayPsalm3": "PSALM_93_2",
  "vespersPsalm1": "PSALM_138_1",
  "vespersPsalm2": "PSALM_138_2",
  "vespersPsalm3": "NT_6"
}