{
  "invitatoryAntiphon": "Le Seigneur est vraiment ressuscité, alléluia !",
  "invitatoryAntiphon2": "Nous te louons, splendeur du Père, Jésus, Fils de Dieu.",
  "morningEvangelicAntiphon": "Le Seigneur est ressuscité d’entre les morts, comme il l’avait promis. Réjouissons-nous, exultons, il règne pour toujours, alléluia.",
  "morningPsalm1Antiphon": "En toi, Seigneur, ton peuple se réjouit, alléluia.",
  "morningPsalm3Antiphon": "Déjà notre terre a donné son fruit&nbsp;; que les peuples se réjouissent, alléluia.",
  "morningPsalm2Antiphon": "Nous espérions dans le Seigneur, il nous a donné la paix, alléluia.",
  "morningReadingRef": "Ac 13, 30-33",
  "morningReading": "Dieu a ressuscité Jésus d’entre les morts. Il est apparu pendant plusieurs jours à ceux qui étaient montés avec lui de Galilée à Jérusalem, et qui sont maintenant ses témoins devant le peuple. Et nous, nous vous annonçons cette Bonne Nouvelle&nbsp;: la promesse que Dieu avait faite à nos pères, il l’a entièrement accomplie pour nous, leurs enfants, en ressuscitant Jésus&nbsp;; c’est ce qui est écrit au psaume deuxième&nbsp;: Tu es mon Fils, aujourd’hui je t’ai engendré.",
  "morningIntercession": "<p>Nous te rendons grâce, ô Christ,<br> et par toi nous rendons grâce au Père dans l’Esprit&nbsp;:</p> <p>R/ Seigneur Jésus, accorde-nous ton Esprit&nbsp;!</p> <p>Fais de nous les membres vivants de ton Corps,<br> conduits par l’Esprit de sainteté.</p> <p>Donne-nous le goût de ta parole&nbsp;:<br> qu’elle rejaillisse de nos cœurs en action de grâce.</p> <p>Garde-nous de mépriser un seul de tes frères&nbsp;;<br> rappelle-nous que tu t’es offert pour chacun de ces petits.</p> <p>Remplis-nous de toute paix, de toute joie&nbsp;:<br> que nous débordions d’espérance par l’effusion de l’Esprit.</p>",
  "morningResponsory": "<p>R/ Ô Christ, tu es le Fils du Dieu vivant.<br>  * Alléluia, alléluia&nbsp;!<br> V/ Tu es ressuscité d’entre les morts.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ </p>",
  "vespersEvangelicAntiphon": "L’Esprit viendra sur vous, alléluia. Vous recevrez sa force, alléluia. Vous serez mes témoins par toute la terre. Alléluia.",
  "vespersPsalm1Antiphon": "Paix sur vous, me voici. Soyez sans crainte. Alléluia.",
  "vespersPsalm2Antiphon": "Mets ton espoir, Israël, dans le Seigneur, alléluia.",
  "vespersPsalm3Antiphon": "R/ Puissance, honneur et gloire à l’Agneau de Dieu&nbsp;!",
  "vespersReadingRef": "Rm 8, 26-27",
  "vespersReading": "L’Esprit Saint vient au secours de notre faiblesse, car nous ne savons pas prier comme il faut. L’Esprit lui-même intervient pour nous par des cris inexprimables. Et Dieu, qui voit le fond des cœurs, connaît les intentions de l’Esprit&nbsp;: il sait qu’en intervenant pour les fidèles, l’Esprit veut ce que Dieu veut.",
  "vespersIntercession": "<p>Gloire au Christ, qui nous a donné de son Esprit&nbsp;:</p> <p>R/ Christ vainqueur, exauce-nous&nbsp;!</p> <p>Renouvelle ton Église dans la grâce de l’Esprit Saint&nbsp;;<br> qu’il la purifie, la fortifie et lui donne de grandir en toi.</p> <p>À ceux qui annoncent ta parole<br> et dispensent tes sacrements,<br> accorde de trouver leur joie dans ce ministère.</p> <p>À ceux qui remplissent une charge politique ou sociale,<br> inspire de se dévouer au service du bien commun.</p> <p>Révèle à ceux qui peinent dans l’existence<br> la tendresse et la force de l’Esprit Saint.</p> <p>Par le mystère de ton Ascension,<br> ouvre le ciel à nos frères défunts.</p>",
  "vespersResponsory": "<p>R/ Toi, la vie de toute chose,<br> Esprit le Dieu pour notre terre,<br> Comment es-tu<br> Le feu qui les consume&nbsp;?<br> <p class=\"antienne rouge\"><i>ou bien</i></p> R/ Spíritus Paráclitus,<br>  *  Allelúia, allelúia. Spíritus.<br> V/ Docébit vos ómnia.<br>  *  Allelúia, allelúia.<br> Glória Patri. Spíritus.<br></p>",
  "readingsPsalm1Antiphon": "Il est sorti en vainqueur, le Fils de Dieu, pour triompher encore, alléluia.",
  "readingsPsalm3Antiphon": "Il est sorti en vainqueur, le Fils de Dieu, pour triompher encore, alléluia.",
  "readingsPsalm2Antiphon": "Il est sorti en vainqueur, le Fils de Dieu, pour triompher encore, alléluia.",
  "readingsVerse": "<p>V/ Ressuscité des morts, le Christ ne meurt plus, alléluia.<br>Sur lui, la mort n’a plus aucun pouvoir, alléluia.</p>",
  "readingsBiblicalReadingTitle": "Dieu est amour",
  "readingsBiblicalReadingRef": "1Jn 4, 11-21",
  "readingsBiblicalReadingContent": "<p>Bien-aimés, puisque Dieu nous a tellement aimés, nous devons, nous aussi, nous aimer les uns les autres. Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous, et, en nous, son amour atteint la perfection. Voici comment nous reconnaissons que nous demeurons en lui et lui en nous&nbsp;: il nous a donné part à son Esprit. Quant à nous, nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde. Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu. Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour&nbsp;: qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui. Voici comment l’amour atteint, chez nous, sa perfection&nbsp;: avoir de l’assurance au jour du jugement&nbsp;; comme Jésus, en effet, nous ne manquons pas d’assurance en ce monde. Il n’y a pas de crainte dans l’amour, l’amour parfait bannit la crainte&nbsp;; car la crainte implique un châtiment, et celui qui reste dans la crainte n’a pas atteint la perfection de l’amour. Quant à nous, nous aimons parce que Dieu lui-même nous a aimés le premier. Si quelqu’un dit&nbsp;: «&nbsp;J’aime Dieu&nbsp;», alors qu’il a de la haine contre son frère, c’est un menteur. En effet, celui qui n’aime pas son frère, qu’il voit, est incapable d’aimer Dieu, qu’il ne voit pas. Et voici le commandement que nous tenons de lui&nbsp;: celui qui aime Dieu, qu’il aime aussi son frère.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Nous le croyons&nbsp;:<br> Dieu est amour, alléluia, alléluia&nbsp;!</p> <p>C’est lui qui fut notre Sauveur&nbsp;:<br> dans son amour et sa pitié,<br> lui-même nous racheta.</p> <p>Si Dieu nous a tant aimés,<br> nous devons, nous aussi,<br> nous aimer les uns les autres.</p>",
  "readingsPatristicReadingTitle": "TRAITÉ DE SAINT BASILE SUR LE SAINT-ESPRIT",
  "readingsPatristicReadingSubtitle": "Les dons de l’Esprit",
  "readingsPatristicReadingContent": "<p>Qui donc, en entendant les noms que l’on donne à l’Esprit, n’élève pas sa pensée, ne hausse pas sa réflexion vers ce qu’il y a de plus sublime&nbsp;? Car on dit&nbsp;: l’Esprit de Dieu, <i>l’Esprit de vérité qui procède du Père, l’Esprit ferme, l’Esprit qui dirige</i>. «&nbsp;Esprit Saint&nbsp;» est son appellation propre et particulière. ~ Vers lui se tournent tous les êtres qui ont besoin de sanctification&nbsp;; c’est lui que désirent tous ceux qui vivent selon la vertu, pour être rafraîchis par son haleine et secourus dans la recherche de la fin propre qui convient à leur nature. ~ Source de sanctification, lumière intelligible, il fournit par lui-même comme une sorte de clarté à toute puissance rationnelle qui veut découvrir la vérité. Il est inaccessible de sa nature, mais on peut saisir sa bonté. Il remplit tout par sa puissance, mais il se communique seulement à ceux qui en sont dignes, et non pas dans une mesure uniforme mais en distribuant son activité en proportion de la foi. Il est simple par son essence, mais se manifeste par des miracles variés. Il est tout entier présent à chacun, mais tout entier partout. Il se divise, mais sans subir aucune atteinte. Il se donne en partage, mais garde son intégrité&nbsp;: à l’image d’un rayon de soleil, dont la grâce est présente à celui qui en jouit comme s’il était seul, mais qui brille sur la terre et la mer, et s’est mélangé à l’air. C’est ainsi que l’Esprit, présent à chacun de ceux qui peuvent le recevoir comme si celui-ci était seul, répand sur tous la grâce en plénitude. Ceux qui y participent en jouissent autant qu’il est possible à leur nature, mais non pas autant que lui-même peut se donner. ~ Par lui les cœurs s’élèvent, les faibles sont conduits par la main, ceux qui progressent deviennent parfaits. C’est lui, en brillant chez ceux qui se sont purifiés de toute souillure, qui les rend spirituels par leur communion avec lui. Comme les objets nets et transparents, lorsqu’un rayon les frappe, deviennent eux-mêmes resplendissants et tirent d’eux-mêmes une autre lumière&nbsp;; de même les âmes qui portent l’Esprit, illuminées par l’Esprit, deviennent elles-mêmes spirituelles et renvoient la grâce sur les autres. De là viennent la prévision de l’avenir, l’intelligence des mystères, la compréhension des choses cachées, la distribution des dons spirituels, la citoyenneté céleste, la danse avec les anges, la joie sans fin, la demeure en Dieu, la ressemblance avec Dieu, et le comble de ce que l’on peut désirer&nbsp;: devenir Dieu.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Le fruit de l’Esprit est amour, joie et paix.<br> <p> Si nous vivons par l’Esprit,<br> marchons aussi dans l’Esprit.</p> <p> Si vous êtes conduits par l’Esprit,<br> vous n’êtes plus soumis à la loi.</p>",
  "readingsOration": "Dieu de puissance et de miséricorde, nous te supplions d’envoyer ton Esprit&nbsp;: qu’il habite nos cœurs, et fasse de nous le temple de sa gloire.",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia&nbsp;!",
  "middleOfDaySexteReadingRef": "Cf. 1 P 3, 21-22a",
  "middleOfDaySexteReadingContent": "<p>Maintenant le baptême vous sauve. Etre baptisé, ce n’est pas être purifié de souillures extérieures, mais s’engager envers Dieu avec une conscience droite, et participer ainsi à la résurrection de Jésus Christ qui est à la droite de Dieu.</p>",
  "middleOfDayTierceReadingRef": "Ac 4, 11-12",
  "middleOfDayTierceReadingContent": "<p>Jésus est la pierre qu’ont rejetée les bâtisseurs, et il est devenu la pierre d’angle. En dehors de lui, il n’y a pas de salut. Et son nom, donné aux hommes, est le seul qui puisse nous sauver.</p>",
  "middleOfDayNoneReadingRef": "Col 3, 1-2",
  "middleOfDayNoneReadingContent": "<p>Vous êtes ressuscités avec le Christ. Recherchez donc les réalités d’en haut&nbsp;: c’est là qu’est le Christ, assis à la droite de Dieu. Tendez vers les réalités d’en haut, et non pas vers celles de la terre.</p>",
  "morningPsalm1": "PSALM_84",
  "morningPsalm2": "AT_20",
  "morningPsalm3": "PSALM_66",
  "readingsPsalm1": "PSALM_67_1",
  "readingsPsalm2": "PSALM_67_2",
  "readingsPsalm3": "PSALM_67_3",
  "middleOfDayPsalm1": "PSALM_118_13",
  "middleOfDayPsalm2": "PSALM_73_1",
  "middleOfDayPsalm3": "PSALM_73_2",
  "vespersPsalm1": "PSALM_124",
  "vespersPsalm2": "PSALM_130",
  "vespersPsalm3": "NT_9"
}