{
  "invitatory": {
    "antiphon": [
      "Le Seigneur est vraiment ressuscité, alléluia !",
      "Nous te louons, splendeur du Père, Jésus, Fils de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_83",
        "antiphon": [
          "Vers toi, Dieu vivant, mon cœur et ma chair crient de joie, alléluia."
        ]
      },
      {
        "psalm": "AT_17",
        "antiphon": [
          "Tous les peuples viendront vers la maison de Dieu, alléluia."
        ]
      },
      {
        "psalm": "PSALM_95",
        "antiphon": [
          "Dites à tous les peuples&nbsp;: le Seigneur règne, alléluia."
        ]
      }
    ],
    "evangelicAntiphon": "Ne cherchez pas les nourritures qui passent, mais le pain qui demeure en vie éternelle, alléluia.",
    "intercession": "<p>Ô Christ, à ta résurrection, tu as brisé les portes du séjour des morts.</p> <p>R/ Par ta victoire, sauve-nous, alléluia</p> <p>Ô Christ, ami de Dieu, tu n’as pas connu la corruption.</p> <p>Ô Christ, ton corps, qui reposait dans l’espérance, a resurgi.</p> <p>Ô Christ, en passant de ce monde au Père, tu nous montres le chemin de la vie.</p> <p>Ô Christ, ton cœur exulte et ton âme est en fête.</p> <p>Ô Christ, près de toi, la plénitude, l’éternité de la joie.</p> "
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_49_1",
        "antiphon": [
          "Par le Christ, offrons toujours à Dieu un sacrifice de louange, alléluia."
        ]
      },
      {
        "psalm": "PSALM_49_2",
        "antiphon": [
          "Par le Christ, offrons toujours à Dieu un sacrifice de louange, alléluia."
        ]
      },
      {
        "psalm": "PSALM_49_3",
        "antiphon": [
          "Par le Christ, offrons toujours à Dieu un sacrifice de louange, alléluia."
        ]
      }
    ],
    "biblicalReading": {
      "title": "La foule immense du peuple de Dieu",
      "ref": "Ap 7, 1-17",
      "content": "<p>Après cela, j’ai vu quatre anges debout aux quatre coins de la terre, maîtrisant les quatre vents de la terre, pour empêcher le vent de souffler sur la terre, sur la mer et sur tous les arbres. Puis j’ai vu un autre ange qui montait du côté où le soleil se lève, avec le sceau qui imprime la marque du Dieu vivant&nbsp;; d’une voix forte, il cria aux quatre anges qui avaient reçu le pouvoir de faire du mal à la terre et à la mer&nbsp;: «&nbsp;Ne faites pas de mal à la terre, ni à la mer, ni aux arbres, avant que nous ayons marqué du sceau le front des serviteurs de notre Dieu.&nbsp;» Et j’entendis le nombre de ceux qui étaient marqués du sceau&nbsp;: ils étaient cent quarante-quatre mille, de toutes les tribus des fils d’Israël. De la tribu de Juda, douze mille marqués du sceau&nbsp;; de la tribu de Roubène, douze mille&nbsp;; de la tribu de Gad, douze mille&nbsp;; de la tribu d’Aser, douze mille&nbsp;; de la tribu de Nephtali, douze mille&nbsp;; de la tribu de Manassé, douze mille&nbsp;; de la tribu de Siméon, douze mille&nbsp;; de la tribu de Lévi, douze mille&nbsp;; de la tribu d’Issakar, douze mille&nbsp;; de la tribu de Zabulon, douze mille&nbsp;; de la tribu de Joseph, douze mille&nbsp;; de la tribu de Benjamin, douze mille marqués du sceau. Après cela, j’ai vu&nbsp;: et voici une foule immense, que nul ne pouvait dénombrer, une foule de toutes nations, tribus, peuples et langues. Ils se tenaient debout devant le Trône et devant l’Agneau, vêtus de robes blanches, avec des palmes à la main. Et ils s’écriaient d’une voix forte&nbsp;: «&nbsp;Le salut appartient à notre Dieu qui siège sur le Trône et à l’Agneau&nbsp;!&nbsp;» Tous les anges se tenaient debout autour du Trône, autour des Anciens et des quatre Vivants&nbsp;; se jetant devant le Trône, face contre terre, ils se prosternèrent devant Dieu. Et ils disaient&nbsp;: «&nbsp;Amen&nbsp;! Louange, gloire, sagesse et action de grâce, honneur, puissance et force à notre Dieu, pour les siècles des siècles&nbsp;! Amen&nbsp;!&nbsp;» L’un des Anciens prit alors la parole et me dit&nbsp;: «&nbsp;Ces gens vêtus de robes blanches, qui sont-ils, et d’où viennent-ils&nbsp;?&nbsp;» Je lui répondis&nbsp;: «&nbsp;Mon seigneur, toi, tu le sais.&nbsp;» Il me dit&nbsp;: «&nbsp;Ceux-là viennent de la grande épreuve&nbsp;; ils ont lavé leurs robes, ils les ont blanchies par le sang de l’Agneau. C’est pourquoi ils sont devant le trône de Dieu, et le servent, jour et nuit, dans son sanctuaire. Celui qui siège sur le Trône établira sa demeure chez eux. <i>Ils n’auront plus faim, ils n’auront plus soif, ni le soleil ni la chaleur ne les accablera,</i> puisque l’Agneau qui se tient au milieu du Trône sera leur pasteur pour les conduire aux sources des eaux de la vie. <i>Et Dieu essuiera toute larme de leurs yeux.</i>&nbsp;»</p>",
      "responsory": "<p>R/ Heureux les invités aux noces de l’Agneau,<br> alléluia, alléluia&nbsp;!</p> <p>Ils ont lavé leur robe dans son sang,<br> ils trouvent grâce devant Dieu.</p> <p>Ils sont passés de la mort à la vie,<br> sur leur visage resplendit la gloire de Pâques.</p>"
    },
    "patristicReading": {
      "title": "COMMENTAIRE DE SAINT BÈDE LE VÉNÉRABLE SUR LA I<sup>ère</sup> LETTRE DE SAINT PIERRE",
      "subtitle": "«&nbsp;Race élue, sacerdoce royal&nbsp;»",
      "content": "<p><i>Vous êtes une race élue, un sacerdoce royal</i>. Ce témoignage de louange fut donné autrefois par Moïse à l’ancien peuple de Dieu. Maintenant, c’est aux nations chrétiennes que l’apôtre Pierre l’adresse à juste titre, puisqu’elles ont cru au Christ qui, comme une pierre angulaire, a rassemblé les nations dans le salut destiné d’abord à Israël. Ces nations, ils les appelle <i>race élue</i> à cause de leur foi, et pour distinguer d’elles ceux qui, en rejetant la pierre d’angle, furent eux-mêmes rejetés. Il les nomme <i>sacerdoce royal</i> parce qu’elles sont unies au corps de celui qui est le souverain roi et le véritable prêtre. Comme roi, il attribue aux siens son royaume et, comme prêtre, il purifie leurs péchés par le sacrifice de son sang. Ils sont appelés <i>sacerdoce royal</i> pour qu’ils se souviennent d’espérer le royaume éternel et d’offrit sans cesse à Dieu le sacrifice d’une vie sans tache. Ils s’appellent aussi <i>nation sainte et peuple que Dieu s’est acquis</i>, selon ce que l’apôtre Paul dit en commentant l’oracle du prophète&nbsp;: <i>Par sa fidélité, l’homme qui est juste à mes yeux obtiendra la vie&nbsp;: mais, s’il abandonne, je ne lui accorderai plus mon amour. Or nous ne sommes pas, nous, hommes de l’abandon, mais les hommes de la foi pour la sauvegarde de notre âme</i>. Et, dans les Actes des Apôtres&nbsp;: <i>L’Esprit Saint vous a constitués intendants pour paître l’Église de Dieu, acquise par lui au prix de son propre sang</i>. Nous sommes donc un peuple que Dieu s’est acquis par le sang de notre Rédempteur, de même que le peuple Israël fut racheté d’Égypte par le sang de l’agneau. C’est pourquoi, dans la phrase suivante, Pierre se souvient du mystère de l’ancien récit et il montre que celui-ci doit trouver son accomplissement dans le nouveau peuple de Dieu&nbsp;: <i>Pour que vous annonciez</i>, dit-il, <i>les louanges de Celui qui vous a appelés des ténèbres à son admirable lumière</i>. Car de même que ceux qui furent libérés par Moïse de l’esclavage de l’Égypte chantèrent un chant triomphal après le passage de la mer Rouge et l’engloutissement de l’armée de Pharaon, ainsi devons-nous, après avoir reçu le pardon de nos péchés, rendre grâce pour ce bienfait. En effet, les Égyptiens qui affligeaient le peuple de Dieu et dont le nom signifie également ténèbres et malédiction, représentent bien les péchés qui nous pourrissent mais qui sont effacés dans le baptême. La délivrance des enfants d’Israël ainsi que leur marche vers la patrie depuis longtemps promise correspond au mystère de notre rédemption&nbsp;: nous marchons vers la lumière de la demeure céleste, éclairés et conduits par la grâce du Christ. Cette lumière de la grâce était préfigurée par la colonne de nuée et de feu qui protégea les enfants d’Israël, pendant tout le voyage, contre les ténèbres de la nuit, et les mena par des voies admirables au terme promis, à la résidence dans leur patrie.</p>",
      "responsory": "<p>R/ Gloire au Seigneur, c’est lui notre Dieu&nbsp;!</p> <p>Il nous a délivrés de la servitude,<br> avec autorité et puissance.</p> <p>Jadis vous n’étiez pas un peuple,<br> vous êtes maintenant le peuple de Dieu.</p> <p>Vous êtes la race élue, la nation sainte,<br> le peuple que Dieu s’est acquis.</p>"
    },
    "oration": "Dieu qui montres aux égarés la lumière de ta vérité pour qu’ils puissent reprendre le bon chemin&nbsp;; donne à tous ceux qui se déclarent chrétiens de rejeter ce qui est indigne de ce nom, et de rechercher ce qui lui fait honneur."
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_122",
        "antiphon": [
          "Une lumière a surgi, tous les humbles ont été relevés, alléluia."
        ]
      },
      {
        "psalm": "PSALM_123",
        "antiphon": [
          "Le filet s’est rompu, nous sommes libres, alléluia."
        ]
      },
      {
        "psalm": "NT_4",
        "antiphon": [
          "Béni sois-tu, notre Père, qui nous as bénis dans le Christ&nbsp;!"
        ]
      }
    ],
    "evangelicAntiphon": "Voici l’œuvre de Dieu, alléluia&nbsp;! Croyez en celui qu’il a envoyé, alléluia.",
    "intercession": "<p>Ô Christ, lumière sans déclin, alors que le jour baisse, reçois le sacrifice de notre louange et notre prière&nbsp;:</p> <p>R/ Reste avec nous, Seigneur Jésus.</p> <p>Ô Christ, toujours vivant dans ton Église,<br> conduis-la par ton Esprit à la plénitude de la vérité.</p> <p>Roi de la création nouvelle,<br> tourne nos désirs vers le monde à venir.</p> <p>Sauveur du monde,<br> révèle ta miséricorde à ceux qui connaissent la maladie, les épreuves et la mort.</p> <p>Vainqueur de la mort, reçois nos frères qui ont quitté ce monde,<br> et montre-leur ton visage.</p> "
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_12",
        "antiphon": [
          "Alléluia, alléluia, alléluia&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_70_1"
      },
      {
        "psalm": "PSALM_70_2"
      }
    ]
  }
}