{
  "invitatoryAntiphon": "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
  "invitatoryAntiphon2": "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu.",
  "morningPsalm3Antiphon": "Louez le nom du Seigneur, vous qui célébrez dans sa maison.",
  "morningEvangelicAntiphon": "Le centurion vint trouver Jésus&nbsp;; il le suppliait de guérir son fils.",
  "morningPsalm2Antiphon": "En ce temps-là, je conduirai les aveugles par des che­mins qu’ils ignorent.",
  "morningPsalm1Antiphon": "Souviens-toi que tu es poussière et que tu retourneras en poussière.",
  "morningReadingRef": "Ex 19, 4-6a",
  "morningReading": "Vous avez vu comment je vous ai portés comme sur les ailes d’un aigle pour vous amener jusqu’à moi. Et maintenant, si vous entendez ma voix et gardez mon Alliance, vous serez mon domaine particulier parmi tous les peuples —&nbsp;car toute la terre m’appartient —&nbsp;et vous serez pour moi un royaume de prêtres, une nation sainte.",
  "morningIntercession": "<p>Dieu libre et saint, enseigne-nous ta loi de liberté.</p> <p>R/ Enseigne-nous ta loi de liberté.</p> <p>Ouvre notre esprit au sens caché de l’univers.</p> <p>Détache-nous des idoles formées par nos désirs.</p> <p>Apprends-nous à donner de notre nécessaire.</p> <p>Ne nous laisse pas asservir par l’argent.</p> <p>Donne à tous la joie de travailler à ton œuvre.</p> <p>Fais-nous voir en tout homme l’homme libéré par le Christ.</p> ",
  "morningResponsory": "<p>R/ Heureux le peuple qui a pour Dieu le Seigneur&nbsp;!<br> V/ Courons notre épreuve, <br>les yeux fixés sur Jésus.&nbsp;R/ <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningOration": "Dieu qui renouvelles ce monde au moyen de tes sacrements, fais que ton Église progresse par ces biens du ciel et ne manque jamais de tes secours ici-bas.",
  "vespersPsalm2Antiphon": "Dieu se souvient de son peuple humilié.",
  "vespersEvangelicAntiphon": "À l’heure où Jésus disait&nbsp;: Ton fils est vivant, l’enfant fut guéri.",
  "vespersPsalm1Antiphon": "Dieu se souvient de son peuple humilié.",
  "vespersReadingRef": "Rm 12, 1-2",
  "vespersReading": "Je vous exhorte, mes frères, par la tendresse de Dieu, à lui offrir votre personne et votre vie en sacrifice saint, capable de plaire à Dieu&nbsp;: c’est là pour vous l’adoration véritable. Ne prenez pas pour modèle le monde présent, mais transformez­-vous en renouvelant votre façon de penser pour savoir reconnaître quelle est la volonté de Dieu&nbsp;: ce qui est bon, ce qui est capable de lui plaire, ce qui est parfait.",
  "vespersIntercession": "<p>Reçois notre vie, Dieu créateur,<br> comme un sacrifice vivant et saint.</p> <p>R/ Que ton amour, Seigneur, soit sur nous&nbsp;!</p> <p>Renouvelle notre cœur,<br> fais-nous connaître ta volonté.</p> <p>Fortifie-nous contre l’esprit du monde,<br> brise nos résistances à ton Esprit.</p> <p>Éclaire-nous sur nous-mêmes&nbsp;:<br> donne-nous d’aimer l’œuvre de tes mains.</p> <p>Apprends-nous à te rencontrer&nbsp;:<br> montre-nous en chacun ta présence et tes dons.</p> <p>Achève en nos défunts ton œuvre de salut,<br> reçois leur vie, Dieu créateur.</p> ",
  "vespersResponsory": "<p>R/ J’appelle de tout cœur&nbsp;:<br>  *  Réponds-moi, Seigneur&nbsp;!<br> V/ Je garderai tes volontés.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "vespersOration": "Dieu qui renouvelles ce monde au moyen de tes sacrements, fais que ton Église progresse par ces biens du ciel et ne manque jamais de tes secours ici-bas.",
  "readingsPsalm2Antiphon": "Seigneur tu me connais, tu me vois, tu éprouves mon cœur&nbsp;; il est avec toi.",
  "readingsPsalm3Antiphon": "Seigneur tu me connais, tu me vois, tu éprouves mon cœur&nbsp;; il est avec toi.",
  "readingsPsalm1Antiphon": "Seigneur tu me connais, tu me vois, tu éprouves mon cœur&nbsp;; il est avec toi.",
  "readingsVerse": "<p>V/ Convertissez-vous et croyez à la Bonne Nouvelle,<br> le Règne de Dieu est là.</p>",
  "readingsBiblicalReadingTitle": "Rituel de purification",
  "readingsBiblicalReadingRef": "Lv 16, 2-28",
  "readingsBiblicalReadingContent": "<p>Le SEIGNEUR dit à Moïse&nbsp;: «&nbsp;Parle à ton frère Aaron&nbsp;: qu’il n’entre pas n’importe quand dans le sanctuaire, au-delà du rideau, devant le propitiatoire qui se trouve sur l’Arche. Ainsi il ne mourra pas quand j’apparais dans la nuée, au-dessus du propitiatoire. Voici comment Aaron entrera dans le sanctuaire&nbsp;: avec un taureau destiné au sacrifice pour la faute et un bélier pour l’holocauste. Il revêtira une tunique de lin consacrée, il portera à même le corps un caleçon de lin, il se ceindra d’une ceinture de lin et se coiffera d’un turban de lin. Ces vêtements sacrés, il les revêtira après avoir baigné son corps dans l’eau. Il recevra, de la communauté des fils d’Israël, deux boucs destinés au sacrifice pour la faute et un bélier pour l’holocauste. Aaron présentera le taureau du sacrifice pour sa faute et accomplira le rite d’expiation pour lui et pour sa maison. Puis il prendra les deux boucs et les placera devant le SEIGNEUR à l’entrée de la tente de la Rencontre. Aaron tirera les sorts pour les deux boucs&nbsp;: un sort «&nbsp;Pour le SEIGNEUR&nbsp;» et un sort «&nbsp;Pour Azazel.&nbsp;» Aaron présentera le bouc sur lequel est tombé le sort «&nbsp;Pour le SEIGNEUR&nbsp;» et en fera un sacrifice pour la faute. Quant au bouc sur lequel est tombé le sort «&nbsp;Pour Azazel&nbsp;», on le placera vivant devant le SEIGNEUR afin d’accomplir sur lui le rite d’expiation, en l’envoyant vers Azazel, dans le désert. Aaron présentera le taureau du sacrifice pour sa faute, puis il accomplira le rite d’expiation pour lui et pour sa maison, et il immolera ce taureau en sacrifice pour sa faute. Il prendra alors un brûle-parfum rempli de charbons ardents qui étaient sur l’autel, devant le SEIGNEUR, puis il prendra deux pleines poignées de poudre d’encens aromatique et portera le tout au-delà du rideau. Il mettra l’encens sur le feu, devant le SEIGNEUR&nbsp;: un nuage d’encens recouvrira le propitiatoire qui est sur le Témoignage. Ainsi Aaron ne mourra pas. Il prendra alors du sang du taureau et en aspergera avec le doigt le côté oriental du propitiatoire&nbsp;; puis, devant le propitiatoire, il fera sept aspersions de ce sang avec le doigt. Il immolera alors le bouc destiné au sacrifice pour la faute du peuple, et il en portera le sang au-delà du rideau. Il fera avec ce sang comme il a fait avec celui du taureau&nbsp;: il en aspergera le dessus et le devant du propitiatoire. Il accomplira ainsi le rite d’expiation sur le sanctuaire pour les impuretés des fils d’Israël, leurs transgressions et toutes leurs fautes. Ainsi fera-t-il pour la tente de la Rencontre qui demeure avec eux au milieu de leurs impuretés. Que personne ne se trouve dans la tente de la Rencontre depuis l’instant où Aaron entre pour accomplir le rite d’expiation dans le sanctuaire, jusqu’à ce qu’il en sorte&nbsp;! Ainsi Aaron accomplira-t-il le rite de l’expiation pour lui-même, pour toute sa maison et pour toute l’assemblée d’Israël. Ensuite il sortira vers l’autel qui est devant le SEIGNEUR et accomplira pour lui-même le rite d’expiation. Il prendra du sang du taureau et du sang du bouc, et il en mettra sur les cornes de l’autel, tout autour. De ce sang il fera sept fois l’aspersion sur l’autel, avec son doigt. Ainsi il purifiera et sanctifiera l’autel, le séparant des impuretés des fils d’Israël. Une fois achevé le rite d’expiation du sanctuaire, de la tente de la Rencontre et de l’autel, Aaron fera approcher le bouc vivant. Il posera ses deux mains sur la tête du bouc vivant et il prononcera sur celui-ci tous les péchés des fils d’Israël, toutes leurs transgressions et toutes leurs fautes&nbsp;; il en chargera la tête du bouc, et il le remettra à un homme préposé qui l’emmènera au désert. Ainsi le bouc emportera sur lui tous leurs péchés dans un lieu solitaire. Quand le bouc aura été emmené au désert, Aaron rentrera dans la tente de la Rencontre, retirera les vêtements de lin qu’il avait mis pour entrer au sanctuaire et les déposera là. Il baignera son corps dans l’eau, en un lieu consacré, puis reprendra ses vêtements, sortira et offrira son holocauste et celui du peuple, accomplissant ainsi le rite d’expiation pour lui et pour le peuple&nbsp;; il fera fumer à l’autel la graisse du sacrifice pour la faute. Celui qui aura emmené le bouc pour Azazel devra nettoyer ses vêtements et baigner son corps dans l’eau&nbsp;; après quoi il pourra rentrer au camp. Le taureau et le bouc offerts en sacrifice pour la faute et dont le sang a été porté dans le sanctuaire pour accomplir le rite d’expiation, on les emportera hors du camp, et leur peau, leur chair et leurs excréments seront brûlés au feu. Celui qui les aura brûlés devra nettoyer ses vêtements et baigner son corps dans l’eau&nbsp;; après quoi il pourra rentrer au camp.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Jésus, tu es grand prêtre des biens à venir&nbsp;!</p> <p>Entré une fois pour toutes dans le sanctuaire,<br> tu nous libères pour toujours.</p> <p>Comme une victime sans tache,<br> Tu t’es offert toi-même à Dieu.</p>",
  "readingsPatristicReadingTitle": "HOMELIE D’ORIGÈNE SUR LE LÉVITIQUE",
  "readingsPatristicReadingSubtitle": "Le véritable grand prêtre de l’expiation",
  "readingsPatristicReadingContent": "<p>Une fois par an, le grand prêtre, quittant le peuple, entre dans le lieu où est le propitiatoire, surmonté des chérubins, où se trouvent l’arche d’alliance et l’autel des parfums&nbsp;; lieu où nul n’a le droit d’entrer, sinon le grand prêtre seul. Je remarque comment mon véritable grand prêtre, le Seigneur Jésus Christ, dans sa chair mortelle, était toute l’année avec le peuple, cette année dont lui-même a parlé&nbsp;: <i>Le Seigneur m’a envoyé porter la Bonne Nouvelle aux pauvres et annoncer une année de bienfaits accordée par le Seigneur, et le jour du pardon</i>. Remarquez aussi comment une seule fois, cette année, le jour de l’expiation, il entre dans le Saint des saints. C’est-à-dire qu’après avoir accompli le plan du salut, il pénètre dans les cieux auprès du Père, afin de le rendre favorable envers le genre humain et d’intercéder pour tous ceux qui croient en lui. C’est parce qu’il connaissait cette expiation par laquelle Jésus intercède auprès du Père, que l’Apôtre saint Jean disait&nbsp;: <i>Mes petits enfants, je vous écris pour que vous évitiez le péché. Mais, si l’un de nous vient à pécher, nous avons un défenseur devant le Père, Jésus Christ, le Juste. Il est la victime offerte pour nos péchés.</i> Paul, lui aussi, fait mention de cette expiation quand il dit, au sujet du Christ&nbsp;: <i>Dieu a exposé le Christ sur la croix, afin que, par l’offrande de son sang, il soit le pardon de tous ceux qui croient en lui</i>. Donc, le jour de l’expiation dure pour nous jusqu’à ce que ~ le monde finisse.~ Il est écrit dans le livre saint&nbsp;: Aaron <i>mettra l’encens sur le feu devant le Seigneur&nbsp;; il recouvrira d’un nuage d’encens le propitiatoire qui est sur l’Arche du Témoignage, et il ne mourra pas. Puis il prendra du sang du taureau et en aspergera avec le doigt le côté oriental du propitiatoire</i>. On enseignait ainsi chez les anciens comment célébrer le rite de propitiation. Mais vous, qui êtes venus au Christ, le véritable grand prêtre qui vous a rendu Dieu propice et vous a réconciliés avec le Père, ne vous attachez pas à ce sang charnel. Apprenez plutôt à considérer le sang du Verbe, et écoutez-le qui vous dit lui-même&nbsp;: <i>Ceci est mon sang, qui sera répandu pour vous, en rémission des péchés</i>. ~ L’aspersion du sang vers l’orient ne doit pas vous paraître un détail inutile. C’est de l’orient que vient la propitiation. C’est de là que vient <i>l’homme dont le nom est Orient</i>, qui est devenu <i>médiateur entre Dieu et les hommes</i>. Par là vous êtes donc invités à toujours regarder vers l’orient, où se lève pour vous <i>le Soleil de justice</i>, où la lumière apparaît toujours pour vous&nbsp;; ainsi vous ne marcherez jamais dans les ténèbres et ce dernier jour ne vous saisira pas dans les ténèbres&nbsp;; ainsi la nuit et l’obscurité de l’ignorance ne vous surprendront pas&nbsp;; mais vous vivrez toujours dans la lumière de la connaissance, vous garderez le jour de la foi, vous posséderez toujours la lumière de l’amour et de la paix.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Un seul Dieu&nbsp;!<br> Un seul médiateur entre Dieu et les hommes&nbsp;:<br> Jésus le Christ&nbsp;!</p> <p>Il est médiateur de l’Alliance nouvelle.<br> L’ancienne alliance a disparu.</p> <p>Par son propre sang, il nous a sanctifiés<br> et réconciliés avec Dieu.</p>",
  "readingsOration": "Dieu qui renouvelles ce monde au moyen de tes sacrements, fais que ton Église progresse par ces biens du ciel et ne manque jamais de tes secours ici-bas.",
  "middleOfDayPsalm1Antiphon": "La bouche grande ouverte, j’aspire, assoiffé de tes volontés.",
  "middleOfDaySexteReadingRef": "Ez 18, 23",
  "middleOfDaySexteReadingContent": "<p>Est-ce donc la mort du méchant que je désire, déclare le Seigneur, n’est-ce pas plutôt qu’il se détourne de sa conduite et qu’il vive&nbsp;?</p>",
  "middleOfDayNoneReadingRef": "Is 58, 7",
  "middleOfDayNoneReadingContent": "<p>Partage ton pain avec celui qui a faim, recueille chez toi le malheureux sans abri, couvre celui que tu verras sans vêtement, ne te dérobe pas à ton semblable.</p>",
  "middleOfDayTierceReadingRef": "Sg 11, 23-24a",
  "middleOfDayTierceReadingContent": "<p>Seigneur, tu as pitié de tous les hommes, parce que tu peux tout. Tu fermes les yeux sur leurs péchés, pour qu’ils se convertissent. Tu aimes en effet tout ce qui existe, tu n’as de répulsion envers aucune de tes œuvres.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Détourne ta face de mes fautes,<br>—  enlève tous mes péchés.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Crée en moi un cœur pur, ô mon Dieu,<br>—  renouvelle et raffermis au fond de moi mon esprit.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Le sacrifice qui plaît à Dieu, c’est un esprit brisé&nbsp;:<br>—  ne repousse pas, mon Dieu, un cœur brisé, broyé.</p>",
  "middleOfDayOration": "Dieu qui renouvelles ce monde au moyen de tes sacrements, fais que ton Église progresse par ces biens du ciel et ne manque jamais de tes secours ici-bas.",
  "morningPsalm1": "PSALM_89",
  "morningPsalm2": "AT_26",
  "morningPsalm3": "PSALM_134_1",
  "readingsPsalm1": "PSALM_72_1",
  "readingsPsalm2": "PSALM_72_2",
  "readingsPsalm3": "PSALM_72_3",
  "middleOfDayPsalm1": "PSALM_118_17",
  "middleOfDayPsalm2": "PSALM_81",
  "middleOfDayPsalm3": "PSALM_119",
  "vespersPsalm1": "PSALM_135_1",
  "vespersPsalm2": "PSALM_135_2",
  "vespersPsalm3": "NT_4"
}