{
  "invitatory": {
    "antiphon": [
      "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
      "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_86",
        "antiphon": [
          "Un seul devait mourir, afin de rassembler dans l’unité les enfants de Dieu dispersés."
        ]
      },
      {
        "psalm": "AT_25",
        "antiphon": [
          "Ô profondeur de la sagesse de Dieu&nbsp;! Qui a connu la pensée du Seigneur&nbsp;?"
        ]
      },
      {
        "psalm": "PSALM_98",
        "antiphon": [
          "Exaltez le Seigneur notre Dieu, prosternez-vous devant lui, car il est saint."
        ]
      }
    ],
    "reading": {
      "ref": "cf. 1 R 8, 51-53a",
      "content": "Nous sommes, Seigneur, ton peuple et ton héritage. Que tes yeux soient ouverts à la supplication de ton serviteur et d’Israël, ton peuple, écoute-les toutes les fois qu’ils crieront vers toi. Car c’est toi qui les as mis à part pour toi comme héritage, parmi tous les peuples de la terre."
    },
    "evangelicAntiphon": "Si j’expulse les démons par le doigt de Dieu, le règne de Dieu est venu parmi vous.",
    "intercession": "<p>Père des lumières, ton Christ a brillé sur nous pour que nous ne marchions pas dans les ténèbres&nbsp;; nous t’implorons&nbsp;:</p> <p>R/ Que ta Parole soit la lampe de nos pas&nbsp;!</p> <p>Accorde-nous d’avancer aujourd’hui sur ses traces et de vivre à sa ressemblance.</p> <p>Fais-nous vivre dans la vérité, et nous viendrons à ta lumière.</p> <p>Donne-nous assez d’amour pour oublier notre intérêt et vouloir le bien de tous.</p> <p>Aide-nous à travailler dans la patience pour que nous préparions la venue de ton jour.</p> ",
    "responsory": "<p>R/ Nous sommes ton peuple, Seigneur.<br>  * Pitié, nous crions vers toi.<br> V/ Nous ployons sous le poids de nos fautes. * <br> V/ Écrasés de maux et de peines. * <br></p>",
    "oration": "Nous t’en supplions humblement, Seigneur&nbsp;: à mesure qu’approche le jour où nous fêterons notre salut, accorde-nous une plus grande générosité pour nous préparer à célébrer le mystère pascal."
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_88_4",
        "antiphon": [
          "Le Seigneur immolé sur la croix revient sauver ceux qui l’attendent."
        ]
      },
      {
        "psalm": "PSALM_88_5",
        "antiphon": [
          "Le Seigneur immolé sur la croix revient sauver ceux qui l’attendent."
        ]
      },
      {
        "psalm": "PSALM_89",
        "antiphon": [
          "Fais-nous savoir comment compter nos jours, Seigneur&nbsp;: que nous venions de cœur à la sagesse."
        ]
      }
    ],
    "biblicalReading": {
      "title": "Renouvellement de l’Alliance",
      "ref": "Ex 34, 10-28",
      "content": "<p>Le SEIGNEUR dit&nbsp;: «&nbsp;Voici que je vais conclure une alliance. Devant tout ton peuple, je vais faire des merveilles qui n’ont été créées nulle part, dans aucune nation. Tout le peuple qui t’entoure verra l’œuvre du SEIGNEUR, car je vais réaliser avec toi quelque chose d’extraordinaire. Observe donc bien ce que je t’ordonne aujourd’hui. Je vais chasser devant toi l’Amorite, le Cananéen, le Hittite, le Perizzite, le Hivvite et le Jébuséen. Garde-toi de conclure une alliance avec l’habitant du pays où tu vas entrer, de peur qu’il ne devienne un piège au milieu de toi. Bien plus, leurs autels, vous les démolirez&nbsp;; leurs stèles, vous les briserez&nbsp;; leurs poteaux sacrés, vous les couperez. Car tu ne te prosterneras pas devant un autre dieu. Le SEIGNEUR, en effet, a pour nom&nbsp;: “Jaloux”&nbsp;; il est un Dieu jaloux. Ne fais pas alliance avec les habitants du pays, car lorsqu’ils se prostituent avec leurs dieux et leur offrent des sacrifices, ils t’inviteraient et tu mangerais de leurs sacrifices, tu prendrais leurs filles comme épouses pour tes fils, leurs filles se prostitueraient avec leurs dieux et amèneraient tes fils à se prostituer avec leurs dieux. Tu ne te feras pas des dieux en métal fondu. Tu observeras la fête des Pains sans levain. Comme je te l’ai ordonné, tu mangeras des pains sans levain pendant sept jours, au temps fixé du mois des Épis, car c’est alors que tu es sorti d’Égypte. Tout premier-né m’appartient&nbsp;: tout premier-né mâle de ton troupeau, gros ou petit bétail. Le premier-né des ânes, tu le rachèteras par un mouton, et si tu ne le rachètes pas, tu lui rompras la nuque. Tout premier-né de tes fils, tu le rachèteras. On ne se présentera pas devant moi les mains vides. Pendant six jours, tu travailleras, mais, le septième jour, tu chômeras&nbsp;; même au temps des labours et de la moisson, tu chômeras. Tu célébreras la fête des Semaines, des premiers fruits, de la moisson des blés, et aussi la fête de la Récolte, à la fin de l’année. Trois fois par an, tous les hommes paraîtront devant la face du Maître, le SEIGNEUR, le Dieu d’Israël. En effet, lorsque j’aurai dépossédé les nations devant toi et que j’aurai élargi ton territoire, nul ne convoitera la terre qui t’appartient, quand, trois fois par an, tu monteras pour voir la face du SEIGNEUR ton Dieu. Tu n’immoleras pas le sacrifice sanglant en l’accompagnant de pain levé, et tu ne laisseras pas jusqu’au lendemain matin la victime sacrifiée pour la fête de la Pâque. Tu apporteras les tout premiers fruits de ton sol à la maison du SEIGNEUR ton Dieu. Tu ne feras pas cuire un chevreau dans le lait de sa mère.&nbsp;» Le SEIGNEUR dit encore à Moïse&nbsp;: «&nbsp;Mets par écrit ces paroles car, sur la base de celles-ci, je conclus une alliance avec toi et avec Israël.&nbsp;» Moïse demeura sur le Sinaï avec le SEIGNEUR quarante jours et quarante nuits&nbsp;; il ne mangea pas de pain et ne but pas d’eau. Sur les tables de pierre, il écrivit les paroles de l’Alliance, les Dix Paroles.</p>",
      "responsory": "<p>R/ Sur le visage du Christ<br> rayonne la gloire de Dieu.</p> <p>La loi fut donnée par Moïse,<br> la grâce et la vérité<br> sont venues par Jésus Christ.</p> <p>Personne n’a jamais vu Dieu.<br> Le Fils unique qui est dans le sein du Père<br> nous l’a fait connaître.</p>"
    },
    "patristicReading": {
      "title": "TRAITÉ DE TERTULLIEN SUR LA PRIÈRE",
      "subtitle": "L’offrande spirituelle",
      "content": "<p>La prière est le sacrifice spirituel qui a supprimé les anciens sacrifices. <i>À quoi bon</i>, dit le Seigneur, <i>m’offrir tant de sacrifices&nbsp;? Les holocaustes de béliers, la graisse des veaux, j’en suis rassasié. Le sang des taureaux, des agneaux et des boucs, je n’en veux plus. Qui donc vous a demandé de m’apporter tout cela&nbsp;?</i> Ce que Dieu réclame, l’Évangile nous l’enseigne.<i> L’heure vient</i>, dit Jésus, <i>où les vrais adorateurs adoreront le Père en esprit et vérité. En effet, Dieu est Esprit, et c’est pourquoi il cherche de tels adorateurs.</i> Nous sommes les vrais adorateurs et les vrais sacrificateurs. En priant dans l’Esprit, c’est par l’Esprit que nous offrons en sacrifice la prière, victime qui revient à Dieu, qui lui plaît, qu’il a recherchée, qu’il s’est destinée. C’est elle, offerte de tout cœur, nourrie de la foi, guérie par la vérité, gardée parfaite par l’innocence, purifiée par la chasteté, couronnée par l’amour, — c’est elle, la prière, que nous devons conduire jusqu’à l’autel de Dieu, avec la procession des bonnes œuvres, parmi les psaumes et les hymnes&nbsp;; c’est elle qui obtiendra tout de Dieu en notre faveur. En effet, qu’est-ce que Dieu peut refuser à la prière qui procède de l’esprit et de la vérité, lui qui l’exige&nbsp;? Les grandes preuves de son efficacité, nous les lisons, nous les entendons, nous les croyons&nbsp;! La prière de jadis délivrait du feu, des bêtes, de la famine, et pourtant elle n’avait pas reçu du Christ sa perfection. D’ailleurs combien la prière chrétienne est plus amplement efficace&nbsp;! Elle ne place pas au milieu de la fournaise un ange porteur de rosée&nbsp;; elle ne ferme pas les gueules des lions&nbsp;; elle n’apporte pas aux affamés le repas des moissonneurs. Elle n’écarte aucune souffrance par un bienfait particulier&nbsp;: elle forme par la patience ceux qui pâtissent, qui souffrent et qui s’affligent, elle développe la grâce par son efficacité pour que la foi sache ce qu’elle peut obtenir du Seigneur, en comprenant qu’elle souffre pour le nom de Dieu. Autrefois la prière infligeait des calamités, mettait en déroute les armées ennemies, arrêtait les bienfaits de la pluie, mais maintenant la prière de justice détourne toute colère divine, monte la garde en faveur des ennemis, supplie pour les persécuteurs. Est-il étonnant qu’elle ait su obtenir de force les eaux du ciel, puisqu’elle a pu en faire tomber le feu&nbsp;? C’est la prière seule qui triomphe de Dieu&nbsp;; mais le Christ n’a pas voulu qu’elle produise aucun mal, toute la vertu qu’il lui a conférée est pour le bien. Aussi tout ce qu’elle sait faire, c’est rappeler les âmes des défunts du chemin qui conduit droit à la mort, fortifier les faibles, guérir les malades, délivrer les possédés, ouvrir les prisons, défaire les chaînes des innocents. C’est elle encore qui lave les fautes, repousse les tentations, arrête les persécutions, réconforte les timides, adoucit les magnanimes, guide les voyageurs, apaise les flots, paralyse les bandits, nourrit les pauvres, modère les riches, relève ceux qui sont tombés, retient ceux qui trébuchent, raffermit ceux qui restent debout. Tous les anges prient, toutes les créatures prient&nbsp;; les bêtes domestiques et les bêtes sauvages fléchissent les genoux, et, lorsqu’elles sortent de leurs étables ou de leurs repaires, elles regardent vers le ciel, non sans motif, en faisant frémir leur souffle, chacune à sa manière. Quant aux oiseaux, lorsqu’ils se lèvent, ils se dirigent vers le ciel et ils étendent leurs ailes, comme nous étendons les mains, en forme de croix, et ils font entendre ce qui apparaît comme une prière. Que dire encore sur la fonction de la prière&nbsp;? Le Seigneur lui-même a prié, à qui soient honneur et puissance pour les siècles des siècles.</p>",
      "responsory": "<p>L’attente est longue, Fils de l’homme, Stance<br> et le vent aigre de l’ennui<br> en nos cœurs menace la flamme&nbsp;;<br> brillera-t-elle encore<br> pour éclairer dans la nuit ton visage,<br> quand tu viendras frapper à notre porte&nbsp;?</p> <p>R/ Demeure avec nous, Seigneur,<br> pour qu’au dernier jour<br> tu trouves la foi sur la terre.</p> <p>Veillez dans la prière&nbsp;:<br> je viendrai vous surprendre<br> de nuit, comme un voleur.</p> <p>Veillez dans la prière<br> pour ne pas entrer en tentation&nbsp;;<br> qui tiendra jusqu’à la fin sera sauvé.</p> <p>Veillez dans la prière&nbsp;:<br> celui qui sera prêt,<br> je le servirai moi-même dans mon Royaume.</p>"
    },
    "verse": "<p>V/ Celui qui médite la loi du Seigneur<br>donne du fruit en son temps.</p>",
    "oration": "Nous t’en supplions humblement, Seigneur&nbsp;: à mesure qu’approche le jour où nous fêterons notre salut, accorde-nous une plus grande générosité pour nous préparer à célébrer le mystère pascal."
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_131_1",
        "antiphon": [
          "Entrons dans la demeure de Dieu&nbsp;; prosternons-nous devant lui."
        ]
      },
      {
        "psalm": "PSALM_131_2",
        "antiphon": [
          "Approchons avec assurance du trône de la grâce pour obtenir miséricorde."
        ]
      },
      {
        "psalm": "NT_10",
        "antiphon": [
          "Toi seul es saint, toi seul es le Seigneur&nbsp;!"
        ]
      }
    ],
    "reading": {
      "ref": "Jc 4, 7-8. 10",
      "content": "Soumettez-vous à Dieu, et résistez au démon&nbsp;: il s’enfuira loin de vous. Approchez-vous de Dieu, et lui s’approchera de vous. Pécheurs, enlevez la souillure de vos mains&nbsp;; hommes partagés, purifiez vos cœurs. Abaissez-vous devant le Seigneur, et il vous élèvera."
    },
    "evangelicAntiphon": "Heureuse la mère qui t’a porté, la femme qui t’a nourri&nbsp;! Heureux plutôt qui entend la Parole de Dieu et qui la garde.",
    "intercession": "<p>Dieu notre Père, convertis-nous à la loi nouvelle de ton Christ&nbsp;:</p> <p>R/ Père, allume en nous le feu de son amour.</p> <p>Il a proclamé la Bonne Nouvelle,<br> il a passé parmi nous en faisant le bien.</p> <p>Il a nourri les foules au désert,<br> il s’est livré dans le pain et le vin.</p> <p>Il a guéri les malades,<br> il a pardonné les péchés.</p> <p>Il a maîtrisé la mer et les vents,<br> il a prié pour la foi de Pierre.</p> <p>Il a pleuré sur Jérusalem,<br> il a ressuscité Lazare.</p>",
    "responsory": "<p>R/ Seigneur, entends ma prière.<br>  *  Que mon cri parvienne jusqu’à toi&nbsp;!<br> V/ Le jour où j’appelle, écoute-moi.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "oration": "Nous t’en supplions humblement, Seigneur&nbsp;: à mesure qu’approche le jour où nous fêterons notre salut, accorde-nous une plus grande générosité pour nous préparer à célébrer le mystère pascal."
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_15",
        "antiphon": [
          "Ne retiens pas contre nous nos péchés&nbsp;; que nous vienne bientôt ta tendresse, car nous sommes à bout de force."
        ]
      },
      {
        "psalm": "PSALM_78"
      },
      {
        "psalm": "PSALM_79"
      }
    ],
    "oration": "Nous t’en supplions humblement, Seigneur&nbsp;: à mesure qu’approche le jour où nous fêterons notre salut, accorde-nous une plus grande générosité pour nous préparer à célébrer le mystère pascal."
  }
}