{
  "invitatoryAntiphon": "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
  "invitatoryAntiphon2": "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu.",
  "morningPsalm2Antiphon": "Dieu juste et sauveur, pas d’autre Dieu que toi&nbsp;!",
  "morningPsalm3Antiphon": "Dieu nous a faits et nous sommes à lui.",
  "morningPsalm1Antiphon": "Tu veux au fond de moi la vérité, dans le secret tu m’apprends la sagesse.",
  "morningEvangelicAntiphon": "Alors vous connaîtrez que le Père est en moi, comme je suis dans le Père.",
  "morningReadingRef": "Is 52, 13-15",
  "morningReading": "Mon serviteur réussira, dit le Seigneur&nbsp;; il montera, il s’élèvera, il sera exalté&nbsp;! La multitude avait été consternée en le voyant, car il était si défiguré qu’il ne ressemblait plus à un homme. De même, devant lui les rois resteront bouche bée, car ils verront ce qu’on ne leur avait jamais dit, ils découvriront ce dont ils n’avaient jamais entendu parler.",
  "morningIntercession": "<p>Levons les yeux vers le Fils de Dieu, mort sur la croix, vivant pour les siècles&nbsp;:</p> <p>R/ Par ta souffrance et par ta croix, sauve-nous.</p> <p>Tu as lutté contre Satan.</p> <p>Tu as connu la soif et la faim.</p> <p>Tu as enduré la fatigue du chemin.</p> <p>Tu n’avais pas d’endroit où reposer ta tête.</p> <p>Tu as été rejeté par ton peuple.</p> <p>Tu as été abandonné par les tiens.</p> <p>Tu as fait la volonté du Père.</p> ",
  "morningResponsory": "<p>R/ Il n’avait ni beauté, ni éclat.<br>  * Par ses souffrances, nous sommes guéris.<br> V/ Il était méprisé, abandonné. * <br> V/ C’était nos souffrances qu’il portait. * <br></p>",
  "morningOration": "Pardonne, Seigneur, les torts de ton peuple&nbsp;; puisque notre faiblesse nous a rendus captifs du péché, que ta tendresse nous en délivre.",
  "vespersPsalm3Antiphon": "Toi seul es saint, toi seul es le Seigneur&nbsp;!",
  "vespersPsalm2Antiphon": "Dieu est pour nous refuge et force, secours dans la détresse.",
  "vespersPsalm1Antiphon": "Guéris-moi, Seigneur, pitié pour moi, car j’ai péché contre toi.",
  "vespersEvangelicAntiphon": "Si je fais les œuvres de mon Père, croyez aux œuvres que je fais en son nom.",
  "vespersReadingRef": "1 P 2, 21b-24",
  "vespersReading": "Le Christ lui-même a souffert pour vous et vous a laissé son exemple afin que vous suiviez ses traces, lui qui n’a jamais commis de péché ni proféré de mensonge&nbsp;: couvert d’insultes, il n’insultait pas&nbsp;; accablé de souffrances, il ne menaçait pas, mais il confiait sa cause à Celui qui juge avec justice. Dans son corps, il a porté nos péchés sur le bois de la croix afin que nous puis­sions mourir à nos péchés et vivre dans la justice&nbsp;: c’est par ses blessures que vous avez été guéris.",
  "vespersIntercession": "<p>Prions le Christ, notre Sauveur, qui nous délivre par sa mort et sa résurrection&nbsp;:</p> <p>R/ Seigneur Jésus, prends pitié de nous.</p> <p>Tu es monté à Jérusalem pour souffrir la passion et entrer dans ta gloire&nbsp;:<br> conduis ton Église jusqu’à la Pâque éternelle.</p> <p>Sur la croix, tu as exaucé le malfaiteur repenti&nbsp;:<nr> ouvre ton paradis aux pécheurs que nous sommes.</p> <p>Ton cœur a été percé par la lance&nbsp;:<br> purifie-nous dans l’eau et le sang.</p> <p>Tu as changé la croix en arbre de vie&nbsp;:<br> donne-nous de manger le fruit du salut.</p> <p>Tu es descendu au séjour des morts avant de monter vers ton Père&nbsp;:<br> arrache à la servitude ceux qui attendent leur libération.</p> ",
  "vespersResponsory": "<p>R/ Comme un agneau que l’on mène à l’abattoir,<br> il n’ouvre pas la bouche.<br>  *  Qui donc a eu souci de son peuple.<br> V/ Frappé à cause des péchés de son peuple,<br> il a été supprimé.  * <br> V/ Broyé par la souffrance,<br> il a plu au Seigneur.  * <br></p>",
  "vespersOration": "Pardonne, Seigneur, les torts de ton peuple&nbsp;; puisque notre faiblesse nous a rendus captifs du péché, que ta tendresse nous en délivre.",
  "readingsPsalm3Antiphon": "Heureux qui souffre pour le nom du Christ&nbsp;: l’Esprit de Dieu repose sur lui.",
  "readingsPsalm2Antiphon": "Heureux qui souffre pour le nom du Christ&nbsp;: l’Esprit de Dieu repose sur lui.",
  "readingsPsalm1Antiphon": "Heureux qui souffre pour le nom du Christ&nbsp;: l’Esprit de Dieu repose sur lui.",
  "readingsVerse": "<p>V/ Revenons au Seigneur notre Dieu,<br> car il est tendre et miséricordieux.</p>",
  "readingsBiblicalReadingTitle": "Le Christ, prêtre pour l’éternité",
  "readingsBiblicalReadingRef": "He 7, 11-28",
  "readingsBiblicalReadingContent": "<p>Si l’on atteignait la perfection par le moyen du sacerdoce lévitique, sur lequel repose la législation du peuple, pourquoi faudrait-il que se lève un autre prêtre de l’ordre de Melkisédek, et qu’il ne soit pas appelé prêtre de l’ordre d’Aaron&nbsp;? Or s’il y a changement de sacerdoce, il y a nécessairement aussi changement de loi. Celui dont il s’agit ici appartient à une autre tribu, dont aucun membre n’a jamais été au service de l’autel. En effet, il est clair que notre Seigneur a surgi de la tribu de Juda, pour laquelle Moïse ne dit rien quand il parle des prêtres. Les choses sont encore beaucoup plus claires si cet autre prêtre se lève à la ressemblance de Melkisédek et devient prêtre, non pas selon une exigence légale de filiation humaine, mais par la puissance d’une vie indestructible. Car voici le témoignage de l’Écriture&nbsp;: <i>Toi, tu es prêtre de l’ordre de Melkisédek pour l’éternité</i>. On a là, d’une part, l’abrogation du commandement précédent, à cause de sa faiblesse et de son inutilité —&nbsp;puisque la Loi n’a rien mené à la perfection —&nbsp;et, d’autre part, l’introduction d’une espérance meilleure qui nous fait approcher de Dieu. Cela ne s’est pas fait sans qu’il y ait eu prestation de serment&nbsp;: en effet, tandis que les autres devenaient prêtres sans aucun serment, celui-là a fait l’objet d’un serment de la part de celui qui lui a dit&nbsp;: <i>Le Seigneur l’a juré dans un serment irrévocable&nbsp;; toi, tu es prêtre pour l’éternité</i>. Pour cette raison, Jésus est devenu le garant d’une alliance meilleure. Jusque-là, un grand nombre de prêtres se sont succédé parce que la mort les empêchait de rester en fonction. Jésus, lui, parce qu’il demeure pour l’éternité, possède un sacerdoce qui ne passe pas. C’est pourquoi il est capable de sauver d’une manière définitive ceux qui par lui s’avancent vers Dieu, car il est toujours vivant pour intercéder en leur faveur. C’est bien le grand prêtre qu’il nous fallait&nbsp;: saint, innocent, immaculé&nbsp;; séparé maintenant des pécheurs, il est désormais plus haut que les cieux. Il n’a pas besoin, comme les autres grands prêtres, d’offrir chaque jour des sacrifices, d’abord pour ses péchés personnels, puis pour ceux du peuple&nbsp;; cela, il l’a fait une fois pour toutes en s’offrant lui-même. La loi de Moïse établit comme grands prêtres des hommes remplis de faiblesse&nbsp;; mais la parole du serment divin, qui vient après la Loi, établit comme grand prêtre le Fils, conduit pour l’éternité à sa perfection.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Jésus, tu es grand prêtre des biens à venir&nbsp;!</p> <p>Entré une fois pour toutes dans le sanctuaire,<br> tu nous libères pour toujours</p> <p>Comme une victime sans tache,<br> tu t’es offert toi-même à Dieu.</p>",
  "readingsPatristicReadingTitle": "LETTRE DE SAINT FULGENCE DE RUSPE",
  "readingsPatristicReadingSubtitle": "«&nbsp;Il s’est livré pour nous&nbsp;»",
  "readingsPatristicReadingContent": "<p>La Sainte Trinité, Dieu unique du nouveau et de l’ancien Testament, prescrivait à nos pères de lui offrir en sacrifice la chair des animaux. Ces animaux préfiguraient l’offrande très agréable de ce sacrifice que l’unique Fils de Dieu devait offrir miséricordieusement pour nous, en immolant sa chair. C’est lui, en effet, selon l’enseignement de l’Apôtre, qui <i>s’est livré pour nous en offrant à Dieu le sacrifice qui pouvait lui plaire</i>. C’est lui, vrai Dieu et vrai grand prêtre, qui pour nous <i>est entré une fois pour toutes dans le sanctuaire en répandant non pas le sang des animaux, mais son propre sang.</i> C’est ce que préfigurait le grand prêtre juif quand il entrait dans le sanctuaire, chaque année, en répandant le sang. C’est donc lui qui, en lui seul, a présenté tout ce qu’il savait être nécessaire de réaliser pour notre rédemption. Oui, il était à la fois le prêtre et le sacrifice, à la fois Dieu et le temple. Prêtre dont la médiation nous réconcilie&nbsp;; sacrifice qui opère la réconciliation&nbsp;; temple dans lequel se fait notre réconciliation&nbsp;; Dieu avec qui nous sommes réconciliés. Il est à lui seul le prêtre, le sacrifice et le temple, car, étant Dieu, il est tout cela selon la condition de serviteur. Mais il n’est pas Dieu à lui seul, car il l’est avec le Père et l’Esprit Saint selon la condition de Dieu. ~ Tu dois donc croire très fermement et sans aucune hésitation que l’unique Verbe de Dieu lui-même s’est offert pour nous à Dieu en sacrifice capable de lui plaire. C’est à Lui, avec le Père et l’Esprit Saint, que les patriarches, les prophètes et les prêtres, au temps de l’ancienne Alliance, offraient des animaux en sacrifice&nbsp;; et c’est à lui, avec le Père et l’Esprit Saint qui ont avec lui une même divinité, que la sainte Église catholique, dans le monde entier, ne cesse d’offrir le sacrifice du pain et du vin, dans la foi et la charité. La chair de ces animaux immolés jadis préfigurait la chair du Christ que lui-même, étranger au péché, offrirait pour nos péchés, elle préfigurait le sang qu’il répandrait pour le pardon de nos péchés. Mais dans notre sacrifice il y a l’action de grâce et la mémoire de la chair du Christ qu’il a offerte pour nous, et du sang que lui-même, Dieu, a répandu pour nous. Saint Paul, dans les Actes des Apôtres, dit à ce sujet&nbsp;: <i>Veillez sur vous-mêmes et sur tout le troupeau où l’Esprit Saint vous a placés comme responsables pour être les pasteurs de l’Église de Dieu, qu’il a acquise par son sang</i>. Les sacrifices d’autrefois symbolisaient donc d’une manière figurative ce que nous aurions à donner. Dans le sacrifice d’aujourd’hui nous est montré clairement ce qui nous a déjà été donné. Les sacrifices d’autrefois annonçaient à l’avance que le Fils de Dieu serait mis à mort pour les impies. Le sacrifice d’aujourd’hui annonce qu’il a été mis à mort pour les impies. Saint Paul nous l’atteste&nbsp;: <i>Le Christ, alors que nous n’étions encore capables de rien, au temps fixé par Dieu, est mort pour les impies que nous étions. Et encore&nbsp;: Quand nous étions encore ses ennemis, Dieu nous a réconciliés avec lui par la mort de son Fils.</i></p>",
  "readingsPatristicReadingResponsory": "<p>R/ Jésus, tu es grand prêtre des biens à venir&nbsp;!</p> <p>Entré une fois pour toutes dans le sanctuaire,<br> tu nous libères pour toujours.</p> <p>Comme une victime sans tache,<br> Tu t’es offert toi-même à Dieu.</p>",
  "readingsOration": "Pardonne, Seigneur, les torts de ton peuple&nbsp;; puisque notre faiblesse nous a rendus captifs du péché, que ta tendresse nous en délivre.",
  "middleOfDayPsalm1Antiphon": "J’ai choisi la voie de la fidélité&nbsp;; mets au large mon cœur.",
  "middleOfDaySexteReadingRef": "Is 53, 4-5",
  "middleOfDaySexteReadingContent": "<p>C’était nos souffrances qu’il portait, nos douleurs dont il était chargé. Et nous, nous pensions qu’il était châtié, frappé par Dieu, humilié. Or, c’est à cause de nos fautes qu’il a été transpercé, c’est par nos péchés qu’il a été broyé. Le châtiment qui nous obtient la paix est tombé sur lui, et c’est par ses blessures que nous sommes guéris.</p>",
  "middleOfDayNoneReadingRef": "Is 53, 6-7",
  "middleOfDayNoneReadingContent": "<p>Nous étions tous errants comme des brebis, chacun suivait son propre chemin. Mais le Seigneur a fait retomber sur lui nos fautes à nous tous. Maltraité, il s’humilie, il n’ouvre pas la bouche&nbsp;: comme un agneau conduit à l’abattoir, comme une brebis muette devant les tondeurs, il n’ouvre pas la bouche.</p>",
  "middleOfDayTierceReadingRef": "Is 53, 2-3",
  "middleOfDayTierceReadingContent": "<p>Devant Dieu, le serviteur a poussé comme une plante chétive, enracinée dans une terre aride. Il n’était ni beau ni brillant pour attirer nos regards, son extérieur n’avait rien pour nous plaire. Il était méprisé, abandonné de tous, homme de douleurs, familier de la souffrance, semblable au lépreux dont on se détourne&nbsp;; et nous l’avons méprisé, compté pour rien.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Détourne ta face de mes fautes,<br>—  enlève tous mes péchés.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Crée en moi un cœur pur, ô mon Dieu,<br>—  renouvelle et raffermis au fond de moi mon esprit.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Le sacrifice qui plaît à Dieu, c’est un esprit brisé&nbsp;:<br>—  ne repousse pas, mon Dieu, un cœur brisé, broyé.</p>",
  "middleOfDayOration": "Pardonne, Seigneur, les torts de ton peuple&nbsp;; puisque notre faiblesse nous a rendus captifs du péché, que ta tendresse nous en délivre.",
  "morningPsalm1": "PSALM_50",
  "morningPsalm2": "AT_27",
  "morningPsalm3": "PSALM_99",
  "readingsPsalm1": "PSALM_34_1",
  "readingsPsalm2": "PSALM_34_2",
  "readingsPsalm3": "PSALM_34_3",
  "middleOfDayPsalm1": "PSALM_118_4",
  "middleOfDayPsalm2": "PSALM_25",
  "middleOfDayPsalm3": "PSALM_27",
  "vespersPsalm1": "PSALM_40",
  "vespersPsalm2": "PSALM_45",
  "vespersPsalm3": "NT_11"
}