{
  "invitatory": {
    "antiphon": [
      "Venez, crions de joie pour Dieu, notre Sauveur&nbsp;!"
    ]
  },
  "firstVespers": {
    "psalmody": [
      {
        "psalm": "PSALM_140",
        "antiphon": [
          "Que ma prière devant toi s’élève comme un encens&nbsp;; et mes mains, comme l’offrande du soir.",
          "Seigneur, je t’appelle&nbsp;: accours vers moi&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_141",
        "antiphon": [
          "Tu es ma part, ô Seigneur, sur la terre des vivants.",
          "Délivre-moi, Seigneur&nbsp;: que je rende grâce à ton nom."
        ]
      },
      {
        "psalm": "NT_5",
        "antiphon": [
          "Jésus Christ est Seigneur, à la gloire de Dieu le Père&nbsp;!"
        ]
      }
    ],
    "reading": {
      "ref": "Rm 11, 33-36",
      "content": "Quelle profondeur dans la richesse, la sagesse et la science de Dieu&nbsp;! Ses décisions sont insondables, ses chemins sont impénétrables&nbsp;! Qui a connu la pensée du Seigneur&nbsp;? Qui a été son conseiller&nbsp;? Qui lui a donné en premier et mériterait de recevoir en retour&nbsp;? Car tout est de lui, et par lui, et pour lui. À lui la gloire pour l’éternité&nbsp;! Amen."
    },
    "hymn": [
      "il-viendra"
    ],
    "evangelicAntiphon": "Pâque nouvelle, ô Christ ressuscité, tu as vaincu la mort, tu nous donnes la vie, alléluia.",
    "intercession": "<p>Pour rendre gloire au Père, au Fils et à l’Esprit, prions et supplions&nbsp;:<br> <p>R/ Sauve-nous, Dieu de l’univers&nbsp;!</p> <p>Béni sois-tu, Seigneur, pour le monde et ses merveilles&nbsp;:&nbsp;<br> —&nbsp;que ta justice et ton amour emplissent la terre.</p> <p>Béni sois-tu, Seigneur, Parole vivante du Père&nbsp;:&nbsp;<br> —&nbsp;que ton Évangile parvienne à toutes les nations.</p> <p>Béni sois-tu, Seigneur, Esprit de vie&nbsp;:&nbsp;<br> —&nbsp;que ton souffle renouvelle la face de la terre.</p> <p>Béni sois-tu, Seigneur de ton peuple&nbsp;:&nbsp;<br> —&nbsp;que ton Église témoigne pour l’espérance.</p> <p>Béni sois-tu, Seigneur des vivants&nbsp;:&nbsp;<br> —&nbsp;fais entrer les défunts dans l’éternelle joie.</p> ",
    "responsory": "<p>R/ Louez le Seigneur du haut des cieux&nbsp;!<br>  *  Louez-le, tous les univers&nbsp;!<br> V/ Louez-le aux profondeurs des abîmes&nbsp;!  * <br> V/ Louez-le, tous les peuples de la terre&nbsp;!  * <br> V/ Louez-le, tous ses fidèles&nbsp;!  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>"
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Mon âme a soif de toi, toi que je cherche dès l’aube.",
          "Je veux te bénir tout au long de ma vie, alléluia."
        ]
      },
      {
        "psalm": "AT_41"
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Alléluia&nbsp;!",
          "À toi, le peuple des humbles, la joie de ton Dieu, ton créateur&nbsp;!"
        ]
      }
    ],
    "reading": {
      "ref": "Ap 7, 10.12",
      "content": "Le salut est donné par notre Dieu, lui qui siège sur le Trône, et par l’Agneau&nbsp;! Louange, gloire, sagesse et action de grâce, honneur, puissance et force à notre Dieu pour les siècles des siècles&nbsp;! Amen&nbsp;!"
    },
    "hymn": [
      "n-allons-plus-nous-derobant"
    ],
    "evangelicAntiphon": "Bénissez le Seigneur notre Dieu, faites retentir sa louange&nbsp;: il nous a rendu la vie, alléluia.",
    "intercession": "<p>Louons le Christ Seigneur, soleil de notre jour, qui éclaire tout homme et ne connaît pas de déclin&nbsp;:</p> <p>R/ Tu es la Vie, Seigneur, tu es le Salut&nbsp;!</p> <p>Nous accueillons le jour que ta bonté nous accorde,<br> –&nbsp;le jour où tu surgis de la mort.</p> <p>Par l’eau du baptême, tu nous as fait renaître,<br> –&nbsp;fais-nous vivre du souffle de ton Esprit.</p> <p>À la table de ta Parole et de ton Corps, tu nous invites,<br> –&nbsp;rassemble-nous dans la joie et la simplicité du cœur.</p> <p>Pour tant de grâce, nous te rendons grâce&nbsp;:<br> –&nbsp;fais que nous passions avec toi de ce monde au Père.</p> ",
    "responsory": "<p>R/ Ô Christ, le Fils du Dieu vivant<br>  * Pitié pour nous.<br> V/ Toi qui es assis à la droite du Père. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>"
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_1",
        "antiphon": [
          "L’arbre de vie, c’est ta croix, Seigneur, alléluia."
        ]
      },
      {
        "psalm": "PSALM_2",
        "antiphon": [
          "Voici le roi que j’établis sur ma sainte montagne&nbsp;: c’est mon Fils bien-aimé. Alléluia."
        ]
      },
      {
        "psalm": "PSALM_3",
        "antiphon": [
          "Tu es pour moi un bouclier, Seigneur, la gloire qui me tient la tête haute."
        ]
      }
    ],
    "verse": "<p>V/ Que la parole du Christ habite en vous dans sa richesse.<br>Instruisons-nous les uns les autres en toute sagesse.</p>"
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_109",
        "antiphon": [
          "Oracle du Seigneur à mon seigneur&nbsp;: Siège à ma droite.",
          "Dieu a tiré le Christ de la mort et l’a fait siéger dans sa gloire."
        ]
      },
      {
        "psalm": "PSALM_113A",
        "antiphon": [
          "Devant la face du Seigneur, l’eau vive jaillira, alléluia&nbsp;!",
          "Baptisé dans la mort du Seigneur, nous vivrons avec lui."
        ]
      },
      {
        "psalm": "NT_12"
      }
    ],
    "reading": {
      "ref": "2 Co 1, 3-4",
      "content": "Béni soit Dieu, le Père de notre Seigneur Jésus Christ, le Père plein de tendresse, le Dieu de qui vient tout réconfort. Dans toutes nos détresses, il nous réconforte&nbsp;; ainsi, nous pouvons réconforter tous ceux qui sont dans la détresse, grâce au réconfort que nous recevons nous-mêmes de Dieu."
    },
    "hymn": [
      "reste-avec-nous-seigneur-jesus"
    ],
    "evangelicAntiphon": "Baptisés dans le Christ, vous avez revêtu le Christ, alléluia.",
    "intercession": "<p>Adorons le Christ, Seigneur. Il est la tête&nbsp;; nous sommes les membres de son corps&nbsp;:</p> <p>R/ Vienne ton règne, Seigneur&nbsp;!</p> <p>Christ, ami des hommes, tu as établi ton Église signe de salut pour les peuples&nbsp;:<br> –&nbsp;qu’elle soit fidèle à sa mission.</p> <p>Tu veux rassembler tes frères en un seul Corps&nbsp;;<br> –&nbsp;avive en nous le désir de l’unité.</p> <p>Garde en communion le pape et les évêques&nbsp;;<br> –&nbsp;qu’ils servent ton peuple au milieu des nations.</p> <p>Accorde au monde la paix&nbsp;;<br> –&nbsp;fais-nous les artisans de ta justice.</p> <p>Ta résurrection nous a ouvert les portes de la vie&nbsp;:<br> –&nbsp;qu’ils entrent, ceux qui ont mis leur espérance en toi.</p> ",
    "responsory": "<p>R/ Béni soit le Seigneur&nbsp;;<br>  *  Alléluia, alléluia&nbsp;!<br> V/ Du levant au couchant du soleil.  * <br> V/ Maintenant et pour les siècles des siècles.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>"
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_117_1",
        "antiphon": [
          "Alléluia."
        ]
      },
      {
        "psalm": "PSALM_117_2",
        "antiphon": [
          "Alléluia."
        ]
      },
      {
        "psalm": "PSALM_117_3",
        "antiphon": [
          "Alléluia."
        ]
      }
    ]
  },
  "readingHymn": "au-commencement"
}