{
  "invitatoryAntiphon": "Terre entière, acclame Dieu, chante le Seigneur.",
  "sundayEvangelicAntiphonA": "Prenez sur vous mon joug, il est doux et léger.",
  "sundayEvangelicAntiphonB": "Ceux qui entendaient Jésus s’étonnaient&nbsp;: N’est-ce pas le charpentier, le fils de Marie&nbsp;?",
  "sundayEvangelicAntiphonC": "Dans chaque maison où vous entrerez, vous direz&nbsp;: Paix à cette maison.",
  "readingsBiblicalReadingTitle": "Dénombrement du peuple par David",
  "readingsBiblicalReadingRef": "2S 24, 1-4.10-18.24b-25",
  "readingsBiblicalReadingContent": "<p>La colère du SEIGNEUR s’enflamma de nouveau contre Israël. Le SEIGNEUR incita David à nuire au peuple. Il lui dit&nbsp;: «&nbsp;Va, dénombre Israël et Juda&nbsp;!&nbsp;» Le roi dit à Joab, le chef de l’armée, qui était près de lui&nbsp;: «&nbsp;Parcourez toutes les tribus d’Israël, de Dane à Bershéba, et faites le recensement du peuple, afin que je connaisse le chiffre de la population.&nbsp;» Joab dit au roi&nbsp;: «&nbsp;Que le SEIGNEUR ton Dieu accroisse le peuple au centuple, et que mon seigneur le roi le voie de ses yeux&nbsp;! Mais pourquoi mon seigneur le roi veut-il une chose pareille&nbsp;?&nbsp;» Néanmoins, l’ordre du roi s’imposa à Joab et aux chefs de l’armée. Ils sortirent de chez le roi pour faire le recensement du peuple d’Israël. Mais après cela, le cœur de David lui battit d’avoir recensé le peuple, et il dit au SEIGNEUR&nbsp;: «&nbsp;C’est un grand péché que j’ai commis&nbsp;! Maintenant, SEIGNEUR, daigne passer sur la faute de ton serviteur, car je me suis vraiment conduit comme un insensé&nbsp;!&nbsp;» Le lendemain matin, David se leva. Or la parole du SEIGNEUR avait été adressée au prophète Gad, le voyant attaché à David&nbsp;: «&nbsp;Va dire à David&nbsp;: Ainsi parle le SEIGNEUR&nbsp;: Je vais te présenter trois châtiments&nbsp;; choisis l’un d’entre eux, et je te l’infligerai.&nbsp;» Gad se rendit alors chez David et lui transmit ce message&nbsp;: «&nbsp;Préfères-tu qu’il y ait la famine dans ton pays pendant sept ans&nbsp;? Ou bien fuir devant tes adversaires lancés à ta poursuite, pendant trois mois&nbsp;? Ou bien la peste dans ton pays pendant trois jours&nbsp;? Réfléchis donc, et vois ce que je dois répondre à celui qui m’a envoyé.&nbsp;» David répondit au prophète Gad&nbsp;: «&nbsp;Je suis dans une grande angoisse… Eh bien&nbsp;! tombons plutôt entre les mains du SEIGNEUR, car sa compassion est grande, mais que je ne tombe pas entre les mains des hommes&nbsp;!&nbsp;» Le SEIGNEUR envoya donc la peste en Israël dès le lendemain jusqu’à la fin des trois jours. Depuis Dane jusqu’à Bershéba, il mourut soixante-dix mille hommes. Mais lorsque l’ange du SEIGNEUR étendit la main vers Jérusalem pour l’exterminer, le SEIGNEUR renonça à ce mal, et il dit à l’ange exterminateur&nbsp;: «&nbsp;Assez&nbsp;! Maintenant, retire ta main.&nbsp;» L’ange du SEIGNEUR se trouvait alors près de l’aire à grain d’Arauna le Jébuséen. David, en voyant l’ange frapper le peuple, avait dit au SEIGNEUR&nbsp;: «&nbsp;C’est moi qui ai péché, c’est moi qui suis coupable&nbsp;; mais ceux-là, le troupeau, qu’ont-ils fait&nbsp;? Que ta main s’appesantisse donc sur moi et sur la maison de mon père&nbsp;!&nbsp;» Ce jour-là, Gad alla trouver David et lui dit&nbsp;: «&nbsp;Monte, élève un autel au SEIGNEUR sur l’aire d’Arauna le Jébuséen&nbsp;!&nbsp;» David acheta donc l’aire et les bœufs pour cinquante pièces d’argent. Là, il bâtit un autel pour le SEIGNEUR, puis il offrit des holocaustes et des sacrifices de paix. Le SEIGNEUR redevint favorable au pays, et le fléau s’écarta d’Israël.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Que ta pitié ne se lasse pas de nous,<br> car tu es notre Père.</p> <p>Pourquoi, Dieu, cette longue rancœur,<br> cette colère du Berger contre son troupeau&nbsp;?</p> <p>David dit au Seigneur&nbsp;: C’est moi qui ai péché,<br> c’est moi qui ai commis le mal,<br> mais le troupeau, lui, qu’a-t-il fait&nbsp;?</p>",
  "readingsPatristicReadingTitle": "«&nbsp;L’ENSEIGNEMENT DES DOUZE APÔTRES&nbsp;»",
  "readingsPatristicReadingSubtitle": "Prière d’action de grâce",
  "readingsPatristicReadingContent": "<p>Voici comment vous rendrez grâce. D’abord sur la coupe&nbsp;: «&nbsp;Nous te rendons grâce, notre Père, pour la sainte vigne de David ton serviteur, que tu nous as fait découvrir par Jésus, ton serviteur&nbsp;; à toi la gloire pour les siècles.&nbsp;» Puis, sur le pain rompu&nbsp;: «&nbsp;Nous te rendons grâce, notre Père, pour la vie et la connaissance que tu nous as fait découvrir par Jésus, ton serviteur&nbsp;; à toi la gloire pour les siècles. Comme ce pain rompu, qui était dispersé sur les montagnes et les collines, a été rassemblé pour ne plus faire qu’un, ainsi que ton Église soit rassemblée des extrémités de la terre dans ton Royaume. Car c’est à toi qu’appartiennent la gloire et la puissance, par Jésus Christ, pour les siècles.&nbsp;» Que personne ne mange ni ne boive de votre eucharistie, excepté ceux qui ont été baptisés au nom du Seigneur&nbsp;; car c’est à ce sujet que le Seigneur a dit&nbsp;: <i>Ne donne pas aux chiens ce qui est sacré</i>. Après vous êtes rassasiés, voici comment vous rendrez grâce&nbsp;: «&nbsp;Nous te rendons grâce, Père saint, pour ton saint Nom que tu as fait habiter dans nos cœurs, pour la connaissance, la foi et l’immortalité que tu nous as fait connaître par Jésus, ton serviteur&nbsp;; à toi la gloire pour les siècles. C’est toi, Maître tout-puissant, qui as créé l’univers pour la gloire de ton Nom, qui as donné aux hommes nourriture et boisson pour qu’ils en jouissent, afin qu’ils te rendent grâce. Mais nous, tu nous as gratifiés d’une nourriture et d’une boisson spirituelles et de la vie éternelle, par ton Serviteur. Avant tout, nous te rendons grâce parce que tu es puissant&nbsp;; à toi la gloire pour les siècles. Souviens-toi. Seigneur, de ton Église, pour la préserver de tout mal et la rendre parfaite dans ton amour. Et rassemble-la des quatre coins du monde dans ton Royaume que tu lui as préparé, cette Église que tu as sanctifiée. Car c’est à toi qu’appartiennent la puissance et la gloire pour les siècles. Que la grâce vienne, et que ce monde passe&nbsp;! Hosanna au Dieu de David&nbsp;! Celui qui est saint, qu’il vienne&nbsp;! Celui qui ne l’est pas, qu’il se convertisse&nbsp;! <i>Maranatha</i>, Amen.&nbsp;» Lorsque vous vous réunissez le dimanche, jour du Seigneur, rompez le pain et rendez grâce, après avoir d’abord confessé vos péchés afin que votre sacrifice soit pur. Mais celui qui a un différend avec son compagnon ne doit pas se joindre à vous, jusqu’à ce qu’ils se soient réconciliés, pour ne pas profaner votre sacrifice. Car telle est la parole du Seigneur&nbsp;: <i>En tout lieu et en tout temps, on m’offrira un sacrifice pur, car je suis un grand Roi, dit le Seigneur, et mon nom est redoutable parmi les nations</i>.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Nous partageons le Pain nouveau,<br> La table fraternelle,<br> Le Corps brisé, la chair du Fils de Dieu,<br> Pâque des chrétiens.</p> <p>Nous célébrons le Vin nouveau,<br> La coupe de lumière,<br> Le Sang jailli du Cœur de Jésus Christ,<br> Vie des baptisés.</p> <p>Nous entonnons le chant nouveau,<br> la gamme de louange,<br> l’action de grâce, l’hymne à la Trinité,<br> psaume des vivants.</p>",
  "readingsOration": "Tu as voulu, Seigneur, qu’en recevant ta grâce nous devenions des fils de lumière&nbsp;; ne permets pas que l’erreur nous plonge dans la nuit, mais accorde-nous d’être toujours rayonnants de ta vérité."
}