{
  "invitatoryAntiphon": "Peuple choisi par Dieu, viens adorer ton chef et ton pasteur.",
  "sundayEvangelicAntiphonA": "Autant de fois qu’il t’aura offensé, tu pardonneras à ton frère.",
  "sundayEvangelicAntiphonC": "Grande est la joie des anges de Dieu pour un seul pécheur qui retourne vers lui.",
  "sundayEvangelicAntiphonB": "Qui perd sa vie à cause du Seigneur et de l’Évangile la sauvera.",
  "readingsBiblicalReadingTitle": "Vision d’Ezéchiel",
  "readingsBiblicalReadingRef": "Ez 1, 3-14.22-28a",
  "readingsBiblicalReadingContent": "<p>La parole de DIEU fut adressée à Ézékiel, fils du prêtre Bouzi, dans le pays des Chaldéens, au bord du fleuve Kebar. La main du SEIGNEUR se posa sur lui. J’ai vu&nbsp;: un vent de tempête venant du nord, un gros nuage, un feu jaillissant et, autour, une clarté&nbsp;; au milieu, comme un scintillement de vermeil du milieu du feu. Au milieu, la forme de quatre Vivants&nbsp;; elle paraissait une forme humaine. Ils avaient chacun quatre faces et chacun quatre ailes. Leurs jambes étaient droites&nbsp;; leurs pieds, pareils aux sabots d’un veau, étincelaient comme scintille le bronze poli. Des mains humaines, sous leurs ailes, étaient tournées dans les quatre directions, ainsi que leurs visages et leurs ailes à tous les quatre. Leurs ailes étaient jointes l’une à l’autre&nbsp;; ils ne se tournaient pas en marchant&nbsp;: ils allaient chacun droit devant soi. La forme de leurs visages, c’était visage d’homme et, vers la droite, visage de lion pour tous les quatre, visage de taureau à gauche pour tous les quatre, et visage d’aigle pour tous les quatre. Leurs ailes étaient déployées vers le haut&nbsp;; deux se rejoignaient l’une l’autre, et deux couvraient leur corps. Chacun allait droit devant soi&nbsp;; là où l’esprit voulait aller, ils allaient. Ils avançaient sans s’écarter. Ils avaient une forme de vivants. Leur aspect était celui de brandons enflammés, une certaine apparence de torches allait et venait entre les Vivants. Il y avait la clarté du feu, et des éclairs sortant du feu. Et les Vivants s’élançaient en tous sens&nbsp;: leur aspect était celui de l’éclair. La forme au-dessus de la tête des Vivants était un firmament&nbsp;; scintillant comme un cristal éblouissant, il s’étendait sur leurs têtes, bien au-dessus. Sous le firmament, leurs ailes étaient déployées l’une vers l’autre&nbsp;; chacun en avait deux qui lui couvraient le corps. J’entendis le bruit de leurs ailes, pareil, quand ils marchaient, au bruit des grandes eaux, pareil à la voix du Puissant, une rumeur comme celle d’une armée. Lorsqu’ils s’arrêtaient, ils laissaient retomber leurs ailes. On entendit un bruit venant de plus haut que le firmament qui était au-dessus de leurs têtes. Au-dessus de ce firmament, il y avait une forme de trône, qui ressemblait à du saphir&nbsp;; et, sur ce trône, quelqu’un qui avait l’aspect d’un être humain, au-dessus, tout en haut. Puis j’ai vu comme un scintillement de vermeil, comme l’aspect d’un feu qui l’enveloppait tout autour, à partir de ce qui semblait être ses reins et au-dessus. À partir de ce qui semblait être ses reins et au-dessous, j’ai vu comme l’aspect d’un feu et, autour, une clarté. Comme l’arc apparaît dans la nuée un jour de pluie, ainsi cette clarté à l’entour&nbsp;: c’était l’aspect, la forme de la gloire du SEIGNEUR.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Gloire à Dieu au plus haut des cieux.</p> <p>Sur un trône qui semblait de saphir,<br> je vis un être d’apparence humaine.</p> <p>Il avait l’éclat du vermeil<br> et paraissait entouré de feu.</p> <p>À celui qui siège sur le trône, et à l’Agneau,<br> gloire et puissance pour les siècles des siècles.</p>",
  "readingsPatristicReadingTitle": "Sermon de Saint Augustin sur les pasteurs",
  "readingsPatristicReadingSubtitle": "La charge du pasteur",
  "readingsPatristicReadingContent": "<p>Toute notre espérance est dans le Christ, et toute notre gloire véritable et salutaire, c’est lui-même&nbsp;: ce n’est pas la première fois que votre charité reçoit cet enseignement. Car vous êtes dans le troupeau de celui qui veille sur Israël comme son berger. Mais, parce qu’il y a des pasteurs qui veulent recevoir ce nom alors qu’ils ne veulent pas remplir l’office de pasteurs, rappelons ce qui leur est dit par le prophète Ézéchiel. ~ Écoutez avec attention&nbsp;; quant à nous, écoutons avec crainte. <i>La parole du Seigneur me fut adressée&nbsp;: Fils d’homme, prophétise sur les pasteurs d’Israël et parle-leur</i>. Vous avez entendu faire cette lecture tout à l’heure&nbsp;; c’est pourquoi nous avons décidé d’en parler avec vous. Dieu nous aidera à dire des choses vraies, du moment que nous ne disons pas des choses tirées de nous-même. Car si ce que nous disons est tiré de nous-même, nous serons pasteur pour nous-même et non pour les brebis&nbsp;; au contraire, si ce que nous disons vient de lui, c’est lui qui est notre pasteur, quel que soit l’intermédiaire. <i>Voici ce que dit le Seigneur Dieu&nbsp;: Malheureux&nbsp;: pasteurs d’Israël, qui sont pasteurs pour eux seuls&nbsp;! Ne sont-ils pas les bergers des brebis&nbsp;?</i> C’est-à-dire que les vrais bergers ne cherchent pas à assurer leur propre nourriture, mais celle des brebis. Le premier motif de reproche adressé à ces mauvais pasteurs, c’est qu’ils nourrissent eux-mêmes, et non pas les brebis. Qui sont-ils&nbsp;? Ceux dont l’Apôtre a dit&nbsp;: <i>Tous cherchent leurs propres intérêts, non ceux de Jésus Christ.</i> Quant à nous, nous occupons cette fonction qui oblige à une dangereuse reddition de comptes, parce que le Seigneur nous y a placé non pas selon notre mérite, mais par condescendance. Et nous devons faire une distinction nette entre deux choses&nbsp;: l’une, c’est que nous sommes chrétien&nbsp;; l’autre, c’est que nous sommes évêque. Que nous soyons chrétien, c’est pour nous&nbsp;; que nous soyons évêque, c’est pour vous. En tant que chrétien, nous devons veiller à notre propre avantage&nbsp;; en tant qu’évêque, à votre avantage uniquement. Beaucoup sont chrétiens sans être évêques&nbsp;; ils arrivent à Dieu par un chemin peut-être plus facile et ils marchent sans doute avec une allure d’autant plus dégagée qu’ils portent un moindre fardeau. Quant à nous, nous sommes chrétiens, et nous devrons donc rendre compte à Dieu de notre propre vie&nbsp;; mais nous sommes en outre évêque, et nous devrons donc rendre compte à Dieu de notre gestion.</p>",
  "readingsPatristicReadingResponsory": "<p>Le bon Pasteur s’est livré lui-même Stance<br> pour que vous ayez la vie.<br> Laissez-vous conduire à sa voix<br> et suivez-le en chantant&nbsp;:</p> <p>R/ Tu es la porte du Royaume, alléluia,<br> tu es la route vers le Père, alléluia&nbsp;!</p> <p>Le Seigneur a les yeux sur ses fidèles,<br> sur ceux qui espèrent son amour.</p> <p>Pour nous préserver de la mort,<br> nous garder en vie au temps de la famine.</p>",
  "readingsOration": "Dieu créateur et maître de toutes choses, regarde-nous, et pour que nous ressentions l’effet de ton amour, accorde-nous de te servir avec un cœur sans partage."
}