{
  "invitatoryAntiphon": "Au son de la joie et de la fête, allons à la rencontre du Seigneur.",
  "morningHymn": [
    "un-jour-nouveau-commence"
  ],
  "morningPsalm2Antiphon": "Renouvelle les prodiges, recommence les merveilles, Maître et Dieu de tout&nbsp;!",
  "morningPsalm2Antiphon2": "L’amour du Seigneur n’est pas épuisé&nbsp;: sa compassion, chaque matin, se renouvelle.",
  "morningPsalm3Antiphon": "Béni sois-tu, Seigneur, pour ton immense gloire&nbsp;!",
  "morningPsalm3Antiphon2": "Lumière née de la lumière, tu éclaires tous les hommes.",
  "morningEvangelicAntiphon": "Rassemble le peuple qui porte ton nom, Seigneur&nbsp;; remplis-le de ta louange&nbsp;!",
  "morningPsalm1Antiphon": "Mon âme a soif de Dieu, le Dieu vivant.",
  "morningPsalm1Antiphon2": "Si quelqu’un a soif, dit le Seigneur, qu’il vienne à moi et qu’il boive.",
  "morningReadingRef": "Jr 15, 16",
  "morningReading": "Quand je rencontrais tes paroles, Seigneur, je les dévorais&nbsp;; elles faisaient ma joie, les délices de mon cœur, parce que ton nom a été invoqué sur moi, Seigneur, Dieu de l’univers.",
  "morningIntercession": "<p>Supplions Dieu qui a créé l’homme à son image et lui a confié l’univers&nbsp;:</p> <p>R/ Que notre vie te rende gloire&nbsp;!</p> <p>Tu nous as donné ton souffle vivant,</p> <p>Tu nous as donné de nommer toute chose,</p> <p>Tu nous as donné un monde à transformer,</p> <p>Tu nous as donné des frères à aimer,</p> ",
  "morningResponsory": "<p>R/ Proche est ta parole, Seigneur,<br>  * Proche est ton amour&nbsp;!<br> V/ Aujourd’hui tu nous parles. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningOration": "Dieu qui nous as fait parvenir au début de ce jour, sauve-nous aujourd’hui par ta puissance&nbsp;: que nos cœurs ne s’abandonnent pas au péché mais que, par nos pensées, nos paroles et nos actes, nous cherchions la justice du Royaume.",
  "vespersHymn": [
    "frappe-a-ma-porte"
  ],
  "vespersPsalm2Antiphon": "Voici l’Époux qui vient&nbsp;! Allez à la rencontre du Christ&nbsp;!",
  "vespersEvangelicAntiphon": "Que les peuples te chantent, Seigneur, à jamais.",
  "vespersPsalm1Antiphon": "Tu es le plus beau des enfants de l’homme&nbsp;: Dieu te bénit pour toujours.",
  "vespersReadingRef": "1 Th 2, 13",
  "vespersReading": "Voici pourquoi nous ne cessons de rendre grâce à Dieu. Quand vous avez reçu de notre bouche la parole de Dieu, vous l’avez accueillie pour ce qu’elle est réellement&nbsp;: non pas une parole d’hommes, mais la parole de Dieu qui est à l’œuvre en vous, les croyants.",
  "vespersIntercession": "<p>Supplions le Christ, qui appelle tous les hommes à la joie du salut&nbsp;:</p> <p>R/ Sauveur du monde, attire à toi les hommes.</p> <p>Seigneur, ta puissance est bonté&nbsp;;<br> —&nbsp;nous sommes faibles&nbsp;: viens à notre secours.</p> <p>Regarde ton Église dispersée dans le monde&nbsp;:<br> —&nbsp;qu’elle porte l’Évangile jusqu’aux terres lointaines.</p> <p>Tu n’es pas loin de chacun de nous&nbsp;;<br> —&nbsp;laisse-toi toucher par ceux qui t’approchent dans l’obscurité.</p> <p>Tu as guéri l’aveugle de naissance&nbsp;;<br> —&nbsp;prends pitié de nos infirmités.</p> <p>Accueille nos frères défunts dans la Cité sainte<br> —&nbsp;où Dieu sera tout en tous.</p> ",
  "vespersResponsory": "<p>R/ Au commencement était la Parole&nbsp;:<br>  *  la Parole est venue dans le monde.<br> V/ Lumière qui éclaire tout homme,  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "vespersOration": "À l’heure du sacrifice du soir, nous nous présentons devant toi, Seigneur, comme des serviteurs inutiles, mais recueille sur nos lèvres l’action de grâce pour tous les biens reçus de toi.",
  "sundayEvangelicAntiphonA": "Jean-Baptiste a rendu témoignage&nbsp;: Voici l’Agneau de Dieu qui enlève le péché du monde.",
  "sundayEvangelicAntiphonC": "Jésus fut invité aux noces, à Cana de Galilée&nbsp;; et sa mère était là.",
  "sundayEvangelicAntiphonB": "Nous avons trouvé le Messie, alléluia, Jésus de Nazareth, l’Agneau de Dieu.",
  "readingHymn": "esprit-de-dieu-tres-pur-amour",
  "readingsPsalm2Antiphon": "Pour ton serviteur, que ton visage s’illumine&nbsp;!",
  "readingsPsalm3Antiphon": "Béni soit le Seigneur qui fit pour moi des merveilles d’amour&nbsp;!",
  "readingsPsalm1Antiphon": "Dans ta justice, écoute-moi, Seigneur.",
  "readingsVerse": "<p>V/ Guide-moi au chemin de tes ordres.<br> C’est toi, mon Dieu.</p>",
  "readingsBiblicalReadingTitle": "Avertissement de Moïse au peuple",
  "readingsBiblicalReadingRef": "Dt 4, 1-8.32-40",
  "readingsBiblicalReadingContent": "<p>Maintenant, Israël, écoute les décrets et les ordonnances que je vous enseigne pour que vous les mettiez en pratique. Ainsi vous vivrez, vous entrerez, pour en prendre possession, dans le pays que vous donne le SEIGNEUR, le Dieu de vos pères. Vous n’ajouterez rien à ce que je vous ordonne, et vous n’y enlèverez rien, mais vous garderez les commandements du SEIGNEUR votre Dieu tels que je vous les prescris. Vous voyez de vos propres yeux ce que le SEIGNEUR a fait à Baal-Péor&nbsp;: tous les hommes qui avaient suivi le Baal de Péor, le SEIGNEUR ton Dieu les a retranchés de toi et les a exterminés. Mais vous qui êtes restés attachés au SEIGNEUR votre Dieu, vous êtes tous vivants aujourd’hui&nbsp;! Voyez, je vous enseigne les décrets et les ordonnances que le SEIGNEUR mon Dieu m’a donnés pour vous, afin que vous les mettiez en pratique dans le pays où vous allez entrer pour en prendre possession. Vous les garderez, vous les mettrez en pratique&nbsp;; ils seront votre sagesse et votre intelligence aux yeux de tous les peuples. Quand ceux-ci entendront parler de tous ces décrets, ils s’écrieront&nbsp;: «&nbsp;Il n’y a pas un peuple sage et intelligent comme cette grande nation&nbsp;!&nbsp;» Quelle est en effet la grande nation dont les dieux soient aussi proches que le SEIGNEUR notre Dieu est proche de nous chaque fois que nous l’invoquons&nbsp;? Et quelle est la grande nation dont les décrets et les ordonnances soient aussi justes que toute cette Loi que je vous donne aujourd’hui&nbsp;? Interroge donc les temps anciens qui t’ont précédé, depuis le jour où Dieu créa l’homme sur la terre&nbsp;: d’un bout du monde à l’autre, est-il arrivé quelque chose d’aussi grand, a-t-on jamais connu rien de pareil&nbsp;? Est-il un peuple qui ait entendu comme toi la voix de Dieu parlant du milieu du feu, et qui soit resté en vie&nbsp;? Est-il un dieu qui ait entrepris de se choisir une nation, de venir la prendre au milieu d’une autre, à travers des épreuves, des signes, des prodiges et des combats, à main forte et à bras étendu, et par des exploits terrifiants —&nbsp;comme tu as vu le SEIGNEUR ton Dieu le faire pour toi en Égypte&nbsp;? Il t’a été donné de voir tout cela pour que tu saches que c’est le SEIGNEUR qui est Dieu, il n’y en a pas d’autre. Du haut du ciel, il t’a fait entendre sa voix pour t’instruire&nbsp;; sur la terre, il t’a fait voir son feu impressionnant, et tu as entendu ce qu’il te disait du milieu du feu. Parce qu’il a aimé tes pères et qu’il a choisi leur descendance, en personne il t’a fait sortir d’Égypte par sa grande force, pour chasser devant toi des nations plus grandes et plus puissantes, te faire entrer dans leur pays et te le donner en héritage, comme cela se réalise aujourd’hui. Sache donc aujourd’hui, et médite cela en ton cœur&nbsp;: c’est le SEIGNEUR qui est Dieu, là-haut dans le ciel comme ici-bas sur la terre&nbsp;; il n’y en a pas d’autre. Tu garderas les décrets et les commandements du SEIGNEUR que je te donne aujourd’hui, afin d’avoir, toi et tes fils, bonheur et longue vie sur la terre que te donne le SEIGNEUR ton Dieu, tous les jours.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Le Verbe était auprès de Dieu,<br> il a demeuré parmi nous.</p> <p>Quelle est la nation dont Dieu soit si proche,<br> chaque fois qu’on l’invoque&nbsp;?</p> <p>Quelle est la nation dont les lois soient aussi justes<br> que cette loi reçue du Seigneur&nbsp;?</p> <p>Du ciel il t’a fait entendre sa voix,<br> et sur la terre il t’a fait voir son grand feu.</p>",
  "readingsPatristicReadingTitle": "LETTRE DE SAINT IGNACE AUX ÉPHÉSIENS",
  "readingsPatristicReadingSubtitle": "S’unir au Christ par la foi et la charité",
  "readingsPatristicReadingContent": "<p>Ayez soin de vous réunir plus fréquemment pour rendre grâce à Dieu et célébrer ses louanges. Car si vous vous rassemblez souvent, les forces de Satan sont terrassées et son œuvre de mort est détruite par la concorde de votre foi. Rien ne surpasse la paix, car elle abolit toute guerre avec nos ennemis qui rôdent dans l’air et sur la terre. Rien de tout cela ne vous échappe si vous possédez parfaitement envers Jésus Christ la foi et la charité, qui sont le principe et la perfection de la vie&nbsp;: le principe, c’est la foi&nbsp;; la perfection, c’est la charité. Celui qui est le principe et la perfection réunis, c’est Dieu, et tout le reste en découle pour une parfaite justice. Aucun homme ne pèche, s’il professe la foi. Aucun homme n’a de haine, s’il possède la charité. <i>L’arbre se reconnaît à ses fruits</i>&nbsp;; pareillement, ceux qui font profession d’appartenir au Christ se font reconnaître à leur manière de vivre. Car il ne s’agit pas de proclamer maintenant la parole, il s’agit de demeurer jusqu’au bout dans le dynamisme de la foi. Il est préférable de rester silencieux et d’être, que de parler et de n’être pas. Il est bien d’enseigner, si l’on fait ce que l’on dit. Il y a donc <i>un seul maître, celui qui a parlé, et ce fut fait,</i> et les œuvres qu’il a faites dans le silence sont dignes de son Père. Celui qui possède la parole de Jésus peut vraiment entendre son silence même, afin d’être parfait, pour agir en parlant et se faire connaître en gardant le silence. Rien n’échappe au Seigneur et jusqu’à nos secrets sont près de lui. Faisons donc toutes choses en pensant qu’il habite en nous, au point que nous sommes ses temples et qu’il est en nous, lui, notre Dieu&nbsp;; il l’est vraiment, et il apparaîtra devant notre face si nous avons pour lui une juste charité. <i>Ne vous y trompez pas</i>, mes frères&nbsp;: ceux qui corrompent les familles <i>n’hériteront pas le royaume de Dieu</i>. Si ceux qui agissaient ainsi selon la chair ont été mis à mort, combien plus celui qui corromprait par une mauvaise doctrine la foi de Dieu, pour laquelle Jésus Christ a été crucifié&nbsp;! Celui qui s’est ainsi souillé ira au feu qui ne s’éteint pas, et pareillement celui qui l’écoute. Si le Seigneur a reçu une onction sur la tète, c’est afin de répandre sur son Église un souffle d’incorruptibilité. Ne vous laissez donc pas imprégner par la doctrine du prince de ce monde, avec son odeur infecte&nbsp;; qu’il ne vous entraîne pas, comme ses captifs, loin de la vie qui vous est offerte. Pourquoi ne pas devenir tous des sages, en accueillant la connaissance de Dieu, c’est-à-dire Jésus Christ&nbsp;? Pourquoi nous perdre follement, en méconnaissant le don que le Seigneur nous a vraiment envoyé&nbsp;?</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Vivons dans la charité<br> au service les uns des autres&nbsp;!</p> <p>Toute la loi s’accomplit<br> en cette parole unique&nbsp;:<br> Tu aimeras ton prochain comme toi-même.</p> <p>Je vous donne un commandement nouveau&nbsp;:<br> Aimez-vous les uns les autres,<br> comme je vous ai aimés.</p>",
  "readingsOration": "Accorde-nous, Dieu tout-puissant, de conformer à ta volonté nos paroles et nos actes dans une inlassable recherche des biens spirituels.",
  "middleOfDayPsalm2Antiphon": "Voici que je viens, Seigneur, pour accomplir ta volonté.",
  "middleOfDayPsalm3Antiphon": "Voici que je viens, Seigneur, pour accomplir ta volonté.",
  "middleOfDayPsalm1Antiphon": "Heureux qui entend la parole de Dieu et qui la garde&nbsp;!",
  "middleOfDaySexteReadingRef": "Jr 32, 40",
  "middleOfDaySexteReadingContent": "<p>Je conclurai avec eux une Alliance éternelle&nbsp;: je ne cesserai de les poursuivre de mes bienfaits et je ferai qu’ils me respectent profondément, sans plus jamais s’écarter de moi.</p>",
  "middleOfDayNoneReadingRef": "Ez 34, 31",
  "middleOfDayNoneReadingContent": "<p>Vous êtes mon troupeau, le troupeau de mon pâturage, vous les hommes. Moi, je suis votre Dieu —&nbsp;oracle du Seigneur Dieu.</p>",
  "middleOfDayTierceReadingRef": "Jr 31, 33",
  "middleOfDayTierceReadingContent": "<p>Voici quelle sera l’Alliance que je conclurai avec la maison d’Israël quand ces jours-là seront passés, déclare le Seigneur. Je mettrai ma Loi au plus profond d’eux-mêmes&nbsp;; je l’inscrirai dans leur cœur. Je serai leur Dieu, et ils seront mon peuple.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Mon salut et ma gloire se trouvent près de Dieu,<br>—  chez Dieu mon refuge.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Crée en moi un cœur pur, ô mon Dieu,<br>—  ne me chasse pas loin de ta face.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Le Seigneur est mon berger&nbsp;: je ne manque de rien.<br>— Sur des près d’herbe fraîche, il me fait reposer.</p>",
  "middleOfDayNoneOration": "Tu nous invites, Seigneur, à nous réunir près de toi comme les Apôtres qui montaient au Temple à la neuvième heure. Que notre prière faite au nom de Jésus appelle ton salut sur tous ceux qui invoquent son nom. Lui qui règne.",
  "middleOfDayTierceOration": "Père très bon, toi qui as confié la terre aux hommes pour qu’ils la gardent et la travaillent, pour qu’ils puissent progresser en s’entraidant, donne-nous de mener nos travaux avec un esprit filial envers toi et un esprit fraternel envers tous. Par Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDaySexteOration": "Maître de la vigne et de la moisson, toi qui répartis les tâches et donnes le vrai salaire, aide-nous à porter le poids du jour sans murmurer contre ta volonté. Par Jésus, le Christ, notre Seigneur. Amen.",
  "morningPsalm1": "PSALM_41",
  "morningPsalm2": "AT_15",
  "morningPsalm3": "PSALM_18A",
  "readingsPsalm1": "PSALM_30_1",
  "readingsPsalm2": "PSALM_30_2",
  "readingsPsalm3": "PSALM_30_3",
  "middleOfDayPsalm1": "PSALM_118_6",
  "middleOfDayPsalm2": "PSALM_39_1",
  "middleOfDayPsalm3": "PSALM_39_2",
  "vespersPsalm1": "PSALM_44_1",
  "vespersPsalm2": "PSALM_44_2",
  "vespersPsalm3": "NT_4"
}