{
  "invitatoryAntiphon": "Adorons le Seigneur, c’est lui qui nous a faits.",
  "sundayEvangelicAntiphonA": "Quand deux ou trois sont réunis en mon nom, je suis au milieu d’eux, dit le Seigneur.",
  "sundayEvangelicAntiphonB": "Il fait toujours ce qui est bon&nbsp;: il fait entendre les sourds et parler les muets.",
  "sundayEvangelicAntiphonC": "Qui refuse de porter sa croix ne peut être mon disciple.",
  "readingsBiblicalReadingTitle": "Malédictions",
  "readingsBiblicalReadingRef": "Ha 2, 5-20",
  "readingsBiblicalReadingContent": "<p>Assurément, comme le vin est traître, l’homme fort est orgueilleux, sans repos&nbsp;; il ouvre large sa gorge comme les enfers, il est comme la mort, jamais rassasié&nbsp;; il entasse pour lui toutes les nations, il ramasse pour lui tous les peuples. Tous ne vont-ils pas proférer sur lui une satire, des pamphlets et des énigmes contre lui&nbsp;? Ils diront&nbsp;: Quel malheur pour celui qui s’enrichit du bien des autres —&nbsp;Combien de temps encore&nbsp;? —&nbsp;et pour celui qui accumule des gages à son profit&nbsp;! Ne vont-ils pas se dresser soudain, tes créanciers, et se réveiller, ceux qui te feront trembler&nbsp;? Par eux, tu seras mis au pillage&nbsp;! Comme tu as dépouillé de nombreuses nations, tout le reste des peuples te dépouillera à cause du sang de l’homme, à cause de la violence faite au pays, à la cité et à tous ses habitants. Quel malheur pour celui qui réalise un profit malhonnête pour sa maison, afin d’établir son nid sur la hauteur, pour échapper à l’emprise du malheur&nbsp;! C’est la honte de ta maison que tu as décidée&nbsp;; en éliminant de nombreux peuples, c’est ta propre vie qui échoue. Oui, du mur une pierre va crier, et de la charpente, une poutre lui répondra. Quel malheur pour celui qui bâtit une ville dans le sang et fonde une cité sur le crime&nbsp;! Ceci ne vient-il pas du SEIGNEUR de l’univers que <i>les peuples se fatiguent pour du feu, que les nations s’exténuent pour le néant&nbsp;? La connaissance de la gloire du SEIGNEUR remplira la terre, comme les eaux recouvrent le fond de la mer&nbsp;!</i> Quel malheur pour qui fait boire son prochain, et lui verse du poison au point de l’enivrer, pour regarder sa nudité&nbsp;! Tu t’es rassasié d’infamie plus que de gloire&nbsp;! À ton tour de boire et d’exhiber ton prépuce&nbsp;: sur toi se renversera la coupe de la droite du SEIGNEUR, et sur ta gloire, l’ignominie&nbsp;! Car la violence faite au Liban retombera sur toi et le pillage des troupeaux t’effrayera, à cause du sang de l’homme, à cause de la violence faite au pays, à la cité et à tous ses habitants. À quoi sert une image sculptée pour que la sculpte son auteur, une idole en métal qui enseigne le mensonge, pour qu’en elles se confie l’auteur qui les fabrique&nbsp;? Les faux dieux qu’il fait sont muets. Quel malheur pour celui qui dit au morceau de bois&nbsp;: «&nbsp;Réveille-toi&nbsp;!&nbsp;», à la pierre muette&nbsp;: «&nbsp;Lève-toi&nbsp;!&nbsp;», et qui dit&nbsp;: «&nbsp;Elle va enseigner&nbsp;!&nbsp;» Tout cela est plaqué d’or et d’argent, sans aucun souffle à l’intérieur&nbsp;! Mais le SEIGNEUR est dans son temple saint&nbsp;: silence devant lui, terre entière&nbsp;!</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Où abonde le péché,<br> la grâce surabonde.</p> <p>Dieu enferma tous les hommes<br> dans la désobéissance<br> pour faire à tous miséricorde.</p> <p>Tous ont péché<br> et sont privés de la gloire de Dieu,<br> mais Jésus Christ les a justifiés.</p>",
  "readingsPatristicReadingTitle": "SERMON DE SAINT BERNARD",
  "readingsPatristicReadingSubtitle": "Les degrés de la contemplation",
  "readingsPatristicReadingContent": "<p>Fixons-nous solidement au rempart&nbsp;; appuyons-nous de toutes nos forces sur le roc inébranlable qu’est le Christ, selon cette parole de l’Écriture&nbsp;: <i>Il m’a fait reprendre pied sur le roc, il a raffermi mes pas</i>. Ainsi établis et réconfortés, mettons-nous à contempler&nbsp;: nous verrons ce qu’il nous dit et ce que nous répondrons à qui nous fait reproche. Le premier degré de la contemplation en effet, mes bien-aimés, c’est que sans cesse nous considérions ce que veut le Seigneur, ce qui lui plaît, ce qui lui est agréable. En beaucoup de choses nous l’offensons tous, notre manque de simplicité heurte la droiture de sa volonté, et cela nous empêche de nous unir, de nous attacher à lui. Humilions-nous donc sous la main puissante du Dieu très-haut et hâtons-nous d’exposer toute notre misère devant les yeux de sa miséricorde en disant&nbsp;: <i>Guéris-moi, Seigneur, et je serai guéri, sauve-moi et je serai sauvé,</i> et encore&nbsp;: <i>Prends pitié de moi, Seigneur, guéris mon âme, car j’ai péché contre toi.</i> Lorsque l’œil du cœur est purifié par ce genre de pensées, nous ne vivons plus le cœur plein d’amertume mais dans les délices qui se trouvent en l’Esprit de Dieu. Déjà nous ne considérons plus quelle est la volonté de Dieu sur nous, mais quelle est cette volonté en elle-même. Car c’est dans sa volonté qu’est la vie, et absolument rien n’est plus utile et plus avantageux que de s’accorder à sa volonté. Et c’est pourquoi l’empressement que nous mettons à vouloir conserver notre vie, mettons-le aussi, dans la mesure du possible, à ne point dévier du chemin qui y mène. Ensuite, lorsque nous aurons progressé quelque peu dans l’ascèse spirituelle en suivant comme guide l’Esprit Saint qui scrute les profondeurs mêmes de Dieu, représentons-nous combien le Seigneur est tendresse, combien il est bon en lui-même. Demandons avec le prophète de voir la volonté du Seigneur, demandons-lui de nous faire visiter non plus notre cœur mais son temple. Et avec lui nous dirons encore&nbsp;: <i>Mon âme en moi s’est troublée, c’est pourquoi je me souviendrai de toi.</i> Ces deux choses résument le contenu de toute la vie spirituelle&nbsp;: au spectacle de nous-mêmes, nous sommes troublés et contrits pour notre salut, tandis que, dans la contemplation de Dieu, nous respirons et la joie du Saint-Esprit nous procure la consolation. D’une part, crainte et humilité&nbsp;; d’autre part, espérance et charité.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Mets ta joie dans le Seigneur&nbsp;;<br> il comblera les désirs de ton cœur&nbsp;!</p> <p>La bouche du juste murmure la Sagesse,<br> la loi de Dieu dans son cœur,<br> ses pas ne chancellent jamais.</p> <p>Heureux l’homme qui adore le Seigneur<br> et s’attache à tout ce qu’il commande&nbsp;:<br> confiant, il s’appuie sur son Dieu.</p>",
  "readingsOration": "Accorde-nous, Seigneur, de trouver notre joie dans notre fidélité&nbsp;: car c’est un bonheur durable et profond de servir constamment le créateur de tout bien."
}