{
  "invitatory": {
    "antiphon": [
      "Venez, adorons le Maître du monde."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Du livre des lamentations",
      "ref": "Lam 5, 1-22",
      "content": "<p>Rappelle-toi, Seigneur, ce qui nous arrive. Regarde, et vois notre honte. Notre héritage a passé à des inconnus, nos maisons, à des étrangers. Nous sommes orphelins de pères, et nos mères sont veuves. Notre eau, nous la buvons à prix d’argent&nbsp;; nous achetons notre bois. Nous voici pourchassés, asservis&nbsp;; exténués, nous n’avons pas de repos. Nous tendons la main à l’Égypte, à Assour, pour notre part de pain. Nos pères ont péché&nbsp;: ils ne sont plus, et c’est nous qui portons leurs fautes. Pour maîtres nous avons des esclaves et nul ne nous tire de leurs mains. Nous risquons notre vie pour du pain face à l’épée du désert. Notre peau brûle comme un four face aux ardeurs de la faim. Ils ont violé des femmes dans Sion, des vierges dans les villes de Juda. Par leurs mains, des princes ont été pendus, la face des anciens n’est pas honorée. Des jeunes gens ont porté la meule, des garçons, sous le poids du bois, trébuchent. Les anciens ne tiennent plus conseil à la porte, et les jeunes ont cessé leurs chansons. La joie de notre cœur a cessé, notre danse a fait place au deuil. La couronne est tombée de notre tête. Malheur à nous, car nous avons péché&nbsp;! Si notre cœur est malade, si nos yeux sont dans la nuit, c’est que le mont Sion est déserté&nbsp;; là, rôdent les renards. Mais toi, Seigneur, tu sièges pour toujours&nbsp;; ton trône est pour les âges des âges. Pourquoi nous oublier sans fin, nous abandonner pour la suite des jours&nbsp;? Fais-nous revenir à toi, Seigneur, et nous reviendrons. Renouvelle pour nous les jours d’autrefois. Nous aurais-tu voués au mépris, serais-tu irrité contre nous sans mesure&nbsp;?</p>",
      "responsory": "<p>R/ Sauve-nous, Seigneur, nous périssons.</p> <p>Heureux, vous les pauvres,<br> car le Royaume de Dieu est à vous.</p> <p>Heureux, vous qui avez faim maintenant,<br> car vous serez rassasiés.</p> <p>Heureux, vous qui pleurez maintenant,<br> car vous rirez.</p> <p>Heureux si l’on vous insulte<br> à cause du Fils de l’homme,<br> exultez&nbsp;: grande sera votre récompense.</p>"
    },
    "patristicReading": {
      "title": "Traité de Saint Athanase sur l'Incarnation du Verbe",
      "subtitle": "«&nbsp;Tu ne nous as pas abandonnés au pouvoir de la mort&nbsp;»",
      "content": "<p>Le Verbe qui est Dieu, la Parole du Père très bon, n’a pas abandonné le genre humain qu’il avait créé et qui tombait dans la corruption&nbsp;; par l’offrande de son propre corps, il triompha de la mort qui était devenue leur héritage&nbsp;; il remédia à leur insouciance par son enseignement&nbsp;; il redressa par sa puissance toute la condition humaine. Il suffit d’avoir lu les écrits des théologiens disciples du Sauveur pour le confirmer par leur autorité. Car ils disent&nbsp;:<i> L’amour du Christ nous saisit quand nous pensons qu’un seul est mort pour tous, et qu’ainsi tous ont passé par la mort. Car le Christ est mort pour tous afin que nous ne vivions plus pour nous-mêmes, mais pour celui qui pour nous est mort et ressuscité</i> d’entre les morts, notre Seigneur Jésus Christ. Et encore&nbsp;:<i> Jésus, qui avait été abaissé un peu au-dessous des anges, nous le voyons couronné de gloire et d’honneur à cause de sa passion et de sa mort, si bien qu’il a goûté la mort par la grâce de Dieu, pour le bien de tous.</i> Ensuite le texte signale pour quel motif il fallait que le Verbe divin, et pas un autre, devienne un homme&nbsp;:<i> Il convenait en effet que, voulant avoir une multitude de fils à conduire jusqu’à la gloire, celui qui est le créateur et le maître de tout rende parfait, par ses souffrances, le chef qui devait les guider vers leur salut.</i> Cela signifie que relever les hommes de la corruption qui s’était produite ne revenait à nul autre qu’au Verbe divin qui les avait créés à l’origine. Quant au fait que le Verbe lui-même a pris un corps en vue d’en offrir le sacrifice pour des corps de même nature, les Écritures l’indiquent aussi par ces mots&nbsp;: <i>Puisque les enfants ont en commun le sang et la chair, lui-même y participa également, afin de réduire à l’impuissance, par sa mort, celui qui possédait le pouvoir de la mort, c’est-à-dire le démon, et d’affranchir tous ceux qui, toute leur vie, avaient vécu sous l’esclavage, par crainte de la mort.</i> En effet, par l’immolation de son propre corps, il a mis fin à la loi portée contre nous, et il a renouvelé le principe de notre vie, en nous donnant l’espérance de la résurrection. En effet, c’est à partir des hommes que la mort a dominé sur les hommes&nbsp;; en retour, c’est par l’incarnation du Verbe divin que s’est produite la destruction de la mort et la résurrection de la vie, comme le dit l’Apôtre porte-Christ&nbsp;: <i>La mort étant venue par un homme, c’est par un homme aussi que vient la résurrection. En effet, c’est en Adam que meurent tous les hommes&nbsp;: de même, c’est dans le Christ que tous revivront.</i> ~ À présent, nous ne mourons plus comme destinés à la condamnation, mais comme devant nous réveiller&nbsp;; nous attendons la résurrection générale de tous, que Dieu <i>nous fera voir au temps fixé</i>, car c’est lui qui la réalisera et nous en donnera la grâce.</p>",
      "responsory": "<p>R/ Nous sommes morts au péché avec le Christ,<br> avec lui, vivons pour Dieu, alléluia&nbsp;!</p> <p>Le Christ est mort pour les péchés,<br> afin de nous présenter à Dieu.</p> <p>Mis à mort en sa chair, ressuscité par l’Esprit,<br> il est à la droite de Dieu.</p>"
    },
    "oration": "Dieu éternel et tout-puissant, qui régis l’univers du ciel et de la terre&nbsp;: exauce, en ta bonté, les prières de ton peuple et fais à notre temps la grâce de la paix."
  },
  "sundayEvangelicAntiphonA": "Quand deux ou trois sont réunis en mon nom, je suis au milieu d’eux, dit le Seigneur.",
  "sundayEvangelicAntiphonB": "Il fait toujours ce qui est bon&nbsp;: il fait entendre les sourds et parler les muets.",
  "sundayEvangelicAntiphonC": "Qui refuse de porter sa croix ne peut être mon disciple."
}