{
  "invitatoryAntiphon": "Venez, crions de joie pour Dieu, notre Sauveur.",
  "sundayEvangelicAntiphonA": "Quand deux ou trois sont réunis en mon nom, je suis au milieu d’eux, dit le Seigneur.",
  "sundayEvangelicAntiphonB": "Il fait toujours ce qui est bon&nbsp;: il fait entendre les sourds et parler les muets.",
  "sundayEvangelicAntiphonC": "Qui refuse de porter sa croix ne peut être mon disciple.",
  "readingsBiblicalReadingTitle": "De sa prison, Jérémie conseille le roi",
  "readingsBiblicalReadingRef": "Jr 37, 21; 38, 14-28",
  "readingsBiblicalReadingContent": "<p>Alors le roi Sédécias ordonna que Jérémie soit consigné dans la cour de garde et qu’on lui donne chaque jour une couronne de pain, de la rue des Boulangers, jusqu’à ce que tout le pain de la ville soit épuisé. Et Jérémie demeura dans la cour de garde. Le roi Sédécias envoya chercher le prophète Jérémie et le fit venir auprès de lui, à la troisième entrée de la maison du SEIGNEUR. Le roi dit à Jérémie&nbsp;: «&nbsp;J’ai à te demander une parole&nbsp;; ne me la cache pas&nbsp;!&nbsp;» Jérémie répondit à Sédécias&nbsp;: «&nbsp;Si je te révèle quelque chose, ne me feras-tu pas mourir&nbsp;? Et si je te donne un conseil, tu ne m’écouteras pas&nbsp;!&nbsp;» Alors le roi Sédécias fit en secret ce serment à Jérémie&nbsp;: «&nbsp;Par le SEIGNEUR vivant qui nous a donné cette vie, je ne te ferai pas mourir, et je ne te livrerai pas aux mains de ces gens qui en veulent à ta vie.&nbsp;» Jérémie dit à Sédécias&nbsp;: «&nbsp;Ainsi parle le SEIGNEUR, Dieu de l’univers, Dieu d’Israël&nbsp;: Si tu sors pour te rendre aux officiers du roi de Babylone, tu auras la vie sauve, et cette ville ne sera pas incendiée. Vous vivrez, toi et ceux de ta maison. Mais si tu ne sors pas pour te rendre aux officiers du roi de Babylone, cette ville sera livrée aux mains des Chaldéens qui l’incendieront&nbsp;; et toi, tu n’échapperas pas à leurs mains.&nbsp;» Le roi Sédécias dit à Jérémie&nbsp;: «&nbsp;Moi, je redoute les Judéens qui sont passés aux Chaldéens. Ils pourraient me livrer à eux et se jouer de moi.&nbsp;» Jérémie répondit&nbsp;: «&nbsp;Ils ne te livreront pas. Écoute donc la voix du SEIGNEUR qui s’adresse à toi quand je te parle, et tout ira bien pour toi, tu auras la vie sauve. Mais si tu refuses de te rendre, voici ce que le SEIGNEUR m’a montré&nbsp;: Toutes les femmes qui sont restées dans la maison du roi de Juda, on les conduit aux officiers du roi de Babylone. Et elles te disent&nbsp;: “Ils t’ont séduit, ils ont gagné, tes bons amis&nbsp;! Ton pied enfonce dans le bourbier, eux sont partis&nbsp;!” Toutes tes femmes et tes fils, on les conduit aux Chaldéens, et toi, tu n’échappes pas à leurs mains&nbsp;: tu es saisi par les mains du roi de Babylone, et cette ville est incendiée.&nbsp;» Sédécias dit à Jérémie&nbsp;: «&nbsp;Que personne ne sache rien de ces paroles, sinon tu en mourrais. Mais si les princes apprennent que j’ai parlé avec toi, s’ils viennent te trouver en disant&nbsp;: “Rapporte-nous les paroles échangées entre toi et le roi, ne nous cache rien, sinon nous te ferons mourir&nbsp;!”, tu leur diras&nbsp;: “J’ai adressé au roi cette supplication&nbsp;: Ne me fais pas retourner chez Jonathan pour y mourir&nbsp;!”&nbsp;» De fait, tous les princes vinrent trouver Jérémie pour le questionner. Et il leur rapporta l’entretien dans les termes mêmes que le roi lui avait indiqués. Alors, sans insister ils le laissèrent, et la parole de l’oracle ne fut pas divulguée. Et Jérémie demeura dans la cour de garde jusqu’au jour où Jérusalem fut prise&nbsp;; il y était encore quand Jérusalem fut prise.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Tous ceux qui veulent plaire à Dieu<br> connaîtront la souffrance.</p> <p>Nous nous affirmons en tout<br> comme des ministres de Dieu,<br> constants dans les tribulations,<br> les détresses, les angoisses.</p> <p>On nous tient pour affligés,<br> et nous sommes toujours joyeux,<br> pour gens qui n’ont rien,<br> et nous possédons tout.</p>",
  "readingsPatristicReadingTitle": "Sermon de Saint Léon le Grand sur les Béatitudes",
  "readingsPatristicReadingSubtitle": "«&nbsp;Heureux ceux qui ont faim et soif de justice&nbsp;»",
  "readingsPatristicReadingContent": "<p>Le Seigneur a dit&nbsp;: <i>Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés</i>. Cette faim n’a rien de corporel, cette soif ne désire rien de terrestre. Elles aspirent à être rassasiées de justice et, lorsqu’elles ont été introduites dans le secret de tous les mystères, elles souhaitent être comblées du Seigneur lui-même. Heureuse l’âme qui convoite cette nourriture et qui brûle de désir pour une telle boisson&nbsp;: elle n’y aspirerait pas si elle n’avait déjà goûté quelque chose de sa douceur. Elle a entendu l’Esprit qui fait parler les prophètes, quand il lui disait&nbsp;: <i>Goûtez et voyez comme le Seigneur est doux&nbsp;!</i> Alors elle a reçu comme une parcelle de la douceur d’en haut, elle s’est enflammée d’amour pour cette volupté très pure. Aussi, méprisant tous les biens corporels, elle a brûlé de toute son ardeur pour cette nourriture et cette boisson de la justice, et elle a saisi la vérité de ce premier commandement qui dit&nbsp;: <i>Tu aimeras le Seigneur ton Dieu de tout ton cœur, de tout ton esprit et de toute ta force</i>. Car aimer Dieu n’est rien d’autre que désirer la justice. Enfin, de même que le souci du prochain se rattache à l’amour de Dieu, ainsi la vertu de miséricorde s’unit à ce désir de la justice, si bien qu’il est dit&nbsp;: <i>Heureux les miséricordieux, car ils obtiendront miséricorde&nbsp;!</i> Reconnais, chrétien, la valeur de ta sagesse&nbsp;; comprends à quelles récompenses tu es appelé, et par la pratique de quels enseignements tu les obtiendras. La Miséricorde veut que tu sois miséricordieux&nbsp;; la Justice, que tu sois juste, afin que le Créateur apparaisse dans sa créature et que, dans le miroir du cœur humain, resplendisse l’image de Dieu exprimée par les traits qui la reproduisent. Ta foi peut être assurée, si elle s’accompagne de la pratique&nbsp;: tout ce que tu désires viendra à ta rencontre, et tu posséderas sans fin ce que tu aimes. Et parce que tout est pur pour toi grâce à ton aumône, tu parviendras aussi à la béatitude que le Seigneur promet ensuite lorsqu’il dit&nbsp;: <i>Heureux les cœurs purs, car ils verront Dieu&nbsp;!</i> Quelle grande félicité, mes bien-aimés, pour laquelle est préparée une telle récompense&nbsp;! Qu’est-ce donc qu’avoir le cœur pur, sinon s’appliquer aux vertus qui viennent d’être énumérées&nbsp;? Voir Dieu, quel esprit peut concevoir, quelle langue peut exprimer une telle béatitude&nbsp;? C’est cependant ce qu’on obtiendra lorsque la nature humaine sera transformée&nbsp;: ce ne sera plus comme une image obscure, <i>dans un miroir, mais face à face</i>, qu’elle verra, telle qu’elle est, la divinité que nul être humain n’a jamais pu voir. Et alors, ce que personne n’avait vu de ses yeux ni entendu de ses oreilles, ce que le cœur de l’homme n’avait pas imaginé, elle le possédera dans la joie indicible d’une éternelle contemplation.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Heureux les cœurs purs&nbsp;:<br> ils verront Dieu.</p> <p>Nous tous, à visage découvert,<br> réfléchissons comme un miroir la gloire de Dieu.</p> <p>Laissons-nous transformer<br> en l’image du Seigneur, toujours plus glorieuse.</p>",
  "readingsOration": "Dieu qui as envoyé ton Fils pour nous sauver et faire de nous tes enfants d’adoption, regarde avec bonté ceux que tu aimes comme un père&nbsp;; puisque nous croyons au Christ, accorde-nous la vraie liberté et la vie éternelle."
}