{
  "invitatoryAntiphon": "Venez, adorons le Maître du monde.",
  "sundayEvangelicAntiphonC": "Ne vous effrayez pas, soyez mes témoins&nbsp;; par votre persévérance, vous obtiendrez la vie.",
  "sundayEvangelicAntiphonB": "En ce temps-là, vous verrez le Fils de l’homme venir sur les nuées du ciel avec puissance et grande gloire.",
  "sundayEvangelicAntiphonA": "Serviteur fidèle, entre dans la joie de ton Seigneur&nbsp;; tu as été fidèle en peu de chose, je te confierai tous mes biens.",
  "readingsBiblicalReadingTitle": "Ce jour-là, la terre sera la propriété de Dieu",
  "readingsBiblicalReadingRef": "Za 14, 1-21",
  "readingsBiblicalReadingContent": "<p>Voici qu’un jour vient pour le SEIGNEUR, où l’on partagera tes dépouilles au milieu de toi, Jérusalem. Je rassemblerai toutes les nations devant Jérusalem pour le combat&nbsp;; la ville sera prise, les maisons pillées, les femmes violées&nbsp;; la moitié de la ville partira en exil, mais le reste du peuple ne sera pas retranché de la ville. Alors le SEIGNEUR sortira pour combattre avec les nations, comme lorsqu’il combat au jour de la bataille. Ses pieds se poseront, ce jour-là, sur le mont des Oliviers qui est en face de Jérusalem, à l’orient. Et le mont des Oliviers se fendra par le milieu, d’est en ouest&nbsp;; il deviendra une immense vallée. Une moitié de la montagne reculera vers le nord, et l’autre vers le sud. Vous fuirez la vallée de mes montagnes, car elle atteindra Yasol. Vous fuirez comme vous avez fui devant le tremblement de terre, au temps d’Ozias, roi de Juda. Alors le SEIGNEUR mon Dieu viendra, et tous les saints avec lui. Ce jour-là, il n’y aura pas de lumière, mais du froid et du gel. Ce sera un jour unique — le SEIGNEUR le connaît&nbsp;—, il n’y aura pas le jour puis la nuit, mais à l’heure du soir, la lumière. Ce jour-là, des eaux vives sortiront de Jérusalem, moitié vers la mer orientale, moitié vers la mer occidentale&nbsp;: il en sera ainsi en été, comme en hiver. Alors le SEIGNEUR deviendra roi sur toute la terre&nbsp;; ce jour-là, le SEIGNEUR sera unique, et unique, son nom. Tout le pays sera changé en plaine, depuis Guéba jusqu’à Rimmone, au sud de Jérusalem. Jérusalem sera surélevée, demeurant habitée au même lieu, depuis la porte de Benjamin jusqu’à l’emplacement de l’ancienne porte, jusqu’à la porte des Angles, et depuis la tour de Hananéel jusqu’aux pressoirs du roi. On y habitera, il n’y aura plus d’anathème&nbsp;: Jérusalem sera habitée en sécurité. Et voici le fléau dont le SEIGNEUR frappera tous les peuples qui auront combattu contre Jérusalem&nbsp;: il fera pourrir la chair de chacun quand il sera encore debout sur ses pieds&nbsp;; ses yeux pourriront dans leurs orbites, sa langue pourrira dans sa bouche. Il arrivera, en ce jour-là, que le SEIGNEUR provoquera une grande panique parmi eux. Chacun empoignera son compagnon et ils lutteront corps à corps. Juda aussi combattra avec Jérusalem. Les richesses de toutes les nations d’alentour seront rassemblées, or, argent, vêtements, en énorme quantité. Un fléau semblable atteindra les chevaux, les mulets, les chameaux, les ânes et toutes les bêtes qui se trouveront dans leurs camps&nbsp;: ce sera le même fléau. Alors tous les survivants des nations qui auront marché contre Jérusalem monteront année après année se prosterner devant le Roi SEIGNEUR de l’univers, et célébrer la fête des Tentes. Mais pour les familles de la terre qui ne monteront pas se prosterner à Jérusalem devant le Roi SEIGNEUR de l’univers, la pluie ne tombera pas. Et si la famille d’Égypte ne veut pas monter, si elle ne vient pas, alors fondra sur elle le fléau dont le SEIGNEUR frappera les nations qui ne monteront pas célébrer la fête des Tentes. Tel sera le châtiment de l’Égypte et le châtiment de toutes les nations qui ne monteront pas célébrer la fête des Tentes. Ce jour-là, les grelots des chevaux porteront l’inscription «&nbsp;Consacré au SEIGNEUR&nbsp;»&nbsp;; les marmites, dans la maison du SEIGNEUR, seront comme des coupes d’aspersion devant l’autel. Toute marmite, à Jérusalem et en Juda, sera consacrée au SEIGNEUR de l’univers&nbsp;; tous ceux qui offrent un sacrifice viendront les prendre pour cuire ce qu’ils présentent. Il n’y aura plus de marchand dans la maison du SEIGNEUR de l’univers, en ce jour-là.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Jour merveilleux&nbsp;:<br> au temps du soir il fera clair.</p> <p>Le Fils de l’homme<br> viendra dans la gloire de son Père, avec ses anges&nbsp;;<br> il sera roi sur toute la terre.</p> <p>Un fleuve de vie,<br> limpide comme du cristal,<br> jaillit du trône de Dieu et de l’Agneau.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT THOMAS D’AQUIN SUR LE CREDO",
  "readingsPatristicReadingSubtitle": "La vie éternelle",
  "readingsPatristicReadingContent": "<p>Il est logique que la fin de tous nos désirs, c’est-à-dire la vie éternelle, soit indiquée à la fin de tout ce qui nous est donné à croire dans le Symbole, avec ces paroles&nbsp;: «&nbsp;La vie éternelle. Amen&nbsp;». ~ Dans la vie éternelle, il y a d’abord l’union de l’homme avec Dieu. Car Dieu lui-même est la récompense et la fin de tous nos travaux&nbsp;: <i>Moi, je suis ton bouclier, et ta récompense très grande</i>. Et cette union consiste dans la parfaite vision&nbsp;: <i>Nous voyons actuellement une image obscure dans un miroir&nbsp;; ce jour-là, nous verrons face à face.</i> ~ La vie éternelle consiste encore dans la louange parfaite&nbsp;: <i>On y entendra l’enthousiasme et la joie, l’action de grâce et le chant de louange.</i> Et encore dans le parfait rassasiement du désir, car chaque bienheureux y possédera plus qu’il ne désirait et n’espérait. La raison en est que personne ne peut en cette vie combler son désir, et que jamais rien de créé ne rassasie le désir de l’homme. Dieu seul rassasie, et au-delà&nbsp;: à l’infini. C’est pourquoi on ne se repose qu’en Dieu, comme le dit saint Augustin&nbsp;: «&nbsp;Tu nous as faits pour toi, Seigneur, et notre cœur est sans repos jusqu’à ce qu’il se repose en toi&nbsp;». Et puisque dans la patrie les saints posséderont Dieu parfaitement, il est évident que leur désir sera rassasié et qu’en outre il débordera de gloire. C’est pourquoi le Seigneur dit&nbsp;: <i>Entre dans la joie de ton Seigneur</i>. Et saint Augustin, à ce propos&nbsp;: «&nbsp;Toute la joie n’entrera pas en ceux qui se réjouissent, mais ceux qui se réjouissent entreront tout entiers dans la joie&nbsp;». On dit dans un psaume&nbsp;: <i>Je serai rassasié lorsque se manifestera ta gloire</i>, et dans un autre&nbsp;: <i>Il comble de biens ton désir</i>. Car tout ce qui est délicieux se trouve là en surabondance. Car si l’on désire les délices, c’est là que se trouvera la délectation suprême et très parfaite, parce qu’elle consistera dans le souverain bien qui est Dieu&nbsp;: <i>Délices à ta droite, pour toujours</i>. La vie éternelle consiste encore dans la société jubilante de tous les bienheureux, et cette société sera extrêmement délicieuse parce que chacun possédera tous les biens que possèdent tous les bienheureux. Car chacun aimera l’autre comme soi-même et par suite se réjouira du bien de l’autre comme de son bien propre. De ce fait, l’allégresse et la joie d’un seul s’accroît dans la mesure où elle est aussi la joie de tous.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ C’est toi le chemin, la vérité, la vie,<br> Jésus, Fils de Dieu&nbsp;!</p> <p> Qui veut trouver le Père<br> doit passer par toi.</p> <p> Tu nous conduis<br> vers la joie sans déclin.</p>",
  "readingsOration": "Nous t’en prions, Seigneur, que ta grâce nous devance et qu’elle nous accompagne toujours, pour nous rendre attentifs à faire le bien sans relâche."
}