{
  "invitatoryAntiphon": "Rendons grâce à Dieu, éternel est son amour.",
  "sundayEvangelicAntiphonC": "Le Fils de l’homme est venu chercher et sauver ce qui était perdu.",
  "sundayEvangelicAntiphonB": "Tu aimeras ton Dieu de tout ton cœur&nbsp;; tu aimeras ton frère comme toi-même.",
  "sundayEvangelicAntiphonA": "Vous n’avez qu’un seul Père, celui qui est aux cieux&nbsp;; vous n’avez qu’un seul Maître, le Christ et Seigneur.",
  "readingsBiblicalReadingTitle": "Prière pour les morts",
  "readingsBiblicalReadingRef": "2M 12, 32-46",
  "readingsBiblicalReadingContent": "<p>Après la fête appelée Pentecôte, ils s’élancèrent contre Gorgias, gouverneur militaire de l’Idumée. Celui-ci sortit à la tête de trois mille fantassins et de quatre cents cavaliers. Dans la bataille qui s’engagea, un petit nombre de Juifs succombèrent. Mais un certain Dosithée, parmi les soldats de Bakénor, cavalier et homme robuste, parvint à s’emparer de Gorgias. Le tenant par le manteau, il l’entraînait avec vigueur, dans l’intention de capturer vivant ce maudit. Mais un cavalier thrace, fonçant sur Dosithée, lui trancha l’épaule. Gorgias s’échappa et s’enfuit à Marisa. Cependant, les hommes d’Esdrias combattaient depuis longtemps et tombaient d’épuisement. Alors Judas invoqua le Seigneur pour qu’il se montre leur allié et leur guide au combat. Il se mit à pousser le cri de guerre dans la langue de ses pères et entonna des hymnes, puis se jeta à l’improviste sur les hommes de Gorgias et les mit en déroute. Ensuite, Judas regroupa son armée et gagna la ville d’Odollam. Comme c’était le septième jour de la semaine, ils se purifièrent, selon la coutume, et célébrèrent le sabbat en ce lieu. Le lendemain, alors qu’il était devenu grand temps de le faire, les hommes de Judas vinrent enlever les corps de ceux qui avaient succombé dans la bataille, afin de les déposer avec leurs proches dans les tombeaux de leurs pères. Or, ils trouvèrent sous la tunique de chacun des morts des objets consacrés aux idoles de Jamnia, ce que la Loi interdit aux Juifs. Il fut évident pour tous que c’est pour cette raison qu’ils avaient succombé. Tous bénirent donc la conduite du Seigneur, le juge impartial qui rend manifestes les choses cachées. Puis, ils se répandirent en supplications pour demander que le péché commis soit entièrement effacé. Le noble Judas exhorta la troupe à se garder de tout péché, ayant sous les yeux le malheur de ceux qui avaient succombé pour avoir commis cette faute. Il organisa une collecte auprès de chacun et envoya deux mille pièces d’argent à Jérusalem afin d’offrir un sacrifice pour le péché. C’était un fort beau geste, plein de délicatesse, inspiré par la pensée de la résurrection. Car, s’il n’avait pas espéré que ceux qui avaient succombé ressusciteraient, la prière pour les morts était superflue et absurde. Mais il jugeait qu’une très belle récompense est réservée à ceux qui meurent avec piété&nbsp;: c’était là une pensée religieuse et sainte. Voilà pourquoi il fit ce sacrifice d’expiation, afin que les morts soient délivrés de leurs péchés.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Grâce et bonheur<br> à ceux qui s’endorment dans la foi.</p> <p>Pour les morts est offert le sacrifice d’expiation,<br> afin qu’ils soient délivrés de leurs péchés.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT GRÉGOIRE DE NAZIANZE POUR LA MORT DE SON FRÈRE CÉSAIRE",
  "readingsPatristicReadingSubtitle": "Misère et grandeur de l’homme",
  "readingsPatristicReadingContent": "<p><i>Qu’est-ce que l’homme, pour que tu te souviennes de lui&nbsp;?</i> Quel est, autour de moi, ce nouveau mystère&nbsp;? Je suis petit et grand, humble et élevé, mortel et immortel, terrestre et céleste. Il faut que je sois enseveli avec le Christ, que je ressuscite avec le Christ, que j’hérite avec lui, que je devienne fils de Dieu et Dieu même. ~ Voilà ce que nous indique ce grand mystère, celui d’un Dieu, qui s’est fait homme et pauvre pour nous. C’est pour relever la chair, sauver son image, remodeler l’homme afin que tous nous devenions un seul être dans le Christ, qu’en nous tous il est devenu parfaitement tout ce qu’il est lui-même. Ainsi n’y a-t-il plus chez nous <i>l’homme et la femme, il n’y a plus ni barbare ni sauvage, ni esclave ni homme libre,</i> car ce sont là des distinctions qui viennent de la chair. Nous portons seulement en nous l’empreinte de Dieu par qui et pour qui nous sommes créés. Cette empreinte nous a formés et marqués de telle sorte qu’elle seule permet de nous reconnaître. Si nous pouvions être ce que nous espérons, selon la grande bonté de ce Dieu généreux en bienfaits. Il demande peu pour accorder beaucoup, maintenant et dans l’avenir, à ceux qui l’aiment sincèrement&nbsp;; <i>ceux qui supportent tout, endurent tout</i>, parce qu’ils l’aiment et espèrent en lui&nbsp;; qui rendent grâce pour tout ce qui nous arrive, que ce soit favorable ou funeste (car là aussi la parole de Dieu voit souvent des armes de salut). Ceux-là enfin confient à Dieu nos âmes et celles de nos compagnons qui nous ont quittés les premiers, comme dans un voyage commun certains sont plus rapides. ~ Maître et auteur de toutes choses, et particulièrement de cette créature-ci, Dieu des hommes qui sont à toi, Père et Seigneur de la vie et de la mort&nbsp;! Protecteur et bienfaiteur de nos âmes. Toi qui, par l’activité de ton Verbe nous sauve et transformes toutes choses selon les profonds desseins de ta sagesse et de ta providence, prémices de notre départ pour la patrie, ~ nous aussi, accueille-nous, au moment favorable, après avoir dirigé notre existence charnelle aussi longtemps qu’il était utile. Accueille-nous quand nous te craindrons, de façon à être préparés et non pas bouleversés. Au dernier jour, que nous partions non pas en nous faisant traîner hors d’ici par force, à la manière des âmes attachées au monde et à la chair, mais en nous élançant avec ardeur vers cette vie immortelle et bienheureuse qui est dans le Christ Jésus notre Seigneur, à qui appartient la gloire pour les siècles des siècles. Amen.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Grâce et bonheur<br> à ceux qui s’endorment dans la foi.</p> <p>Pour les morts est offert le sacrifice d’expiation,<br> afin qu’ils soient délivrés de leurs péchés.</p> <p>Le Christ est mort, puis ressuscité,<br> pour être le Seigneur des morts et des vivants.</p>",
  "readingsOration": "Dieu qui montres aux égarés la lumière de ta vérité pour qu’ils puissent reprendre le bon chemin, donne à tous ceux qui se déclarent chrétiens de rejeter ce qui est indigne de ce nom, et de rechercher ce qui lui fait honneur."
}