{
  "invitatory": {
    "antiphon": [
      "Adorons le Seigneur, il est notre Dieu."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Condamnation des Juifs",
      "ref": "Dn 3, 8-12.19-24.91-97",
      "content": "<p>Là-dessus, à ce moment, des devins s’approchèrent pour dénoncer les Juifs. Prenant la parole, ils dirent à Nabucodonosor&nbsp;: «&nbsp;Ô roi, puisses-tu vivre à jamais&nbsp;! Toi, ô roi, tu as ordonné que tout homme qui entendrait le son du cor, de la flûte, de la cithare, de la harpe, de la lyre, de la cornemuse et de toutes les sortes d’instruments se prosternerait pour adorer la statue d’or. Celui qui ne se prosternerait pas et n’adorerait pas serait jeté au milieu d’une fournaise de feu ardent. Tu as confié l’administration de la province de Babylone à des Juifs&nbsp;: Sidrac, Misac et Abdénago. Eh bien, ô roi, ces hommes n’ont pas tenu compte de toi&nbsp;! Ils ne servent pas tes dieux, ils n’adorent pas la statue d’or que tu as érigée.&nbsp;» Alors Nabucodonosor fut rempli de fureur contre Sidrac, Misac et Abdénago, et son visage s’altéra. Il ordonna de chauffer la fournaise sept fois plus qu’à l’ordinaire. Puis il ordonna aux plus vigoureux de ses soldats de ligoter Sidrac, Misac et Abdénago et de les jeter dans la fournaise de feu ardent. Alors, on ligota ces hommes, vêtus de leurs manteaux, de leurs tuniques, de leurs bonnets et de leurs autres vêtements, et on les jeta dans la fournaise de feu ardent. Là-dessus, comme l’ordre du roi était strict et la fournaise extrêmement chauffée, la flamme brûla à mort les hommes qui y portaient Sidrac, Misac et Abdénago. Et ces trois hommes, Sidrac, Misac et Abdénago, tombèrent, ligotés, au milieu de la fournaise de feu ardent. Or ils marchaient au milieu des flammes, ils louaient Dieu et bénissaient le Seigneur.</i> Alors, le roi Nabucodonosor fut stupéfait. Il se leva précipitamment et dit à ses conseillers&nbsp;: «&nbsp;Nous avons bien jeté trois hommes, ligotés, au milieu du feu&nbsp;?&nbsp;» Ils répondirent&nbsp;: «&nbsp;Assurément, ô roi.&nbsp;» Il reprit&nbsp;: «&nbsp;Eh bien moi, je vois quatre hommes qui se promènent librement au milieu du feu, ils sont parfaitement indemnes, et le quatrième ressemble à un être divin.&nbsp;» Alors Nabucodonosor s’approcha de l’ouverture de la fournaise de feu ardent. Il appela&nbsp;: «&nbsp;Sidrac, Misac et Abdénago, serviteurs du Dieu Très-Haut, sortez et venez ici&nbsp;!&nbsp;» Alors Sidrac, Misac et Abdénago sortirent du milieu du feu. Les satrapes, les préfets, les gouverneurs et les conseillers du roi, s’étant rassemblés, regardèrent ces hommes&nbsp;: le feu n’avait pas eu de pouvoir sur leurs corps, leurs cheveux n’avaient pas été brûlés, leurs manteaux n’avaient pas été abîmés et l’odeur de feu ne les avait pas imprégnés. Et Nabucodonosor s’écria&nbsp;: «&nbsp;Béni soit le Dieu de Sidrac, Misac et Abdénago, qui a envoyé son ange et délivré ses serviteurs&nbsp;! Ils ont mis leur confiance en lui, et ils ont désobéi à l’ordre du roi&nbsp;; ils ont livré leur corps plutôt que de servir et d’adorer un autre dieu que leur Dieu. Voici ce que j’ordonne à tous les peuples, nations et gens de toutes langues&nbsp;: Si quelqu’un parle avec insolence du Dieu de Sidrac, Misac et Abdénago, qu’il soit mis en pièces et sa maison transformée en décombres. Car aucun autre dieu ne peut délivrer de cette manière.&nbsp;» Et le roi assura la prospérité de Sidrac, Misac et Abdénago, dans la province de Babylone.</p>",
      "responsory": "<p>R/ Béni soit Dieu&nbsp;: il délivre ses serviteurs<br> qui se confient en lui.</p> <p>L’ange du Seigneur descendit dans la fournaise,<br> il repoussa la flamme<br> et fit lever une fraîcheur de brise et de rosée.</p> <p>L’ange du Seigneur réveilla Pierre et lui dit&nbsp;:<br> Lève-toi vite et les chaînes tombèrent.<br> En le suivant, Pierre sortit de la prison.</p>"
    },
    "patristicReading": {
      "title": "Homélie du II<sup>ème</sup> siècle",
      "subtitle": "«&nbsp;Marchez, tant que vous avez la lumière&nbsp;».",
      "content": "<p>Aussi longtemps que nous vivons sur terre, convertissons-nous. Nous sommes de l’argile dans la main de l’artisan. Le potier, s’il fait un vase qui se déforme ou qui se brise entre ses mains, le modèle de nouveau&nbsp;; mais s’il l’a déjà mis au four, il ne pourra plus rien faire pour lui. Nous aussi, tandis que nous sommes en ce monde, convertissons-nous de tout notre cœur, en renonçant au mal que nous avons commis dans cette vie charnelle, afin d’être sauvés par le Seigneur, tandis que nous avons encore le temps de nous convertir. Car lorsque nous serons sortis de ce monde, nous ne pourrons plus, là-bas, confesser nos fautes et nous convertir. Ainsi, mes frères, c’est en faisant la volonté du Père, en gardant la chasteté, et en observant les préceptes du Seigneur, que nous obtiendrons la vie éternelle. Le Seigneur dit, en effet, dans l’Évangile&nbsp;: <i>Si vous n’avez pas gardé de petites choses, qui vous en confiera de grandes&nbsp;? Je vous le dis donc&nbsp;: celui qui est digne de confiance en peu de choses l’est aussi pour beaucoup</i>. Il veut donc dire ceci&nbsp;: Gardez la pureté dans votre chair, gardez sans tache le sceau de votre baptême, afin que nous recevions la vie éternelle. Que personne d’entre vous ne dise que cette chair ne sera pas jugée, et qu’elle ne ressuscitera pas. Reconnaissez-le&nbsp;: comment avez-vous été sauvés, comment avez-vous retrouvé la vue, sinon tandis que vous viviez dans cette chair&nbsp;? Il faut donc que nous gardions notre chair comme étant le temple de Dieu. De même que dans cette chair vous avez été appelés, de même est-ce dans cette chair que vous devez vous en aller. Si le Christ Seigneur, qui nous a sauvés, alors qu’il était d’abord esprit, s’est fait chair pour nous appeler, c’est aussi dans cette chair que nous recevrons la récompense. Aimons-nous donc les uns les autres, afin de nous en aller tous ensemble dans le royaume de Dieu. Tandis que nous avons le temps de guérir, remettons-nous à Dieu pour qu’il nous soigne, et donnons-lui ses honoraires. Lesquels&nbsp;? La conversion d’un cœur sincère. Car il sait toutes choses d’avance, et il connaît tout ce qu’il y a dans notre cœur. Donnons-lui donc la louange, non pas seulement celle de notre bouche, mais aussi celle de notre cœur, afin qu’il nous accueille comme des fils. Car le Seigneur a dit&nbsp;: <i>Mes frères, ce sont ceux qui font la volonté de mon Père.</i></p>",
      "responsory": "<p>R/ Il vient, le jour du Seigneur,<br> comme un voleur.</p> <p> Mille ans, pour le Seigneur, sont comme un jour,<br> et un jour comme mille ans.</p> <p> Grande est la patience de Dieu,<br> elle laisse à tous le temps du repentir.</p> <p> Veillons dans l’amour et la prière,<br> pour hâter l’avènement du jour de Dieu.</p>"
    },
    "oration": "Assiste tes enfants, Seigneur, et montre à ceux qui t’implorent ton inépuisable bonté&nbsp;; c’est leur fierté de t’avoir pour Créateur et Providence&nbsp;: restaure pour eux ta création, et l’ayant renouvelée, protège-là."
  },
  "sundayEvangelicAntiphonA": "Au milieu de la nuit, un cri retentit&nbsp;: Voici l’Epoux qui vient&nbsp;! Allez à sa rencontre.",
  "sundayEvangelicAntiphonB": "Heureuse la femme qui, de son indigence, a tout donné&nbsp;!",
  "sundayEvangelicAntiphonC": "Le Dieu d’Abraham, d’Isaac et de Jacob n’est pas le Dieu des morts mais le Dieu des vivants."
}