{
  "invitatoryAntiphon": "Adorons le Seigneur, c’est lui qui nous a faits.",
  "morningHymn": [
    "o-fils-unique-jesus-christ"
  ],
  "morningPsalm2Antiphon": "Qui demeure dans l’amour ne craindra pas au jour du jugement.",
  "morningPsalm2Antiphon2": "Heureux qui marche dans la justice&nbsp;!",
  "morningPsalm3Antiphon": "Chantez au Seigneur un chant nouveau, car il a fait des merveilles&nbsp;!",
  "morningPsalm3Antiphon2": "Dieu révèle sa victoire à toutes les nations.",
  "morningEvangelicAntiphon": "Bénissez le Seigneur&nbsp;: il se souvient de son amour en faveur de son peuple.",
  "morningPsalm1Antiphon": "Dieu qui es bon, Dieu qui pardonnes, prends pitié de nous, sauve-nous&nbsp;!",
  "morningPsalm1Antiphon2": "Réjouis ton serviteur, ô mon Dieu, quand j’élève mon âme vers toi.",
  "morningReadingRef": "Jb 1, 21; 2, 10b",
  "morningReading": "Sorti nu du ventre de ma mère, nu j’y retournerai. Le Seigneur a donné, le Seigneur a ôté&nbsp;: que le nom du Seigneur soit béni. Nous acceptons le bonheur comme un don de Dieu. Et le malheur, pourquoi ne l’accepterions-nous pas aussi&nbsp;?",
  "morningIntercession": "<p>Bénissons le Christ qui aime l’Église et s’est livré pour elle&nbsp;:</p> <p>R/ Regarde ton peuple, Seigneur.</span></p> <p>Béni sois-tu, Pasteur de ton Église, pour la vie que tu lui donnes&nbsp;:<br> –&nbsp;que cette grâce soit notre joie.</p> <p>Béni sois-tu, Gardien du troupeau&nbsp;:<br> –&nbsp;garde tes disciples dans la fidélité à ton nom.</p> <p>Béni sois-tu, Chef du peuple choisi&nbsp;:<br> –&nbsp;entraîne-le dans l’amour de ta loi.</p> <p>Béni sois-tu, Pain de la vie&nbsp;:<br> –&nbsp;rends-nous forts pour accomplir l’œuvre du Père.</p> ",
  "morningResponsory": "<p>R/ Rassasie-nous de ton amour au matin,<br>  * Que nos jours s’emplissent de joie.<br> V/ Rends-nous en joie tes jours de châtiment. * <br> V/ Vienne sur nous la douceur du Seigneur. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningOration": "Seigneur, répands ta lumière dans nos esprits, pour que nous soyons toujours fidèles à te servir, puisque c’est toi qui nous as créés dans ta sagesse et qui nous diriges avec amour.",
  "vespersHymn": [
    "a-la-mesure-sans-mesure"
  ],
  "vespersPsalm3Antiphon": "Tout vient de lui, tout est pour lui, tout est en lui&nbsp;! Gloire à Dieu dans les siècles&nbsp;!",
  "vespersPsalm2Antiphon": "Que le Seigneur nous bâtisse la maison et garde la ville.",
  "vespersPsalm2Antiphon2": "Sans moi, dit le Seigneur, vous ne pouvez rien faire.",
  "vespersEvangelicAntiphon": "Heureux les doux&nbsp;: ils obtiendront la terre promise&nbsp;!",
  "vespersPsalm1Antiphon": "Qui sème dans les larmes moissonne dans la joie.",
  "vespersPsalm1Antiphon2": "Ils allaient, tout joyeux d’avoir souffert pour le Christ.",
  "vespersReadingRef": "Ep 3, 20-21",
  "vespersReading": "Gloire à celui qui a le pouvoir de réaliser en nous par sa puissance infiniment plus que nous ne pouvons demander ou même imaginer, gloire à lui dans l’Église et dans le Christ Jésus pour toutes les générations dans les siècles des siècles. Amen.",
  "vespersIntercession": "<p>En proclamant Jésus «&nbsp;Seigneur&nbsp;», adressons-lui nos demandes&nbsp;:</p> <p>Ô Christ, tu nous appelles à combattre pour ton règne,<br> –&nbsp;arme-nous de patience et de douceur,</p> <p>R/ Par la force de ton Esprit.</p> <p>Tu envoies des disciples préparer la route devant toi&nbsp;;<br> –&nbsp;donne-leur d’annoncer l’Évangile avec assurance,</p> <p>Toi qui inspires à tant d’hommes et de femmes de te consacrer leur vie,<br> –&nbsp;accorde-leur de te suivre jusqu’au bout,</p> <p>Maître et Seigneur, tu as lavé les pieds de tes disciples&nbsp;;<br> –&nbsp;révèle-toi en ceux qui servent leurs frères,</p> <p>Fils du Dieu vivant, nous confions à ta miséricorde ceux que nous pleurons&nbsp;;<br> –&nbsp;toi qui as fait sortir Lazare de son tombeau,</p> ",
  "vespersResponsory": "<p>R/ Gloire au Père de Jésus&nbsp;:<br>  *  Gloire à notre Dieu&nbsp;!<br> V/ Lui, le premier, nous a aimés.  * <br> V/ Il nous a délivrés de nos péchés.  * <br> V/ Il nous offre l’héritage des fils.  * <br> Gloire au Père de Jésus.  * <br></p>",
  "vespersOration": "Écoute, Seigneur, la voix de ton Église en prière, pardonne-lui, crée en elle un cœur pur&nbsp;: qu’elle soit généreuse à te servir et toujours plus sûre de toi.",
  "sundayEvangelicAntiphonB": "Les temps sont accomplis, voici le Règne de Dieu&nbsp;: croyez à la Bonne Nouvelle.",
  "sundayEvangelicAntiphonC": "Aujourd’hui s’accomplit pour vous la parole de l’Écriture.",
  "sundayEvangelicAntiphonA": "Jésus parcourait la Galilée&nbsp;; il annonçait la Bonne Nouvelle du Royaume, et guérissait toute maladie.",
  "readingHymn": "o-toi-l-au-dela-de-tout",
  "readingsPsalm3Antiphon": "J’ai gardé pour toujours la dynastie de David, mon serviteur.",
  "readingsPsalm2Antiphon": "Tu es le Fils de Dieu, de la race de David selon la chair.",
  "readingsPsalm1Antiphon": "Amour et vérité te précèdent, Seigneur&nbsp;!",
  "readingsVerse": "<p>V/ Quand on découvre tes paroles, c’est la lumière,<br>et les simples comprennent.</p>",
  "readingsBiblicalReadingTitle": "Exigences de l’alliance",
  "readingsBiblicalReadingRef": "Dt 29, 1-5.9-28",
  "readingsBiblicalReadingContent": "<p>Moïse convoqua tout Israël et il leur dit&nbsp;: Vous avez vu de vos propres yeux tout ce que le SEIGNEUR a fait dans le pays d’Égypte à Pharaon, à tous ses serviteurs et à tout son pays&nbsp;: les grandes épreuves que vous avez vues de vos yeux, ces signes et ces prodiges grandioses. Mais, jusqu’à ce jour, le SEIGNEUR ne vous a pas donné un cœur pour connaître, des yeux pour voir, des oreilles pour entendre. Pendant quarante ans, je vous ai fait marcher dans le désert&nbsp;: les habits que vous portiez ne se sont pas usés, ni les sandales, à vos pieds. Vous n’avez pas eu de pain à manger, ni de vin ou de boisson forte à boire&nbsp;: cela pour que vous reconnaissiez que je suis le SEIGNEUR votre Dieu. Aujourd’hui, vous vous tenez tous debout devant le SEIGNEUR votre Dieu&nbsp;: vos chefs, vos tribus, vos anciens, vos scribes, tous les hommes d’Israël, vos petits enfants, vos femmes et l’immigré qui réside à l’intérieur de ton camp, aussi bien celui qui coupe ton bois et que celui qui puise ton eau&nbsp;; tu es là pour passer dans l’alliance du SEIGNEUR ton Dieu, cette alliance, avec son poids de malédictions, le SEIGNEUR ton Dieu la conclut avec toi aujourd’hui, pour te constituer aujourd’hui comme son peuple et être lui-même ton Dieu, ainsi qu’il te l’a déclaré et qu’il l’a juré à tes pères, Abraham, Isaac et Jacob. Cette alliance, avec son poids de malédictions, je ne la conclus pas avec vous seulement, je la conclus aussi bien avec celui qui se trouve présent ici aujourd’hui avec nous devant le SEIGNEUR notre Dieu, qu’avec celui qui ne se trouve pas présent ici aujourd’hui avec nous. Vous savez, vous, comment nous avons habité au pays d’Égypte et comment nous avons passé au milieu des nations dont vous avez traversé le territoire. Vous avez vu les horreurs et les idoles immondes qu’elles possèdent&nbsp;: du bois et de la pierre, de l’argent et de l’or&nbsp;! Qu’il n’y ait donc pas chez vous homme, femme, clan ou tribu dont le cœur se détourne aujourd’hui du SEIGNEUR notre Dieu pour aller servir les dieux de ces nations&nbsp;; qu’il n’y ait chez vous aucune racine produisant du poison ou de l’absinthe. Mais si quelqu’un, alors qu’il entend ces paroles de malédictions, se bénit lui-même en disant&nbsp;: «&nbsp;La paix soit avec moi, même si je marche selon mon cœur endurci&nbsp;! Car il est vrai, le proverbe&nbsp;: Terre abreuvée n’a plus soif&nbsp;!&nbsp;», à celui-là le SEIGNEUR ne pourra pardonner. Alors la colère du SEIGNEUR et son ardeur jalouse s’enflammeront contre cet homme, toutes les malédictions décrites dans ce livre s’abattront sur lui, et le SEIGNEUR effacera son nom sous les cieux. Pour son malheur, le SEIGNEUR le mettra à part de toutes les tribus d’Israël, conformément à toutes les malédictions de l’alliance écrite dans ce livre de la Loi. La génération suivante, celle de vos fils qui se lèveront après vous, et l’étranger venu d’un pays lointain, voyant les plaies de ce pays et les maladies infligées par le SEIGNEUR, diront&nbsp;: «&nbsp;Toute la terre n’est plus que soufre, sel et feu&nbsp;; elle n’est plus ensemencée&nbsp;; rien ne germe et rien ne pousse, pas une herbe. C’est une catastrophe comme Sodome et Gomorrhe, comme Adma et Seboïm, que le SEIGNEUR a ravagées dans sa colère et sa fureur.&nbsp;» Et toutes les nations demanderont&nbsp;: «&nbsp;Pourquoi le SEIGNEUR a-t-il ainsi traité ce pays&nbsp;? Pourquoi une colère d’une telle ardeur&nbsp;?&nbsp;» Et on répondra&nbsp;: «&nbsp;C’est parce qu’ils ont abandonné l’alliance du SEIGNEUR, le Dieu de leurs pères, cette alliance qu’il avait conclue avec eux quand il les fit sortir du pays d’Égypte. Ils sont allés servir d’autres dieux, ils se sont prosternés devant eux, des dieux qu’ils ne connaissaient pas et que le SEIGNEUR ne leur avait pas donnés en partage. La colère du SEIGNEUR s’est enflammée à ce point contre ce pays qu’il a fait venir sur lui toutes les malédictions décrites dans ce livre. Avec colère, fureur et grande irritation, le SEIGNEUR les a arrachés de leur terre et les a jetés sur une autre terre&nbsp;; ainsi en est-il aujourd’hui.&nbsp;» Au SEIGNEUR notre Dieu sont les choses cachées, mais les choses révélées sont pour nous et nos fils à jamais, afin que nous mettions en pratique toutes les paroles de cette Loi.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ À toi, Seigneur notre Dieu,<br> les choses cachées,<br> à nous, celles que tu nous as révélées&nbsp;!</p> <p>Le Seigneur vous a donné<br> un cœur pour connaître,<br> des yeux pour voir, des oreilles pour entendre.</p> <p>Voici l’alliance jurée par le Seigneur&nbsp;:<br> Il fera de toi un grand peuple,<br> et lui sera ton Dieu.</p> <p>Que nul d’entre vous<br> ne détourne son cœur du Seigneur,<br> en allant servir les dieux des nations.</p>",
  "readingsPatristicReadingTitle": "HOMELIE DE SAINT BERNARD SUR LE CANTIQUE DES CANTIQUES",
  "readingsPatristicReadingSubtitle": "«&nbsp;Là où le péché s’était multiplié, la grâce a surabondé&nbsp;»",
  "readingsPatristicReadingContent": "<p>Où donc notre fragilité peut-elle trouver repos et sécurité, sinon dans les plaies du Sauveur&nbsp;? Je m’y sens d’autant plus protégé que son salut est plus puissant. L’univers chancelle, le corps pèse de tout son poids, le diable tend ses pièges&nbsp;: je ne tombe pas, car je suis campé sur un roc solide. J’ai commis quelque grave péché&nbsp;: ma conscience se trouble, mais elle ne perd pas courage, puisque je me souviens des plaies du Seigneur, <i>qui a été transpercé à cause de mes fautes</i>. Rien n’est à ce point voué à la mort que la mort du Christ ne puisse le libérer. Dès que je pense à cette médecine si forte et efficace, la pire des maladies ne m’effraie plus. Il se trompait donc, celui qui a dit&nbsp;: <i>Mon péché est trop grand pour que j’en obtienne pardon</i>. Il est vrai qu’il n’était pas un membre du Christ, et que les mérites du Christ ne le concernaient pas&nbsp;; il n’avait pas le droit de les revendiquer pour lui, comme un membre peut dire siens les biens de la tête. Pour moi, ce qui me manque par ma faute, je le tire hardiment des entrailles du Seigneur, car la miséricorde y abonde, et elles sont percées d’assez de plaies pour que l’effusion se produise. Ils ont percé ses mains, ses pieds, et d’un coup de lance son côté. Par ces trous béants, je puis goûter <i>le miel de ce roc et l’huile qui coule de la pierre très dure</i>, c’est-à-dire goûter et voir <i>combien le Seigneur est bon</i>. Il formait des pensées de paix et je ne le savais pas. <i>Qui, en effet, a connu la pensée du Seigneur&nbsp;? Qui a été son conseiller&nbsp;?</i> Mais le clou qui pénètre en lui est devenu pour moi une clef qui m’ouvre le mystère de ses desseins. Comment ne pas voir à travers ces ouvertures&nbsp;? Les clous et les plaies crient que vraiment, en la personne du Christ, Dieu se réconcilie le monde. <i>Le fer a transpercé son être et touché son cœur</i> afin qu’il n’ignore plus comment compatir à mes faiblesses. Le secret de son cœur paraît à nu dans les plaies de son corps&nbsp;; on voit à découvert le grand mystère de sa bonté, <i>cette miséricordieuse tendresse de notre Dieu, Soleil levant qui nous a visités d’en haut</i>. Et comment cette tendresse ne serait-elle pas manifeste dans ses plaies&nbsp;? Comment montrer plus clairement que par tes plaies que <i>toi, Seigneur, tu es doux et compatissant et d’une grande miséricorde, puisqu’il n’est pas de plus grand amour que de donner sa vie</i> pour des condamnés à mort&nbsp;? Tout mon mérite, c’est connaître la pitié du Seigneur, et je ne manquerai pas de mérite tant que la pitié ne lui fera pas défaut. Si les miséricordes de Dieu se multiplient, mes mérites seront nombreux, Mais qu’arrivera-t-il, si j’ai à me reprocher quantité de fautes&nbsp;? <i>Là où le péché s’était multiplié la grâce a surabondé</i>. Et si <i>la bonté du Seigneur s’étend de toujours à toujours</i>, de mon côté <i>je chanterai sans fin les miséricordes du Seigneur</i>. Est-ce là ma justice&nbsp;? Seigneur, je ferai mémoire de ta seule justice, car c’est elle qui est devenue ma justice, puisque pour moi tu es devenu justice de Dieu.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Nous sommes morts au péché avec le Christ,<br> avec lui, vivons pour Dieu, alléluia&nbsp;!</p> <p>Le Christ est mort pour les péchés,<br> afin de nous présenter à Dieu.</p> <p>Mis à mort en sa chair,<br> ressuscité par l’Esprit,<br> il est à la droite de Dieu.</p>",
  "readingsOration": "Dieu qui montres aux égarés la lumière de ta vérité pour qu’ils puissent reprendre le bon chemin, donne à tous ceux qui se déclarent chrétiens de rejeter ce qui est indigne de ce nom, et de rechercher ce qui lui fait honneur.",
  "middleOfDayPsalm3Antiphon": "À toi, Dieu, nous rendons grâce en proclamant tes merveilles&nbsp;!",
  "middleOfDayPsalm2Antiphon": "Je suis pauvre et malheureux&nbsp;: mon Dieu, ne tarde pas&nbsp;!",
  "middleOfDayPsalm1Antiphon": "Qui me suit ne marche pas dans les ténèbres, il aura la lumière de la vie.",
  "middleOfDaySexteReadingRef": "1 Co 13, 8-9.13",
  "middleOfDaySexteReadingContent": "<p>L’amour ne passera jamais. Un jour, les prophéties disparaîtront, le don des langues cessera, la connaissance que nous avons de Dieu disparaîtra. En effet, notre connaissance est partielle, nos prophéties sont partielles. Ce qui demeure aujourd’hui, c’est la foi, l’espérance et la charité&nbsp;; mais la plus grande des trois, c’est la charité.</p>",
  "middleOfDayTierceReadingRef": "1 Co 13, 4-7",
  "middleOfDayTierceReadingContent": "<p>L’amour prend patience&nbsp;; l’amour rend service&nbsp;; l’amour ne jalouse pas&nbsp;; il ne se vante pas, ne se gonfle pas d’orgueil&nbsp;; il ne fait rien de malhonnête&nbsp;; il ne cherche pas son intérêt&nbsp;; il ne s’emporte pas&nbsp;; il n’entretient pas de rancune&nbsp;; il ne se réjouit pas de ce qui est mal, mais il trouve sa joie dans ce qui est vrai&nbsp;; il supporte tout, il fait confiance en tout, il espère tout, il endure tout.</p>",
  "middleOfDayNoneReadingRef": "Col 3, 14-15",
  "middleOfDayNoneReadingContent": "<p>Dans votre vie, mettez l’amour au-dessus de tout&nbsp;; c’est lui qui fait l’unité dans la perfection. Et que, dans vos cœurs, règne la paix du Christ à laquelle vous avez été appelés pour former en lui un seul corps. Vivez dans l’action de grâce.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Que ton amour, Seigneur, soit sur nous,<br>—  comme notre espoir est en toi.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Les doux posséderont la terre,<br>— ils jouiront d’une abondante paix.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Seigneur, tu seras la joie de tous ceux qui te cherchent,<br>—  toujours ils rediront&nbsp;: Dieu est grand&nbsp;!</p>",
  "middleOfDayTierceOration": "Père, fidèle en tes promesses, qui as envoyé le Saint-Esprit pour rassembler les hommes divisés par le péché, fais de nous les artisans de ta paix. Par Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDayNoneOration": "Seigneur Jésus Christ, toi qui étendis les bras sur la croix pour sauver tous les hommes, donne-nous de te plaire en chacun de nos actes pour faire connaître au monde l’œuvre de ton amour. Toi qui règnes pour les siècles des siècles. Amen.",
  "middleOfDaySexteOration": "Père, au milieu du jour tu nous donnes un temps de repos pour refaire nos corps et nos esprits, accorde-nous de le recevoir dans la reconnaissance et d’en tirer profit pour ton service et celui de nos frères. Par Jésus, le Christ, notre Seigneur. Amen.",
  "morningPsalm1": "PSALM_85",
  "morningPsalm2": "AT_22",
  "morningPsalm3": "PSALM_97",
  "readingsPsalm1": "PSALM_88_1",
  "readingsPsalm2": "PSALM_88_2",
  "readingsPsalm3": "PSALM_88_3",
  "middleOfDayPsalm1": "PSALM_118_14",
  "middleOfDayPsalm2": "PSALM_69",
  "middleOfDayPsalm3": "PSALM_74",
  "vespersPsalm1": "PSALM_125",
  "vespersPsalm2": "PSALM_126",
  "vespersPsalm3": "NT_6"
}