{
  "invitatory": {
    "antiphon": [
      "Béni sois-tu, Seigneur, Dieu de tendresse et d’amour."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_50",
        "antiphon": [
          "Purifie-moi, mon Dieu, et je serai pur&nbsp;; lave mon âme, et je serai blanc plus que neige.",
          "Seigneur mon Dieu, rends-moi la joie d’être sauvé."
        ]
      },
      {
        "psalm": "AT_6",
        "antiphon": [
          "Tous rassemblés, ils béniront le Seigneur éternel.",
          "Rendez toute grâce au Seigneur&nbsp;; bénissez le roi des siècles."
        ]
      },
      {
        "psalm": "PSALM_147",
        "antiphon": [
          "Alléluia&nbsp;!",
          "R/ du psaume"
        ]
      }
    ],
    "reading": {
      "ref": "Ga 2, 19b-20",
      "content": "Avec le Christ, je suis fixé à la croix&nbsp;: je vis, mais ce n’est plus moi, c’est le Christ qui vit en moi. Ma vie aujourd’hui dans la condition humaine, je la vis dans la foi au Fils de Dieu qui m’a aimé et qui s’est livré pour moi."
    },
    "hymn": [
      "qui-donc-est-dieu-pour-se-livrer-perdant"
    ],
    "evangelicAntiphon": "Rendez toute grâce au Seigneur, vous les bénis de Dieu&nbsp;!",
    "intercession": "<p>Et maintenant, Seigneur, permets-nous de prier, pour ta plus grande gloire&nbsp;:</p> <p>R/ Pour ta plus grande gloire&nbsp;!</p> <p>Source de la vie, tu es à l’origine de tout ce qui existe&nbsp;:<br> –&nbsp;reçois notre admiration et nos actions de grâce,</p> <p>Pasteur de ton peuple, tu le conduis avec amour&nbsp;:<br> –&nbsp;fais de nous tes serviteurs dans l’Église servante,</p> <p>Père de Jésus Christ, tu as reçu l’offrande de sa vie&nbsp;:<br> –&nbsp;accepte la nôtre pour ta gloire,</p> <p>Maître de l’histoire, tu agis au cœur des hommes&nbsp;:<br> –&nbsp;donne-nous de construire avec toi ton Royaume,</p> ",
    "responsory": "<p>R/ Le Christ nous a aimés,<br>  * Il s’est livré pour nous.<br> V/ Il a porté lui-même nos fautes sur la croix.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ </p>",
    "oration": "Seigneur notre Dieu, ouvre nos cœurs à l’intelligence des Écritures afin que nous portions témoignage à ton Fils qui est mort pour nous et qui vit avec toi et le Saint-Esprit, pour les siècles des siècles."
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_54_1",
        "antiphon": [
          "Seigneur, écoute ma prière, je frémis sous les coups de l’ennemi."
        ]
      },
      {
        "psalm": "PSALM_54_2",
        "antiphon": [
          "Pour moi, vers Dieu j’appelle, et le Seigneur me sauvera."
        ]
      },
      {
        "psalm": "PSALM_54_3",
        "antiphon": [
          "Décharge ton fardeau sur le Seigneur, il prendra soin de toi."
        ]
      }
    ],
    "biblicalReading": {
      "title": "Tenir ferme dans la foi",
      "ref": "2Th 2, 1-17",
      "content": "<p>Frères, nous avons une demande à vous faire à propos de la venue de notre Seigneur Jésus Christ et de notre rassemblement auprès de lui&nbsp;: si l’on nous attribue une inspiration, une parole ou une lettre prétendant que le jour du Seigneur est arrivé, n’allez pas aussitôt perdre la tête, ne vous laissez pas effrayer. Ne laissez personne vous égarer d’aucune manière. Car il faut que vienne d’abord l’apostasie, et que se révèle l’Homme de l’impiété, le fils de perdition, celui qui s’oppose, et qui s’élève contre tout ce que l’on nomme Dieu ou que l’on vénère, et qui va jusqu’à siéger dans le temple de Dieu en se faisant passer lui-même pour Dieu. Ne vous souvenez-vous pas que je vous en ai parlé quand j’étais encore chez vous&nbsp;? Maintenant vous savez ce qui le retient, de sorte qu’il ne se révélera qu’au temps fixé pour lui. Car le mystère d’iniquité est déjà à l’œuvre&nbsp;; il suffit que soit écarté celui qui le retient à présent. Alors sera révélé l’Impie, que le Seigneur Jésus supprimera par le souffle de sa bouche et fera disparaître par la manifestation de sa venue. La venue de l’Impie, elle, se fera par la force de Satan avec une grande puissance, des signes et des prodiges trompeurs, avec toute la séduction du mal, pour ceux qui se perdent du fait qu’ils n’ont pas accueilli l’amour de la vérité, ce qui les aurait sauvés. C’est pourquoi Dieu leur envoie une force d’égarement qui les fait croire au mensonge&nbsp;; ainsi seront jugés tous ceux qui n’ont pas cru à la vérité, mais qui se sont complus dans le mal. Quant à nous, à tout moment nous devons rendre grâce à Dieu à votre sujet, frères, vous qui êtes aimés du Seigneur, puisque Dieu vous a choisis en premier pour être sauvés par l’Esprit qui sanctifie et par la foi en la vérité. C’est à cela que Dieu vous a appelés par notre proclamation de l’Évangile, pour que vous entriez en possession de la gloire de notre Seigneur Jésus Christ. Ainsi donc, frères, tenez bon, et gardez ferme les traditions que nous vous avons enseignées, soit de vive voix, soit par lettre. Que notre Seigneur Jésus Christ lui-même, et Dieu notre Père qui nous a aimés et nous a pour toujours donné réconfort et bonne espérance par sa grâce, réconfortent vos cœurs et les affermissent en tout ce que vous pouvez faire et dire de bien.</p>",
      "responsory": "<p>R/ Heureux les serviteurs<br> que le Maître trouvera fièles à veiller.</p> <p>Tenez-vous prêts,<br> car vous ne savez pas<br> quel jour viendra votre Maître.</p> <p>On verra le Fils de l’homme<br> venir sur les nuées du ciel,<br> avec puissance et grande gloire.</p> <p>Dieu vous a choisis dès le commencement<br> pour être sauvés par l’Esprit qui sanctifie<br> et par la foi en la vérité.</p>"
    },
    "patristicReading": {
      "title": "HOMÉLIE DU IV<sup>ème</sup> SIÈCLE",
      "subtitle": "Diversité des effets de l’Esprit",
      "content": "<p>Ceux qui ont été dignes de devenir fils de Dieu et de renaître de l’Esprit Saint, qui ont en eux-mêmes le Christ pour les éclairer et les réconforter, sont guidés par l’Esprit Saint selon des voies diverses et variées&nbsp;; invisiblement, dans leur cœur, ils sont animés par la grâce en demeurant dans le repos spirituel. ~ Parfois ils sont comme plongés dans le deuil et l’affliction pour le genre humain, ils répandent des prières pour toute l’humanité, ils se livrent à la tristesse et aux larmes, parce que l’Esprit les embrase d’amour pour tous les hommes. D’autres fois, l’Esprit fait brûler en eux tant d’exaltation et d’amour que, si c’était possible, ils enfermeraient dans leur cœur tous les hommes, sans distinction de bien ou de mal. D’autres fois, ils s’abaissent plus bas que tous les autres dans l’humilité de l’Esprit, au point de s’estimer les derniers et les moindres de tous. D’autres fois, ils demeurent dans une joie inexprimable sous l’action de l’Esprit. D’autres fois, ils sont comme un vaillant héros qui revêt l’armure royale, se porte au combat, lutte courageusement contre les ennemis et remporte la victoire. C’est ainsi que l’homme spirituel prend les armes célestes de l’Esprit, assaille les ennemis, leur livre combat et les met sous ses pieds. Parfois, l’âme se repose dans un profond silence, dans le calme et la paix, ne connaît que la jouissance spirituelle, un repos et une plénitude inexprimables. Parfois, la grâce l’établit dans une compréhension et une sagesse sans pareille, dans une profonde connaissance, par l’Esprit, sur les mystères que ni la langue ni la bouche ne peuvent déclarer. Parfois, il devient comme un homme quelconque. C’est ainsi que, chez de tels hommes, la grâce produit des effets variés et conduit l’âme par des chemins divers, la réconforte selon la volonté de Dieu, l’exerce de toutes sortes de manières, pour la ramener parfaite, irréprochable et pure, devant le Père du ciel. ~ Prions Dieu, nous aussi, prions avec amour et beaucoup d’espérance, qu’il nous accorde la grâce céleste du don de l’Esprit, qu’il nous guide afin que nous accomplissions la volonté de Dieu&nbsp;; qu’il nous ranime par toute la richesse de son réconfort. Ainsi, par la grâce de cette direction, de cet exercice et de ce progrès spirituels, nous deviendrons dignes de parvenir à la perfection de la plénitude du Christ, selon la parole de l’Apôtre&nbsp;: <i>Vous serez comblés et vous entrerez dans toute sa plénitude.</i></p>",
      "responsory": "<p>R/ L’amour de Dieu est répandu dans nos cœurs<br> par le Saint-Esprit.</p> <p>Les nations sauront que je suis le Seigneur<br> quand éclatera ma sainteté à votre sujet.</p> <p>Je vous purifierai de tous vos péchés,<br> les nations le sauront&nbsp;: Je suis le Seigneur.</p> <p>Je vous donnerai un cœur nouveau,<br> je mettrai en vous un esprit nouveau.</p> <p>Je mettrai en vous mon Esprit,<br> et vous marcherez selon mes lois.</p>"
    },
    "verse": "<p>V/ Tu m’apprends le chemin de la vie,<br>devant ta face, plénitude de joie.</p>",
    "oration": "Dieu qui as envoyé ton Fils pour nous sauver et pour faire de nous tes enfants d’adoption, regarde avec bonté ceux que tu aimes comme un père&nbsp;; puisque nous croyons au Christ, accorde-nous la vraie liberté et la vie éternelle."
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_144_1",
        "antiphon": [
          "Je te bénis, Père, Seigneur du ciel et de la terre."
        ]
      },
      {
        "psalm": "PSALM_144_IIA",
        "antiphon": [
          "Le Seigneur soutient tous ceux qui tombent, il redresse tous les accablés."
        ]
      },
      {
        "psalm": "NT_11",
        "antiphon": [
          "R/ Grandes sont tes œuvres, Seigneur&nbsp;!"
        ]
      }
    ],
    "reading": {
      "ref": "Rm 8, 1-2",
      "content": "Pour ceux qui sont dans le Christ Jésus, il n’y a plus de condamnation. Car, en me faisant passer sous sa loi, l’Esprit qui donne la vie dans le Christ Jésus m’a libéré, moi qui étais sous la loi du péché et de la mort."
    },
    "hymn": [
      "regarde-ou-nous-risquons-d-aller"
    ],
    "evangelicAntiphon": "Par ta croix, ô Fils de l’homme, tu as sauvé l’homme perdu.",
    "intercession": "<p>Adressons notre prière au Christ, vainqueur de la mort&nbsp;:</p> <p>R/ Par ta croix, Sauveur, sauve-nous.</p> <p>À l’heure de ta passion, tu as étendu les bras&nbsp;;<br> —&nbsp;soutiens ton Église dans sa lutte pour la foi et la justice.</p> <p>Tu as crié vers ton Dieu&nbsp;;<br> —&nbsp;entends le cri des abandonnés.</p> <p>La lance a transpercé ton cœur&nbsp;;<br> —&nbsp;désaltère les pécheurs aux sources de l’eau et du sang.</p> <p>Tu es sorti vivant du tombeau&nbsp;;<br> —&nbsp;aux captifs de la mort, ouvre ton Jardin de vie.</p> <p>Fils de l’homme élevé de terre,<br> —&nbsp;attire tous les hommes dans la gloire du Père.</p> ",
    "responsory": "<p>R/ Le Seigneur m’a dégagé, mis au large,<br>  *  Il m’a libéré, car il m’aime.<br> V/ Il me retire du gouffre des eaux.  * <br> V/ Il exerce mes mains à combattre.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
    "oration": "Dieu qui as voulu sauver le monde par la passion de ton Christ, fais maintenant de ton peuple une vivante offrande à ta gloire et donne lui ton Esprit d’amour."
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_21",
        "antiphon": [
          "Grande est la paix de qui aime ta loi."
        ]
      },
      {
        "psalm": "PSALM_132",
        "antiphon": [
          "Qu’il est bon, qu’il est doux pour des frères de vivre ensemble et d’être unis&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_139",
        "antiphon": [
          "Tu es mon Dieu&nbsp;: Seigneur, garde-moi&nbsp;!"
        ]
      }
    ]
  },
  "sundayEvangelicAntiphonC": "Passant au milieu d’eux, Jésus allait son chemin.",
  "sundayEvangelicAntiphonB": "Dans toute la Galilée, se répandait la renommée du Seigneur.",
  "sundayEvangelicAntiphonA": "Si l’on vous persécute à cause de moi, réjouissez-vous&nbsp;: votre récompense sera grande dans les cieux.",
  "readingHymn": "retournez-vous-voici-l-esprit"
}