{
  "invitatory": {
    "antiphon": [
      "Le Roi qui va venir, venez, adorons-le.",
      "Allons au-devant de celui qui vient.",
      "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche."
    ]
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_118_19",
        "antiphon": [
          "Mes yeux devancent la fin de la nuit&nbsp;: le Seigneur est proche."
        ]
      },
      {
        "psalm": "AT_1",
        "antiphon": [
          "Ma force et mon chant, c’est le Seigneur&nbsp;: il est pour moi le salut."
        ]
      },
      {
        "psalm": "PSALM_116",
        "antiphon": [
          "Alléluia&nbsp;!"
        ]
      }
    ],
    "reading": {
      "ref": "Is 11, 1-2",
      "content": "Un rameau sortira de la souche de Jessé, père de David, un rejeton jaillira de ses racines. Sur lui reposera l’esprit du Seigneur&nbsp;: esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur, qui lui inspirera la crainte du Seigneur."
    },
    "evangelicAntiphon": "Ne crains pas, Sion&nbsp;: voici ton Dieu qui vient, alléluia.",
    "intercession": "<p>Ô Christ notre Seigneur, dont les prophètes ont annoncé la naissance, fais grandir en nous le désir que tu viennes au monde.</p> <p>R/ Viens, Seigneur Jésus&nbsp;!</p> <p>Accorde-nous de vivre en ce monde avec sobriété, justice et ferveur, témoignant ainsi de notre espérance.</p> <p>Tu es venu consoler les hommes au cœur brisé&nbsp;:<br> accorde-nous de partager les peines les uns des autres.</p> <p>En vue du jour où tu jugeras les vivants et les morts, que ton pardon nous relève et nous garde vigilants.</p> ",
    "responsory": "<p>R/ Le Seigneur est avec toi,<br>  * Marie, pleine de grâce.<br> V/ Dieu t’a regardée&nbsp;: il a comblé ton attente. * <br> V/ Il vient, le jour se lève&nbsp;; la terre entière exulte. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>"
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_104_1",
        "antiphon": [
          "Grande joie pour les cœurs qui cherchent Dieu&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_104_2",
        "antiphon": [
          "Grande joie pour les cœurs qui cherchent Dieu&nbsp;!"
        ]
      },
      {
        "psalm": "PSALM_104_3",
        "antiphon": [
          "Grande joie pour les cœurs qui cherchent Dieu&nbsp;!"
        ]
      }
    ],
    "biblicalReading": {
      "title": "Le guetteur annonce la chute",
      "ref": "Is 21, 6-12",
      "content": "<p>Car ainsi m’a parlé le SEIGNEUR&nbsp;: «&nbsp;Va, place un guetteur&nbsp;: ce qu’il voit, qu’il l’annonce&nbsp;! S’il voit un char attelé de deux chevaux un attelage d’âne ou de chameau, qu’il fasse attention, qu’il redouble d’attention&nbsp;!&nbsp;» Et le veilleur a crié&nbsp;: «&nbsp;Au poste de guet, SEIGNEUR, je me tiens tout le jour. À mon poste de garde, je reste debout toute la nuit. Voici ce qui vient&nbsp;: sur un char attelé de deux chevaux un homme qui parle et dit&nbsp;: “Elle est tombée, Babylone, elle est tombée, et toutes les statues de ses dieux gisent par terre, brisées.”&nbsp;» À vous, fils de mon peuple, qui êtes battus comme les grains de mon aire, ce que j’ai entendu de la part du SEIGNEUR de l’univers, Dieu d’Israël, je vous l’annonce. Proclamation sur Douma. Une voix me crie de Séïr&nbsp;: «&nbsp;Veilleur, où en est la nuit&nbsp;? Veilleur, où donc en est la nuit&nbsp;?&nbsp;» Le veilleur répond&nbsp;: «&nbsp;Le matin vient, et puis encore la nuit… Si vous voulez des nouvelles, interrogez, revenez.&nbsp;»</p>",
      "responsory": "<p>R/ Veillons,<br> car nous ne savons ni le jour ni l’heure&nbsp;!</p> <p>Le veilleur a crié&nbsp;:<br> Sur la tour de guet, je me tiens tout le jour&nbsp;!</p> <p>Le veilleur a crié&nbsp;:<br> Voici le matin, et puis encore la nuit&nbsp;;<br> convertissez-vous au Seigneur&nbsp;!</p>"
    },
    "patristicReading": {
      "title": "Homélie de Saint Cyprien sur la patience",
      "subtitle": "«&nbsp;Ce que nous ne voyons pas, nous l’espérons…&nbsp;»",
      "content": "<p>Notre Seigneur et notre Maître nous a donné ce commandement pour notre salut&nbsp;: <i>Celui qui aura tenu bon jusqu’à la fin, celui-là sera sauvé</i>. Et aussi&nbsp;: <i>Si vous demeurez dans ma parole, serez véritablement mes disciples, vous connaîtrez la vérité, et la vérité rendra libres.</i> Il faut tenir bon et persévérer, frères bien-aimés, pour obtenir l’espérance de la vérité et de la liberté, afin de parvenir à la vérité et à la liberté elles-mêmes. Car le fait même que nous sommes chrétiens fonde notre foi et notre espérance. Mais, pour que l’espérance et la foi puissent porter des fruits, la patience est nécessaire. Car ce n’est pas la gloire d’ici-bas que nous recherchons, c’est la gloire future. L’Apôtre Paul nous en avertit&nbsp;: <i>Nous avons été sauvés, mais c’est en espérance&nbsp;; voir ce qu’on espère, ce n’est plus espérer&nbsp;: ce que l’on voit, comment peut-on encore l’espérer&nbsp;? Mais nous, qui espérons ce que nous ne voyons pas, nous l’attendons avec patience.</i> L’attente et la patience sont nécessaires pour l’accomplissement de ce que nous avons entrepris et pour posséder ce que nous espérons et croyons, lorsque Dieu nous en fera présent. Dans un autre passage, l’Apôtre donne le même enseignement aux justes qui travaillent à faire fructifier les dons divins, afin de se préparer de plus grands trésors dans le ciel. Il les exhorte ainsi à être patients&nbsp;: <i>Donc, tant que nous en avons le temps, travaillons pour le bien de tous, surtout celui de nos proches dans la foi. Faisons le bien sans défaillance, car, au temps voulu, nous récolterons, si nous ne défaillons pas.</i> L’Apôtre avertit ainsi qu’on ne doit pas renoncer à son activité par impatience, ni se laisser détourner ou dominer par les tentations qui arrêteraient à mi chemin du succès et de la gloire. Car ce qui est déjà accompli serait perdu, parce que les entreprises qui ne vont pas jusqu’au bout sont anéanties. ~ L’Apôtre, lorsqu’il a parlé de la charité, lui a joint l’endurance et la patience&nbsp;: <i>La charité est magnanime, la charité est bienveillante, la charité ne jalouse pas, elle ne se vante pas, elle ne s’emporte pas, elle n’entretient pas de rancune, elle aime tout, elle croit tout, elle espère tout, elle endure tout.</i> Il montre qu’elle est capable de persévérer obstinément, puisqu’elle sait tout endurer. Il dit dans un autre passage&nbsp;: <i>les uns les autres avec amour&nbsp;; ayez à cœur de garder l’unité dans le même Esprit en étant rassemblés dans la paix.</i> Il montrait ainsi que les frères ne peuvent garder ni l’unité ni la paix, s’ils ne s’encouragent pas mutuellement en se supportant, et s’ils ne gardent pas le lien de la concorde au moyen de la patience.</p>",
      "responsory": "<p>R/ Que la paix de Dieu<br> garde nos cœurs et nos pensées dans le Christ.</p> <p>Le Seigneur est proche,<br> réjouissons-nous en tout temps.</p> <p>Le Seigneur est proche,<br> tenons ferme dans sa parole.</p>"
    },
    "verse": "<p>V/ Dieu révèle à Jacob sa parole,<br> ses volontés et ses lois à Israël.</p>",
    "oration": "Dieu qui as envoyé ton Fils unique dans ce monde pour libérer l’homme de son péché, accorde à ceux qui t’appellent du fond du cœur d’être vraiment libres pour t’aimer."
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118_5",
        "antiphon": [
          "Cherchez le Seigneur&nbsp;: il se laisse trouver. Invoquez-le, car il est proche, alléluia."
        ]
      },
      {
        "psalm": "PSALM_33_1"
      },
      {
        "psalm": "PSALM_33_2"
      }
    ]
  }
}