{
  "invitatory": {
    "antiphon": [
      "Béni sois-tu, Seigneur, Dieu de tendresse et d’amour."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Josué achève de conquérir la terre promise",
      "ref": "Jos 10, 1-14; 11, 15-17",
      "content": "<p>Or, Adoni-Sédeq, roi de Jérusalem, apprit que Josué s’était emparé de Aï et l’avait vouée à l’anathème, qu’il avait traité Aï et son roi comme il avait traité Jéricho et son roi, et que les habitants de Gabaon avaient fait la paix avec Israël et habitaient au milieu d’eux. On eut alors très peur&nbsp;: Gabaon était une grande ville, comme l’une des villes royales&nbsp;; elle était plus grande que Aï, et tous ses hommes étaient des guerriers. Adoni-Sédeq, roi de Jérusalem, envoya dire à Hohame, roi d’Hébron, à Piréame, roi de Yarmouth, à Yafia, roi de Lakish, et à Debir, roi d’Églone&nbsp;: «&nbsp;Montez jusqu’à moi, et aidez-moi pour que nous battions Gabaon, parce que cette ville a fait la paix avec Josué et les fils d’Israël&nbsp;!&nbsp;» Les cinq rois amorites se liguèrent&nbsp;: le roi de Jérusalem, le roi d’Hébron, le roi de Yarmouth, le roi de Lakish et le roi d’Églone. Ils montèrent avec toutes leurs troupes pour assiéger Gabaon et lui faire la guerre. Les hommes de Gabaon envoyèrent dire à Josué, au camp de Guilgal&nbsp;: «&nbsp;Ne cesse pas de prêter main-forte à tes serviteurs. Monte rapidement vers nous, sauve-nous, aide-nous, car tous les rois amorites habitant la montagne se sont coalisés contre nous.&nbsp;» Josué monta depuis Guilgal, avec tout le peuple en armes et tous les guerriers de valeur. Le SEIGNEUR dit à Josué&nbsp;: «&nbsp;Ne les crains pas&nbsp;: je les livre entre tes mains. Pas un seul ne tiendra devant toi.&nbsp;» Josué arriva sur eux à l’improviste&nbsp;: durant toute la nuit il était monté depuis Guilgal. Le SEIGNEUR les frappa de panique devant Israël et leur infligea à Gabaon une lourde défaite. Il les poursuivit même dans la montée de Beth-Horone, les battit jusqu’à Azéqa et jusqu’à Maqqéda. Or, tandis qu’ils fuyaient devant Israël dans la descente de Beth-Horone, le SEIGNEUR lança du ciel contre eux de grosses pierres, jusqu’à Azéqa, et ils moururent. Ils moururent plus nombreux sous les pierres de grêle que les fils d’Israël n’en tuèrent par l’épée. Alors, Josué parla au SEIGNEUR, en ce jour où le SEIGNEUR livra les Amorites aux fils d’Israël et, sous les yeux d’Israël, il déclara&nbsp;: «&nbsp;Soleil, arrête-toi sur Gabaon, lune, sur la vallée d’Ayyalone&nbsp;!&nbsp;» Et le soleil s’arrêta, et la lune resta immobile, jusqu’à ce que le peuple fût vengé de ses ennemis. Ceci n’est-il pas écrit dans le livre du Juste&nbsp;? Le soleil s’arrêta au milieu du ciel, il ne se hâta pas de se coucher pendant un jour entier. Il n’y eut pas de jour comme celui-là, ni avant lui, ni après lui, ce jour où le SEIGNEUR obéit à la voix d’un homme, car le SEIGNEUR combattait pour Israël&nbsp;! Josué, et avec lui tout Israël, revint au camp de Guilgal. Comme le SEIGNEUR l’avait ordonné à Moïse son serviteur, ainsi Moïse l’avait ordonné à Josué, et Josué fit de même&nbsp;: il ne s’écarta en rien de tout ce que le SEIGNEUR avait ordonné à Moïse. Josué prit tout ce pays&nbsp;: la montagne, tout le Néguev, tout le pays du Goshèn, le Bas-Pays, la Araba, la montagne d’Israël et son bas pays. Depuis le mont Halaq, qui s’élève vers Séïr, jusqu’à Baal-Gad dans la vallée du Liban sous le mont Hermon, il s’empara de tous leurs rois, les battit et les mit à mort.</p>",
      "responsory": "<p>R/ Seigneur,<br> tu as conduit comme un troupeau ton peuple.</p> <p>C’est moi qui fais paître mes brebis,<br> c’est moi qui les fais reposer&nbsp;:<br> parole du Seigneur&nbsp;!</p> <p>Je leur ferai quitter les peuples où elles sont&nbsp;:<br> je les rassemblerai des pays étrangers,<br> je les ramènerai sur leur sol.</p>"
    },
    "patristicReading": {
      "title": "COMMENTAIRE DE SAINT AMBROISE SUR LE PSAUME 1",
      "subtitle": "Puissance poétique et prophétique des psaumes",
      "content": "<p>Bien que toute la sainte Écriture exhale la grâce, c’est surtout vrai du savoureux livre des psaumes. En effet, Moïse lui-même, qui nous a raconté en prose l’histoire des anciens, lorsqu’il a fait passer la mer Rouge à leur peuple par une merveille mémorable, voyant le roi Pharaon s’engloutir avec ses troupes, dépassa encore son génie (parce qu’il avait réalisé ce qui dépassait les forces humaines) et chanta au Seigneur un cantique triomphal. Sa sœur Marie, prenant à son tour le tambourin, excitait ses compagnes en disant&nbsp;: Chantons le Seigneur, il s’est couvert de gloire&nbsp;; le cheval et le guerrier, il les a jetés à la mer. ~ L’histoire éduque, la loi enseigne, la prophétie annonce, la réprimande châtie, la morale persuade&nbsp;: dans le livre des psaumes, on trouve l’avancement de tous et comme un remède pour la santé du genre humain. Il suffit de les lire pour avoir de quoi guérir les blessures de sa souffrance par un remède approprié. Il suffit de vouloir les considérer pour découvrir, comme dans un gymnase ouvert à toutes les âmes et comme dans un stade consacré à l’exercice des vertus, les différents genres de combats qui nous attendent&nbsp;; et l’on peut y choisir celui auquel on se juge le plus apte et par lequel on remportera plus facilement la couronne. Si quelqu’un cherche à récapituler l’histoire des anciens et veut en suivre les exemples, il possède, résumé dans un seul psaume, tout l’enchaînement de cette histoire, afin de garder ce trésor dans sa mémoire grâce au résumé fourni par cette lecture. Si quelqu’un veut découvrir la force de la loi, qui réside tout entière dans ce lien qu’est la charité (car celui qui aime son prochain a parfaitement accompli la loi), qu’il lise dans les psaumes avec quel amour du prochain, pour repousser l’injure faite à tout le peuple, un seul homme s’expose à de grands dangers&nbsp;; il y découvrira que la gloire de l’amour n’est pas inférieure au triomphe de la bravoure. ~ Quant à la vigueur de la prophétie, que puis-je en dire&nbsp;? Ce que d’autres ont annoncé de façon énigmatique, ne semble avoir été promis de façon publique et évidente qu’au seul David, à savoir que le Seigneur Jésus naîtrait de sa descendance, car le Seigneur lui a dit&nbsp;: C’est le fruit de tes entrailles que je mettrai sur ton trône. Aussi dans les psaumes ne voyons-nous pas seulement Jésus qui naît pour nous&nbsp;; en outre, il y endure dans son corps cette passion qui nous sauve, il s’y endort dans la mort, il ressuscite, il monte au ciel, il s’assied à la droite du Père. Ce que personne parmi les hommes n’avait eu l’audace de dire, ce prophète est le seul à l’avoir annoncé ici&nbsp;; et plus tard, c’est le Seigneur lui-même qui l’a proclamé dans l’Évangile.</p>",
      "responsory": "<p>R/ Gloire au Seigneur, c’est lui notre Dieu&nbsp;!<br> Il nous a délivrés de la servitude,<br> avec autorité et puissance.</p> <p>Jadis vous n’étiez pas un peuple,<br> vous êtes maintenant le peuple de Dieu.</p> <p>Vous êtes la race élue, la nation sainte,<br> le peuple que Dieu s’est acquis.</p>"
    },
    "oration": "Seigneur, tu as voulu que toute la loi consiste à t’aimer et à aimer son prochain&nbsp;: donne-nous de garder tes commandements, et de parvenir ainsi à la vie éternelle."
  },
  "sundayEvangelicAntiphonB": "Celui qui fait la volonté de Dieu, celui-là est mon frère, ma sœur, et ma mère.",
  "sundayEvangelicAntiphonC": "Un grand prophète s’est levé parmi nous&nbsp;: Dieu a visité son peuple.",
  "sundayEvangelicAntiphonA": "Tu ne veux pas de sacrifices, mais tu veux l’amour&nbsp;: tu ne viens pas appeler les justes, mais les pécheurs."
}