{
  "invitatory": {
    "antiphon": [
      "Terre entière, acclame Dieu, chante le Seigneur."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Dévastation et restauration",
      "ref": "Am 9, 1-15",
      "content": "<p>Je vis le SEIGNEUR debout près de l’autel. Il dit&nbsp;: Frappe les chapiteaux, et que tremblent les seuils&nbsp;! Brise tous ceux qui sont en tête, et les suivants, je les tuerai par l’épée&nbsp;; pas un d’entre eux ne pourra s’enfuir, pas un d’entre eux ne pourra s’échapper. S’ils forcent le séjour des morts, de là, ma main les extirpera&nbsp;; s’ils escaladent les cieux, de là, je les ferai descendre&nbsp;; s’ils se cachent au sommet du Carmel, là, je les chercherai et les prendrai&nbsp;; s’ils se dérobent à mes yeux au fond de la mer, là, je commanderai au Serpent de les mordre&nbsp;; s’ils s’en vont en captivité, poussés par l’ennemi, là-bas, je commanderai à l’épée de les tuer&nbsp;; j’aurai l’œil sur eux, pour le malheur, non pour le bonheur. Le SEIGNEUR, Dieu de l’univers, qu’il touche la terre, elle s’effondre, et tous ses habitants sont en deuil&nbsp;; elle monte, tout entière, comme le Nil, elle baisse comme le fleuve d’Égypte. Lui qui bâtit son escalier dans le ciel et fonde sa voûte sur la terre, lui qui convoque les eaux de la mer et les répand à la surface de la terre, son nom est «&nbsp;Le SEIGNEUR&nbsp;». N’êtes-vous pas pour moi, fils d’Israël, comme des fils d’Éthiopiens&nbsp;? —&nbsp;oracle du SEIGNEUR. N’ai-je pas fait monter Israël du pays d’Égypte&nbsp;? De Kaftor, les Philistins&nbsp;? Et de Qir, les Araméens&nbsp;? Voici les yeux du Seigneur DIEU sur le royaume pécheur&nbsp;: je vais le supprimer de la surface de la terre&nbsp;; toutefois, je ne supprimerai pas entièrement la maison de Jacob —&nbsp;oracle du SEIGNEUR. Car voici que, moi, je commande&nbsp;; je vais secouer la maison d’Israël parmi toutes les nations, comme on secoue dans un crible, et pas un caillou n’échappe. Tous les pécheurs de mon peuple périront par l’épée, eux qui disaient&nbsp;: «&nbsp;Le malheur n’approchera pas, il ne nous atteindra pas&nbsp;!&nbsp;» Ce jour-là, je relèverai la hutte de David, qui s’écroule&nbsp;; je réparerai ses brèches, je relèverai ses ruines, je la rebâtirai telle qu’aux jours d’autrefois, afin que ses habitants prennent possession du reste d’Édom et de toutes les nations sur lesquelles mon nom fut jadis invoqué, —&nbsp;oracle du SEIGNEUR, qui fera tout cela. Voici venir des jours —&nbsp;oracle du SEIGNEUR —&nbsp;où se suivront de près laboureur et moissonneur, le fouleur de raisins et celui qui jette la semence. Les montagnes laisseront couler le vin nouveau, toutes les collines en seront ruisselantes. Je ramènerai les captifs de mon peuple Israël&nbsp;; ils rebâtiront les villes dévastées et les habiteront&nbsp;; ils planteront des vignes et en boiront le vin&nbsp;; ils cultiveront des jardins et en mangeront les fruits. Je les planterai sur leur sol, et jamais plus ils ne seront arrachés du sol que je leur ai donné. Le SEIGNEUR ton Dieu a parlé.</p>",
      "responsory": "<p>R/ Cherchez le Seigneur, et vous vivrez.<br> Cherchez le bien, Dieu sera avec vous.</p> <p>Dieu s’est choisi parmi les païens<br> un peuple consacré à son Nom.</p> <p>Pour que le reste des hommes le cherche,<br> il revient et son règne n’aura pas de fin.</p>"
    },
    "patristicReading": {
      "title": "DE LA LETTRE ATTRIBUÉE À BARNABÉ",
      "subtitle": "Le chemin de la lumière",
      "content": "<p>Voici quel est le chemin de la lumière. Si quelqu’un veut le suivre jusqu’au but qu’il s’est fixé, il doit s’appliquer avec zèle à ses œuvres. Voici donc la connaissance qui nous a été donnée pour marcher sur cette route&nbsp;: Tu aimeras ton prochain plus que toi-même&nbsp;; tu ne supprimeras pas l’enfant par avortement et tu ne le feras pas périr après sa naissance. Tu n’abandonneras pas ton autorité sur ton fils ou ta fille, mais, dès leur enfance, tu leur enseigneras la crainte du Seigneur. Tu ne convoiteras pas le bien de ton prochain&nbsp;; tu ne seras pas cupide&nbsp;; tu n’attacheras pas ton cœur aux orgueilleux, mais tu fréquenteras les justes et les humbles. Tu accueilleras tout ce qui t’arrive comme un bienfait, sachant que rien ne se produit sans la volonté de Dieu. Tu ne seras pas double, ni en pensée ni en parole, car la duplicité dans le langage est un piège mortel. ~ Tu partageras tous tes biens avec ton prochain et tu ne diras pas que quelque chose t’appartient en propre, car, si vous possédez en commun les biens impérissables, combien plus les biens périssables&nbsp;! Tu ne seras pas bavard, car la langue est un piège mortel. Autant qu’il sera possible, pour le bien de ton âme, tu seras chaste. N’aie pas la main tendue pour prendre et fermée pour donner. Tu aimeras comme la prunelle de ton œil tous ceux qui t’annonceront la parole du Seigneur. Nuit et jour, tu te rappelleras le jour du jugement&nbsp;; tu rechercheras la compagnie des saints&nbsp;; chaque jour, tu chercheras à travailler par la parole, à aller porter l’exhortation en te préoccupant de sauver ton âme par le ministère de la parole, ou bien à travailler de tes mains pour racheter tes péchés. Tu n’hésiteras pas à donner, tu donneras sans murmurer et tu connaîtras quel est celui qui récompense largement. Tu garderas ce qu’on t’a confié, sans ajouter ni retrancher. Jusqu’au bout tu haïras le mal. Tu jugeras avec justice. Tu ne provoqueras pas de divisions, mais tu rétabliras la paix en rapprochant les adversaires. Tu confesseras tes péchés. Tu ne viendras pas à la prière avec une conscience mauvaise. Tel est le chemin de la lumière.</p>",
      "responsory": "<p>R/ Ta parole, Seigneur, est lumière dans la nuit.</p> <p>Vers qui pouvons-nous aller, Seigneur&nbsp;?<br> toi seul nous conduis au Royaume.</p> <p>Heureux qui suit jusqu’au bout<br> le chemin que tu lui traces.</p> <p>Heureux qui médite en son cœur<br> les voies mystérieuses de l’amour.</p>"
    },
    "oration": "Dieu éternel et tout-puissant, dirige notre vie selon ton amour, afin qu’au nom de ton Fils bien-aimé, nous portions des fruits en abondance."
  },
  "sundayEvangelicAntiphonC": "Malheur à qui amasse pour lui-même&nbsp;! Heureux qui est riche en vue de Dieu&nbsp;!",
  "sundayEvangelicAntiphonB": "Ne cherchez pas la nourriture qui périt, mais celle qui fait vivre pour l’éternité.",
  "sundayEvangelicAntiphonA": "Prenant les pains, Jésus rendit grâce, les rompit et les donna. Et tous mangèrent à leur faim."
}