{
  "invitatory": {
    "antiphon": [
      "Peuple choisi par Dieu, viens adorer ton chef et ton pasteur."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Action de grâces dans les épreuves",
      "ref": "2Co 1, 1-14",
      "content": "<p>Paul, Apôtre du Christ Jésus par la volonté de Dieu, et Timothée notre frère, à l’Église de Dieu qui est à Corinthe, ainsi qu’à tous les fidèles qui sont par toute la Grèce. À vous, la grâce et la paix de la part de Dieu notre Père et du Seigneur Jésus Christ. Béni soit Dieu, le Père de notre Seigneur Jésus Christ, le Père plein de tendresse, le Dieu de qui vient tout réconfort. Dans toutes nos détresses, il nous réconforte&nbsp;; ainsi, nous pouvons réconforter tous ceux qui sont dans la détresse, grâce au réconfort que nous recevons nous-mêmes de Dieu. En effet, de même que nous avons largement part aux souffrances du Christ, de même, par le Christ, nous sommes largement réconfortés. Quand nous sommes dans la détresse, c’est pour que vous obteniez le réconfort et le salut&nbsp;; quand nous sommes réconfortés, c’est encore pour que vous obteniez le réconfort, et cela vous permet de supporter avec persévérance les mêmes souffrances que nous. En ce qui vous concerne, nous avons de solides raisons d’espérer, car, nous le savons, de même que vous avez part aux souffrances, de même vous obtiendrez le réconfort. Nous ne voulons pas vous le laisser ignorer, frères&nbsp;: la détresse que nous avons connue dans la province d’Asie nous a accablés à l’extrême, au-delà de nos forces, au point que nous ne savions même plus si nous allions rester en vie. Mais, si nous nous sommes trouvés sous le coup d’un arrêt de mort, c’était pour que notre confiance ne soit plus en nous-mêmes, mais en Dieu qui ressuscite les morts. C’est lui qui nous a arrachés à une mort si terrible et qui nous en arrachera&nbsp;; en lui nous avons l’espérance qu’il nous en arrachera encore, avec l’aide que vous nous apportez en priant pour nous&nbsp;; ainsi, par l’intervention d’un grand nombre de personnes, la grâce que nous aurons reçue sera pour beaucoup de gens une occasion de rendre grâce à notre sujet. Ce qui fait notre fierté, c’est le témoignage de notre conscience&nbsp;; nous avons vécu en ce monde, et particulièrement avec vous, dans la simplicité et la sincérité qui viennent de Dieu, non pas selon une sagesse purement humaine, mais selon la grâce de Dieu. Nos lettres ne contiennent vraiment rien d’autre que ce que vous pouvez lire et comprendre. J’espère que vous comprendrez entièrement ce que vous avez déjà compris en partie, à savoir&nbsp;: nous sommes pour vous un sujet de fierté, de même que vous le serez pour nous au jour du Seigneur Jésus.</p>",
      "responsory": "<p>R/ Dans l’excès des soucis<br> qui m’envahissent,<br> tes consolations réconfortent mon âme.</p> <p>Si les souffrances du Christ abondent pour nous,<br> par le Christ, abonde notre consolation.</p> <p>Le secours obtenu par les prières<br> d’un grand nombre<br> multiplie l’action de grâce.</p>"
    },
    "patristicReading": {
      "title": "LETTRE DE SAINT IGNACE D’ANTIOCHE AUX MAGNÉSIENS",
      "subtitle": "Être vraiment chrétiens, dans l’union à l’évêque",
      "content": "<p>Ignace, appelé aussi Théophore (Porte-Dieu), à l’Église qui est bénie dans la grâce de Dieu le Père en Jésus Christ notre Sauveur. C’est en lui que je salue l’Église qui est à Magnésie, sur les bords du Méandre, et je lui souhaite abondance de joie en Dieu le Père et en Jésus Christ. Apprenant que votre charité est parfaitement ordonnée selon Dieu, j’ai décidé, dans ma joie, de vous adresser la parole dans la foi en Jésus Christ. Honoré d’un nom d’une divine splendeur, alors que je me déplace chargé de chaînes, je célèbre la louange des Églises et je leur souhaite d’être unies à la chair et à l’esprit de Jésus Christ, notre éternelle vie je leur souhaite d’être unies dans la foi et la charité, qui est supérieure à tout et je leur souhaite ce qui est le plus important&nbsp;: l’union avec Jésus et le Père en qui, après avoir résisté à toutes les attaques du prince de ce monde et y avoir échappé, nous atteindrons Dieu. Puisque j’ai eu l’honneur de vous voir par l’intermédiaire de Damas, votre évêque digne de Dieu, des dignes presbytres Bassus et Apollonius, et de son compagnon de service, le diacre Zotion, je souhaite jouir de sa présence, car il est soumis à l’évêque comme à la grâce de Dieu, et au presbytérium comme à la loi de Jésus Christ. Il convient que vous n’abusiez pas du jeune âge de votre évêque&nbsp;; au contraire, par égard à la puissance de Dieu le Père, il convient que vous lui accordiez toute votre vénération. Car je sais que vos saints presbytres n’ont pas abusé de la jeunesse qui paraît en lui&nbsp;; comme des gens guidés par une prudence divine, ils se soumettent à lui, non pas à lui, mais comme à l’évêque et au gardien de tous, au Père de Jésus Christ. Par respect pour ce Père qui nous a aimés, il convient d’obéir, sans aucune dissimulation. Car, lorsqu’on dissimule, ce n’est pas l’évêque visible que l’on égare, c’est l’évêque invisible que l’on essaie de tromper. En agissant ainsi, ce n’est pas à l’homme de chair qu’on s’adresse, mais à Dieu, qui connaît les choses cachées. Il convient donc de ne pas seulement se faire appeler chrétien, mais de l’être aussi&nbsp;; de même que certains ont toujours le nom de l’évêque à la bouche, mais font tout sans lui. Ceux-là ne me paraissent pas avoir une bonne conscience, car leurs assemblées ne sont pas légitimes ni conformes au commandement du Seigneur. Car les choses ont leur fin, et voici devant nous, toutes deux également, <i>la mort et la vie</i>, et chacun doit aller <i>à son lieu propre</i>. C’est ainsi qu’il y a deux monnaies, celle de Dieu et celle du monde&nbsp;; et chacune d’elles a sa marque particulière. Les infidèles portent celle de ce monde, et les fidèles qui sont dans la charité portent la marque de Dieu le Père par Jésus Christ. Si, grâce à celui-ci, nous ne décidons pas librement de mourir pour participer à sa passion, sa vie n’est pas en nous.</p>",
      "responsory": "<p>R/ Fais grandir entre nous, Seigneur,<br> l’accord et l’harmonie d’un même amour.</p> <p>Menez une vie digne de l’Évangile,<br> fermes dans un même esprit,<br> luttant d’un cœur unanime.</p> <p>Sans vous soucier de vos propres affaires,<br> ayez à cœur celles de vos frères,<br> à l’exemple du Christ Jésus.</p>"
    },
    "oration": "Sois favorable à tes fidèles, Seigneur, et multiplie les dons de ta grâce&nbsp;: entretiens en eux la foi, l’espérance et la charité, pour qu’ils soient toujours attentifs à garder tes commandements."
  },
  "sundayEvangelicAntiphonA": "Laissez grandir le blé et l’ivraie jusqu’au temps de la moisson.",
  "sundayEvangelicAntiphonB": "Voyant la foule, Jésus fut saisi de pitié&nbsp;: ils étaient comme des brebis sans berger.",
  "sundayEvangelicAntiphonC": "Marie a choisi la part la meilleure et cette part ne lui sera pas ôtée"
}