{
  "invitatory": {
    "antiphon": [
      "Terre entière, acclame Dieu, chante le Seigneur."
    ]
  },
  "readings": {
    "biblicalReading": {
      "title": "Contre les faux docteurs",
      "ref": "2P 2, 1-9",
      "content": "<p>Mais il y eut aussi des prophètes de mensonge dans le peuple, comme il y aura parmi vous des maîtres de mensonge, qui introduiront des hérésies menant à la perdition et renieront le Maître souverain qui les a rachetés. Ils préparent pour bientôt leur perdition. Beaucoup les suivront dans leurs débauches&nbsp;; à cause d’eux, suivre le chemin de la vérité fera l’objet d’outrages, et dans leur cupidité, ils vous exploiteront par des discours factices&nbsp;; leur condamnation est en cours depuis longtemps, et leur perdition n’est pas en sommeil. Car Dieu n’a pas épargné les anges qui avaient péché, mais il les a livrés, enchaînés, aux ténèbres infernales, où ils sont gardés pour le jugement. Il n’a pas non plus épargné le monde des origines, mais, quand il a fait venir le déluge sur le monde des impies, il a protégé huit personnes, dont Noé qui proclamait la justice. Il a condamné aussi les villes de Sodome et Gomorrhe à la catastrophe en les réduisant en cendres&nbsp;; il en a fait un exemple pour montrer aux impies ce qui les attend. Mais il a délivré Loth, le juste, accablé par la conduite débauchée de ces gens dévoyés&nbsp;: en effet, avec ce qu’il voyait et entendait, ce juste, en habitant au milieu d’eux, mettait, jour après jour, son âme de juste à la torture, à cause de leurs actions contraires à la loi. Le Seigneur peut donc délivrer de l’épreuve ceux qui pratiquent la piété, mais les injustes, il les garde pour le jour du jugement afin de les punir.</p>",
      "responsory": "<p>R/ Le Seigneur sait délivrer de l’épreuve<br> les hommes au cœur fidèle.</p> <p>Garde-toi des faux prophètes<br> qui viennent déguisés en brebis.</p> <p>Chez un grand nombre, l’amour se refroidira,<br> tiens jusqu’au bout&nbsp;: tu seras sauvé.</p>"
    },
    "patristicReading": {
      "title": "Homélie du IV<sup>ème</sup> siècle",
      "subtitle": "«&nbsp;Visite ta vigne, protège-la&nbsp;»",
      "content": "<p>Dieu, jadis, a livré ouvertement Jérusalem à ses ennemis, dans sa colère contre les Juifs&nbsp;; <i>ceux qui le haïssaient les ont dominés</i>, et il n’y a plus eu de fête ni de sacrifice. C’est ainsi qu’il s’irrite contre une âme qui transgresse son commandement, et qu’il la livre à ses ennemis, les démons et les mauvais désirs&nbsp;; car, en l’égarant, ils l’ont totalement détruite. ~ Ainsi qu’une maison, si son maître ne l’habite plus, s’enfonce dans les ténèbres, le mépris et la ruine, se remplit de crasse et d’ordures&nbsp;; de même, l’âme qui est délaissée par son Maître que le chœur des Anges accompagne, est remplie par les ténèbres du péché, la honte des mauvais désirs et un complet mépris. Malheur à la route où personne ne marche plus, où la voix de l’homme ne se fait plus entendre&nbsp;! Elle devient un repaire de bêtes fauves. Malheur à l’âme, si le Seigneur n’y marche plus, et si la voix n’en fait pas fuir les bêtes fauves de la méchanceté spirituelle&nbsp;! Malheur à la maison que son maître n’habite plus&nbsp;! Malheur à la terre qui n’a plus de cultivateur pour la travailler&nbsp;! Malheur au navire, s’il n’a plus de pilote, car il se perd, emporté par les flots et la tempête&nbsp;! Malheur à l’âme, si elle n’a plus en elle le vrai pilote, le Christ, car, livrée sur la mer à la cruauté des ténèbres, ballottée par les flots de passions, secouée par les esprits mauvais, elle trouve finalement sa perte. Malheur à l’âme, si elle n’a pas le Christ pour la cultiver attentivement, afin qu’elle puisse produire les fruits savoureux de l’Esprit&nbsp;! Car, abandonnée, remplie de ronces et de chardons, elle n’a de fruits que pour le feu. Malheur à l’âme, si elle n’a pas son Maître, le Christ, habitant en elle&nbsp;! Car, déserte, elle est remplie par la puanteur des passions et elle devient l’auberge du vice. Quand le cultivateur entreprend de travailler la terre, il doit prendre les outils et les vêtements appropriés à son travail. Il en va de même du Christ, ce roi céleste et ce cultivateur véritable&nbsp;; lorsqu’il est venu vers l’humanité rendue déserte par le vice, il a revêtu un corps et porté sa croix en guise d’instrument, il a travaillé l’âme désolée, il a arraché les ronces et les charbons des esprits mauvais, il a déraciné l’ivraie du péché et brûlé toute la paille de ses iniquités. Et lorsqu’il l’a ainsi travaillée par le bois de la croix, il y a planté le jardin magnifique de l’Esprit qui produit toutes sortes de fruits délicieux et désirables pour le Maître qui est Dieu.</p>",
      "responsory": "<p>R/ Plus jamais nous n’irons loin de toi,<br> laisse-nous vivre et invoquer ton nom.</p> <p>La vigne que tu as prise en Égypte,<br> tu l’as replantée en écartant les nations.<br> Pourquoi as-tu percé sa clôture&nbsp;?</p> <p>Dieu de l’univers, reviens&nbsp;!<br> Interviens pour cette vigne,<br> pour la souche que ta main a plantée&nbsp;!</p>"
    },
    "oration": "Dieu de puissance et de miséricorde, c’est ta grâce qui donne à tes fidèles de pouvoir dignement te servir&nbsp;; accorde-nous de progresser sans que rien nous arrête vers les biens que tu promets."
  }
}