{
  "celebration": {
    "title": "Saint Amand",
    "subtitle": "évêque",
    "description": "Amand, était, pense-t-on, originaire d’Aquitaine. L’évangélisateur de la Gaule Belgique fut essentiellement un missionnaire en perpétuelle pérégrination. Ordonné évêque, il n’occupa que trois ans le siège de Maestricht (646-649). Il fonda plusieurs monastères, entre autres ceux de Gand, de Nivelles et d’Elnone (Saint-Amand-les-Eaux), où il mourut vers 679.",
    "commons": [
      "pastors"
    ],
    "color": "white"
  },
  "readings": {
    "patristicReading": [
      {
        "title": "Lettre du pape Martin I<sup>er</sup> à Saint Amand",
        "content": "<p>Frère, en recevant ta lettre, composée avec tant de zèle pour la piété, notre âme a éprouvé du réconfort. Oui, lorsque l’on méprise les attraits incertains et passagers de ce siècle, on peut désirer en toute assurance les biens éternels et sublimes que nous vaudra le service de Dieu notre Seigneur. Nous avons donc pris connaissance, par le porteur de ta lettre, et par son texte, des combats que tu souffres actuellement. C’est ainsi qu’avec des esprits humiliés et des corps broyés vous monterez vers la patrie céleste où vous seront accordées les joies futures. Les récompenses par lesquelles le Créateur rétribuera nos services sont au-delà de toute comparaison, puisque les peines que nous subissons pour l’amour de lui seront terminées après un court espace de temps. Il nous faut donc supporter de bon cœur, en considération du bonheur qui nous attend, les épreuves de la vie présente. ~<br>Et c’est pourquoi nous exhortons encore ta charité, en lui proposant l’exemple de celui qui a voulu souffrir et mourir pour nous: soyez prêts à persévérer dans toutes les formes de son service. Ne craignons pas de souffrir des tourments éphémères pour le nom du Christ. Comprenons que les vexations de ce siècle, bien supportées, nous feront bénéficier de la récompense future. Car il est écrit: <i>Que rendrai-je au Seigneur pour tous ses bienfaits? J’élèverai la coupe du salut en invoquant le nom du Seigneur</i>. En effet, il est exigé de nous que nous accomplissions de tout notre pouvoir nos tâches de serviteurs.<br>Nous avons prévu de vous adresser personnellement le recueil des actes du Concile, avec notre lettre d’envoi. Par tout cet ensemble vous pourrez vous informer de façon précise pour nous aider à dissiper les ténèbres de l’erreur, comme il convient à des fils de lumière.</p>",
        "responsory": "<p>R/ Il n’est pas de plus grand amour<br>que de donner sa vie pour ceux qu’on aime.</p><p>Vous serez mes amis,<br>si vous faites ma volonté.</p><p>Moi, le Maître et Seigneur,<br>je vous ai donné l’exemple.</p><p>Heureux serez-vous, sachant cela,<br>si vous donnez votre vie.</p>"
      }
    ]
  },
  "oration": [
    "Seigneur, tu as appelé nos pères à la lumière de l’Évangile par la prédication de l’évêque saint Amand; accorde-nous, à son intercession, de croître en sainteté et de connaître toujours mieux ton Fils, Jésus, le Christ, notre Seigneur."
  ]
}