{
  "celebration": {
    "title": "Saint Patrick",
    "subtitle": "évêque",
    "description": "Patrick était né en Grande‑Bretagne vers 385. Il décida de consacrer sa vie à l’évangélisation de l’Irlande. Homme de prière et d’une austérité étonnante, il avait aussi un sens pratique qui lui permit d’adapter son apostolat aux conditions sociales et politiques des Celtes, Ordonné évêque, il réussit à implanter solidement l’Église dans l’ensemble de l’île († vers 461).",
    "commons": [
      "pastors-bishop"
    ],
    "color": "white"
  },
  "morning": {
    "evangelicAntiphon": {
      "common": "Allez, enseignez tous les hommes, baptisez-les au nom du Père et du Fils et du Saint-Esprit."
    }
  },
  "readings": {
    "patristicReading": [
      {
        "title": "Confession de foi de saint Patrick",
        "content": "<p>Sans relâche, je rends grâce à mon Dieu, qui m’a gardé fidèle au jour de ma tentation, si bien qu’aujourd’hui je peux avec confiance offrir mon âme en sacrifice, comme une hostie vivante, au Christ mon Seigneur, qui m’a gardé dans tous les passages difficiles de ma vie. Et je dis: Qui suis-je, seigneur, ou quelle est ma vocation, pour que tu m’aies couvert de ta si grande divinité? Aussi, aujourd’hui, parmi les peuples, je ne cesse d’exulter et de magnifier ton nom, où que je puisse me trouver, et pas seulement quand tout va bien, mais aussi dans les difficultés. Quoi qu’il m’arrive, de bien ou de mal, je dois en conséquence l’accepter d’une âme égale, et toujours rendre grâce à Dieu qui m’a montré comment avoir en lui une foi indéfectible et sans limite; il aura aussi écouté ma prière, car mon désir, le voici: bien qu’incapable d’accomplir, dans ces temps qui sont les derniers, une œuvre si bonne et si admirable, je souhaite parvenir pourtant à imiter ces hommes dont le Seigneur, autrefois, avait prédit qu’ils annonceraient son Évangile <i>en témoignage pour toutes les nations</i>.<br>D’où me vient cette sagesse, qui n’était pas en moi, car je ne connaissais pas le nombre de mes jours, et je n’avais pas le goût de Dieu? D’où m’est venu par la suite le don si grand et si salutaire de connaître Dieu et de l’aimer, au point de perdre patrie et famille, et de venir parmi les Irlandais prêcher l’Évangile ? Oui, d’où vient que j’aie pu supporter les outrages de la part des incroyants, endurer la peine de ma pérégrination, et de nombreuses persécutions, y compris l’emprisonnement, et renoncer à ma libération pour être utile aux autres?<br>Et si j’en suis digne, me voilà prêt à donner jusqu’à ma Vie, sans hésitation et de très bon cœur, pour son nom; oui, je souhaite la mettre à son service jusqu’à la mort, si le Seigneur me le permet. Car je suis infiniment débiteur à l’égard de Dieu, lui qui m’a accordé cette grâce exceptionnelle de faire renaître en Dieu de nombreux peuples par mon intermédiaire, puis de les conduire à la plénitude de la foi; il m’a aussi permis d’ordonner en tout lieu des ministres pour ce peuple venu récemment à la toi, ce peuple que le Seigneur s’est acquis des extrémités de la terre comme il en avait fait autrefois la promesse par ses prophètes: <i>À toi viendront les nations des extrémités de la terre, en disant: Ainsi nos Pères se sont procuré de fausses idoles, qui sont sans utilité</i>. Et ailleurs: <i>Je t’ai placé comme une lumière pour les nations, afin que tu sois leur salut jusqu’au bout de la terre</i>.<br>C’est là que je veux attendre la réalisation de sa promesse, car jamais il n’y faillit, ainsi qu’il s’engage dans l’Évangile: <i>Ils viendront d’Orient et d’Occident pour s’attabler avec Abraham, Isaac et Jacob</i>. Nous le croyons en effet: du monde entier viendront les croyants.</p>",
        "responsory": "<p>R/ En Dieu notre confiance :<br>il nous pourvoit de tout avec générosité.</p><p>Combats le bon combat,<br>conquiers la vie éternelle<br>à laquelle tu as été appelé.</p><p>N’amassez pas de trésors sur la terre br>mais dans le ciel,<br>et débordez d’action de grâce.</p>"
      }
    ]
  },
  "vespers": {
    "evangelicAntiphon": {
      "common": "Beaucoup viendront d’orient et d’occident s’asseoir avec les fils d’Abraham au festin du Royaume."
    }
  },
  "oration": [
    "Pour te faire connaître, Seigneur, aux peuples d’Irlande tu as choisi l’évêque saint Patrice; à sa prière et par ses mérites, accorde à ceux qui ont la joie d’être chrétiens d’annoncer aux hommes les merveilles de ton amour. "
  ]
}