{
  "feastTitle": "Nativité du Seigneur",
  "feastPriority": "Solennité",
  "firstVespersPsalm1Antiphon": "Il est apparu, le Roi de la paix, celui que le monde entier désirait contempler.",
  "firstVespersPsalm2Antiphon": "Dieu envoie sa Parole sur la terre : rapide, son Verbe la parcourt.",
  "firstVespersPsalm3Antiphon": "Le Verbe de Dieu, né du Père  avant tous les siècles a pris chair aujourd’hui de notre chair : pour nous, il s’est  anéanti.",
  "firstVespersEvangelicAntiphon": "Quand le soleil apparaîtra, vous  verrez le Roi des rois venu du Père s’élancer, tel un époux, hors de sa tente.",
  "firstVespersReadingRef": "Ga 4, 4-5",
  "firstVespersReading": "Lorsque les temps furent accomplis, Dieu a envoyé son Fils ; il est né d’une femme,  il a été sujet de la Loi juive pour racheter ceux qui étaient sujets de la Loi et  pour faire de nous des fils.",
  "firstVespersIntercession": "<p>Adorons le Christ qui s’est fait semblable à nous, sauf le péché. Prions-le avec la ferveur de la foi :</p>  <p>R/Jésus, notre Sauveur et notre frère, exauce-nous !</p>  <p>En venant dans le monde, tu as inauguré le temps prédit par les prophètes :<br> — donne à ton Église une nouvelle jeunesse.</p>  <p>Tu as partagé la faiblesse humaine :<br> — sois la force des faibles.</p>  <p>Tu es né humble et pauvre :<br> — souviens-toi de ceux qui sont humiliés.</p>  <p>Ta venue nous donne l’espérance de l’éternité :<br> — accorde aux mourants la certitude de vivre.</p>  <p>Tu es descendu du ciel pour nous y conduire :<br> — associe les défunts à ta gloire.</p>",
  "firstVespersResponsory": "R/Aujourd’hui, le Seigneur viendra.<br> * Au matin, vous verrez sa gloire !<br> V/Les temps sont accomplis. *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "firstVespersOration": "Chaque année, Seigneur, tu ravives en nous la joyeuse espérance du salut ; nous  accueillons dans l’allégresse ton Fils unique qui vient nous racheter, accorde-nous  de le regarder sans crainte quand il viendra nous juger. Lui qui règne.",
  "readingsHymn": "<p>Le Fils de l’homme est né, Noël !<br>     Jésus nous est donné.<br>     Jour de notre grâce :<br>     L’étable accueille un Dieu caché,<br>     Rebut de notre race,<br>     Il vient sauver le monde entier.<br>     Paix à ceux qu’il aime. Dieu soit glorifié !</p> <p>     Le Fils de l’homme est né, Noël !<br>     Jésus nous est livré.<br>     Pain pour notre table :<br>     La terre s’ouvre au grain jeté ;<br>     Broyé pour les coupables,<br>     Il vient nourrir les corps lassés.<br>     Paix à ceux qu’il aime. Dieu soit exalté !</p> <p>     Le Fils de l’homme est né, Noël !<br>     Jésus nous est livré.<br>     Joie pour les convives :<br>     La coupe attend le sang versé ;<br>     Fontaine des eaux vives,<br>     Il vient laver les corps souillés.<br>     Paix à ceux qu’il aime. Dieu soit magnifié !</p> <p>     Le Fils de l’homme est né, Noël !<br>     Jésus nous est livré.<br>     Fruit pour le Calvaire :<br>     Son corps est lourd de nos péchés ;<br>     Brasier de vraie lumière,<br>     Il vient brûler le bois tombé.<br>     Paix à ceux qu’il aime. Dieu soit sanctifié !</p> <p>     Le Fils de l’homme est né, Noël !<br>     Jésus nous est donné.<br>     Roi pour la victoire :<br>     La nuit flamboie de sa clarté ;<br>     Promesse de la gloire,<br>     Il vient changer les corps brisés.<br>     Paix à ceux qu’il aime. Dieu soit glorifié !</p>",
  "readingsPsalm1Antiphon": "Le Seigneur m’a dit : Tu es mon Fils, moi, aujourd’hui, je t’ai engendré.",
  "readingsPsalm2Antiphon": "Le Christ, Soleil de justice, nous est donné par la Vierge Marie.",
  "readingsPsalm3Antiphon": "Tu es le plus beau des enfants de l’homme, le Seigneur Dieu t’a consacré.",
  "readingVerse": "Le Verbe s’est fait chair, alléluia.<br> Il a demeuré parmi nous, alléluia.",
  "readingsBiblicalReadingTitle": "Lecture : L’Esprit du Seigneur est sur lui",
  "readingsBiblicalReadingRef": "Is 11, 1-10",
  "readingsBiblicalReadingContent": "Un rameau sortira de la souche de Jessé, père de David, un rejeton jaillira de ses racines. Sur lui reposera l’esprit du SEIGNEUR : esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du SEIGNEUR — qui lui inspirera la crainte du SEIGNEUR.",
  "readingsPatristicReadingTitle": "SERMON DE SAINT LÉON LE GRAND POUR NOËL",
  "readingsPatristicReadingSubtitle": "",
  "readingsPatristicReadingContent": "Notre Sauveur, mes bien-aimés, est né aujourd’hui : réjouissons-nous ! Il n’est  pas permis d’être triste, lorsqu’on célèbre l’anniversaire de la vie. Celui-ci détruit  la crainte d’avoir à mourir, il nous donne la joie de l’éternité promise. Personne n’est tenu à l’écart de cette allégresse, car le même motif de joie est  commun à tous. Notre Seigneur, chargé de détruire le péché et la mort, n’ayant trouvé  personne qui en fût affranchi, est venu en affranchir tous les hommes. Que le saint  exulte, car il approche du triomphe. Que le pécheur se réjouisse, car il est invité  au pardon. Que le païen prenne courage, car il est appelé à la vie. En effet, le Fils de Dieu, à la plénitude des temps fixée dans la profondeur impénétrable  du plan divin, a épousé la nature humaine pour la réconcilier avec son Créateur ;  c’est ainsi que le démon, inventeur de la mort, allait être vaincu par cette nature  même qu’il avait vaincue. ~ À la naissance du Seigneur, les anges bondissent de joie et chantent : <i>Gloire  à Dieu au plus haut des cieux ;</i> ils annoncent : <i>Paix sur la terre aux hommes  que Dieu aime</i>. Ils voient en effet la Jérusalem céleste qui se construit avec  toutes les nations du monde. Combien la pauvre humanité doit-elle se réjouir devant  cette œuvre inouïe de la bonté divine, puisque celle-ci inspire une telle joie à  la nature sublime des anges eux-mêmes ! Mes bien-aimés, il nous faut donc rendre grâce à Dieu le Père, par son Fils, dans  l’Esprit Saint ; avec la grande miséricorde dont il nous a aimés, il nous a pris  en pitié, et alors que <i>nous qui étions des morts par suite de nos fautes, il nous  a donné la vie avec le Christ</i> pour que <i>nous soyons en lui</i> <i>une création  nouvelle</i>, une nouvelle œuvre de ses mains. Rejetons donc <i>l’homme ancien avec ses agissements</i>, et puisque nous sommes  admis à participer à la naissance du Christ, renonçons à notre conduite charnelle. Chrétien, prends conscience de ta dignité. Puisque tu <i>participes</i> maintenant  à <i>la nature divine</i>, ne dégénère pas en venant à la déchéance de ta vie passée.  Rappelle-toi à quel chef tu appartiens, et de quel corps tu es membre. Souviens-toi  que tu as été <i>arraché au pouvoir des ténèbres pour être placé dans la lumière  et le royaume de Dieu</i>. Par le sacrement de baptême, tu es devenu temple du Saint-Esprit.  Garde-toi de mettre en fuite un hôte si noble par tes actions mauvaises, et de retomber  ainsi dans l’esclavage du démon, car tu as été racheté par le sang du Christ.",
  "morningHymn": "<p>Tout le ciel s’emplit<br>     D’une joie nouvelle :<br>     On entend la nuit<br>     Dire la merveille,<br>     Fête sans pareille :<br>     Le Sauveur est né,<br>     L’Enfant-Dieu nous est donné.</p> <p>     Le Seigneur paraît,<br>     Verbe de lumière :<br>     L’univers connaît<br>     La bonté du Père.<br>     Dieu sur notre terre<br>     Vient tracer la voie<br>     Où chemineront nos pas.</p> <p>     Avec les bergers,<br>     Avec tous les sages,<br>     C’est le monde entier<br>     Qui vers lui s’engage<br>     Pour voir le visage<br>     De l’Amour vivant<br>     Qui pour nous s’est fait enfant.</p> <p>     Gloire à Jésus Christ,<br>     Gloire au Fils du Père !<br>     Gloire à son Esprit<br>     Dont l’amour éclaire<br>     L’éclatant mystère<br>     Qui remplit le ciel :<br>     Gloire à l’Homme-Dieu, Noël !</p>",
  "morningPsalm1Antiphon": "Qu’avez-vous vu, bergers ? dites-nous.  Qui donc est apparu sur terre ? — Nous avons vu un nouveau-né, et des anges qui louaient  le Seigneur, alléluia.",
  "morningPsalm2Antiphon": "Je vous annonce une grande joie : Aujourd’hui vous est né le Sauveur du monde, alléluia.",
  "morningPsalm3Antiphon": "Un petit enfant nous est né aujourd’hui : on l’appellera Dieu-fort, alléluia.",
  "morningEvangelicAntiphon": "Voici que les oracles s’accomplissent : la lumière du Très-Haut a surgi dans le monde ; la vie nous est donnée ; nous recevons  en héritage la joie du Père, alléluia.",
  "morningReadingRef": "He 1, 1-2",
  "morningReading": "Souvent, dans le passé, Dieu a parlé à nos pères par les prophètes sous des formes  fragmentaires et variées ; mais, dans les derniers temps, dans ces jours où nous  sommes, il nous a parlé par ce Fils qu’il a établi héritier de toutes choses et par  qui il a créé les mondes.",
  "morningIntercession": "<p>Louange au Verbe de Dieu !<br> Il était avant les siècles, il est né dans le temps :</p> <p>R/Joie au ciel, exulte la terre !</p> <p>Fils éternel de Dieu, en venant parmi les tiens, tu portais la joie :<br> — aujourd’hui tu nous combles d’allégresse.</p> <p>Jésus Sauveur, tu as manifesté la fidélité de notre Dieu :<br> — garde-nous fidèles à la foi de notre baptême.</p> <p>Roi du ciel et de la terre, les anges ont annoncé aux hommes la paix :<br> — conduis nos pas sur ses chemins.</p> <p>Toi, la Vigne véritable, tu viens nous donner le fruit de vie :<br> — comme les sarments reliés au cep, tiens-nous unis à toi.</p>",
  "morningResponsory": "R/Gloire à Dieu, paix aux hommes !<br> * Joie du ciel sur la terre !<br> V/Pour tes merveilles, Seigneur Dieu,<br> ton peuple te rend grâce ! *<br> V/Ami des hommes, sois béni<br>pour ton règne qui vient ! *<br> R/Gloire à Dieu.<br>",
  "middleOfDayTierceAntiphon": "Le père et la mère de l’enfant s’étonnaient de ce qu’on disait de lui.",
  "middleOfDaySexteAntiphon": "Marie retenait toutes ces paroles et les méditait dans son cœur.",
  "middleOfDayNoneAntiphon": "Mes yeux ont vu le salut que tu préparais à la face des peuples.",
  "middleOfDayReading1Ref": "Tt 2, 11-12",
  "middleOfDayReading1Content": "La grâce de Dieu s’est manifestée pour le salut de tous les hommes. C’est elle  qui nous apprend à rejeter le péché et les passions d’ici-bas, pour vivre dans le  monde présent en hommes raisonnables, justes et religieux.",
  "middleOfDayReading2Ref": "1 Jn 4, 9",
  "middleOfDayReading2Content": "Voici comment Dieu a manifesté son amour parmi nous : Dieu a envoyé son Fils unique  dans le monde pour que nous vivions par lui.",
  "middleOfDayReading3Ref": "Ac 10, 36",
  "middleOfDayReading3Content": "Dieu a envoyé la Parole aux fils d’Israël, pour leur annoncer la paix de Jésus  Christ : c’est lui, Jésus, qui est le Seigneur de tous.",
  "middleOfDayResponsory1": "V/Le Seigneur s’est rappelé son amour, alléluia ;<br> sa fidélité en faveur d’Israël, alléluia.",
  "middleOfDayResponsory2": "V/Tous les confins de la terre ont vu, alléluia,<br> le salut de notre Dieu, alléluia.",
  "middleOfDayResponsory3": "V/Amour et vérité se rencontrent, alléluia,<br> justice et paix s’embrassent, alléluia.",
  "vespersPsalm1Antiphon": "Le jour où paraît ta puissance,  tu es prince, éblouissant de sainteté : Comme la rosée qui naît de l’aurore, je t’ai  engendré.",
  "vespersPsalm2Antiphon": "Oui, près du Seigneur est l’amour ; près de lui abonde le rachat.",
  "vespersPsalm3Antiphon": "Au commencement, avant tous les  siècles, le Verbe était Dieu. Il est né aujourd’hui : c’est le Sauveur du monde.",
  "vespersEvangelicAntiphon": "Aujourd’hui, le Christ est né ; aujourd’hui, le Sauveur est apparu ; aujourd’hui sur la terre exultent les anges  et les archanges, aujourd’hui chantent les justes, pleins de joie : Gloire à Dieu  au plus haut des cieux, alléluia !",
  "vespersReadingRef": "1 Jn 1, 1-3",
  "vespersReading": "Ce qui était depuis le commencement, ce que nous avons entendu, ce que nous avons  contemplé de nos yeux, ce que nous avons vu et que nos mains ont touché, c’est le  Verbe, la Parole de la vie. Oui, la vie s’est manifestée, nous l’avons contemplée,  et nous portons témoignage : nous vous annonçons cette vie éternelle qui était auprès  du Père et qui s’est manifestée à nous. Ce que nous avons contemplé, ce que nous  avons entendu, nous vous l’annonçons à vous aussi, pour que, vous aussi, vous soyez  en communion avec nous. Et nous, nous sommes en communion avec le Père et avec son  Fils, Jésus Christ.",
  "vespersIntercession": "<p>Célébrons le Christ annoncé par les anges, et demandons son amour :</p>  <p>R/Jésus, Sauveur, ton amour soit sur nous !</p>  <p>Seigneur, tu réjouis ton Église par le mystère de ta naissance ;<br> — comble-la de tes bienfaits.</p>  <p>Pasteur des pasteurs et gardien de nos âmes,<br> — accorde au pape et à nos évêques d’être les fidèles serviteurs de ta grâce.</p>  <p>Roi des siècles, tu as éprouvé les limites de l’espace et du temps :<br> — fais de nous les hôtes de ton éternité.</p>  <p>Christ, espérance du monde, tu es apparu à la plénitude des temps :<br> — révèle ta présence à ceux qui ne te connaissent pas.</p>  <p>Verbe de Dieu, par ton incarnation, tu as recréé notre nature atteinte par la mort :<br> — fais entrer nos frères défunts dans la création nouvelle.</p>",
  "vespersResponsory": "R/Un enfant nous est né,<br> un fils nous est donné.<br> * Gloire à Dieu dans le ciel !<br> V/Messager du Très-Haut<br> et Prince de la paix. *<br> V/Le Verbe s’est fait chair,<br> il demeure parmi nous. *<br> R/Un enfant nous est né !<br>",
  "morningOration": "Dieu tout-puissant, en ton Verbe fait chair une lumière nouvelle nous envahit : puisqu’elle éclaire déjà nos cœurs par la foi, fais qu’elle resplendisse dans notre  vie.",
  "ReadingsOration": "Dieu tout-puissant, en ton Verbe fait chair une lumière nouvelle nous envahit : puisqu’elle éclaire déjà nos cœurs par la foi, fais qu’elle resplendisse dans notre  vie.",
  "middleOfDayOration": "Dieu tout-puissant, en ton Verbe fait chair une lumière nouvelle nous envahit : puisqu’elle éclaire déjà nos cœurs par la foi, fais qu’elle resplendisse dans notre  vie.",
  "vespersOration": "Père, toi qui as merveilleusement créé l’homme et, plus merveilleusement encore,  rétabli sa dignité, fais-nous participer à la divinité de ton Fils, puisqu’il a voulu  prendre notre humanité. Lui qui règne."
}