{
  "readingsBiblicalReadingTitle": "Lecture : Chute de Babylone",
  "readingsBiblicalReadingRef": "Is 47, 1.3b-15",
  "readingsBiblicalReadingContent": "Descends, assieds-toi dans la poussière, vierge, fille de Babylone ! Assieds-toi par terre, tu n’as plus de trône, fille des Chaldéens, car on ne t’appellera plus « la délicate, la raffinée ».",
  "readingsPatristicReadingTitle": "TRAITÉ DE S. IRÉNÉE CONTRE LES HÉRÉSIES",
  "readingsPatristicReadingSubtitle": "« Dieu parmi nous »",
  "readingsPatristicReadingContent": "La gloire de l’homme c’est Dieu ; mais le propre de l’homme, c’est de recevoir     l’œuvre de Dieu, toute sa sagesse et sa force. Comme un médecin fait ses preuves     auprès des malades, ainsi Dieu se manifeste aux hommes. Et voilà pourquoi Paul déclare :     <i>Dieu a tout enfermé dans l’incrédulité, pour accorder à tous sa miséricorde     </i>; et il disait cela de l’homme : l’homme avait désobéi à Dieu, et avait été rejeté     de l’immortalité ; il a ensuite obtenu par le Fils de Dieu la miséricorde qui lui     permet de recevoir par le Fils l’adoption filiale. Car celui qui, sans orgueil ni prétention, garde la vérité quant aux choses créées,     et quant au Créateur, Dieu, le maître de toutes les choses auxquelles il donne d’être,     celui-là qui demeure dans son amour, dans la soumission et l’action de grâce, il     recevra de Dieu une gloire plus grande et de devenir progressivement semblable à     celui qui est mort pour nous. Car voici que le Verbe s’est fait <i>semblable à la chair de péché</i> : cela     d’abord pour condamner le péché et, en tant que condamné, le rejeter hors de la chair,     cela aussi pour inciter l’homme à lui devenir semblable en lui donnant mission d’être     l’imitateur de Dieu, en le rangeant sous l’obédience du Père, pour qu’il voie Dieu,     et en lui donnant de saisir le Père. Oui, c’est le Verbe de Dieu, qui a habité en l’homme, et qui s’est fait fils de     l’homme, pour habituer l’homme à recevoir Dieu, et habituer Dieu à habiter en l’homme     comme cela paraissait bon au Père. Voilà pourquoi le Seigneur lui-même nous a donné le signe de notre salut ; c’est     <i>Dieu parmi nous</i> né de la Vierge. En effet le Seigneur lui-même a sauvé les     hommes, car les hommes ne pouvaient d’eux-mêmes se sauver. Cette infirmité de l’homme,     Paul la proclame en ces termes : <i>Je sais que le bien n’habite pas en ma chair</i>.     Il veut dire par là que le bien de notre salut ne vient pas de nous mais de Dieu.     Il dit encore : <i>Pauvre de moi, qui me libérera de ce corps de mort ?</i> et il     nous présente alors le libérateur : <i>la grâce de Jésus Christ notre Seigneur</i>.     Isaïe a dit de même : <i>Soyez fermes, mains molles et genoux tremblants. Courage !         Cœurs faibles. Soyez fermes et ne craignez pas ! Voici notre Dieu : il prononcera         son jugement et rendra justice : il viendra lui-même nous sauver</i>. Car nous ne     pouvons être sauvés par nous-mêmes, mais par le secours de Dieu.",
  "morningEvangelicAntiphon": "Comme un soleil, le Sauveur se  lèvera. Comme la pluie sur le gazon, il descendra dans le sein de la Vierge, alléluia.",
  "morningReadingRef": "Is 2, 3",
  "morningReading": "Venez, montons à la montagne du Seigneur, au temple du Dieu de Jacob. Il nous  enseignera ses chemins et nous suivrons ses sentiers. Car c’est de Sion que vient  la Loi, de Jérusalem la parole du Seigneur.",
  "morningIntercession": "<p>Frères bien-aimés, prions le Christ qui vient sauver de la mort ceux qui se tournent vers lui :</p> <p>R/Viens, Seigneur Jésus ! Viens, source de vie !</p> <p>Alors que nous proclamons ta venue, purifie notre cœur de tout esprit de vanité.</p> <p>Que ton Église, fondée par toi sur le roc de ta parole, te sanctifie parmi toutes les nations.</p> <p>Que ta loi, lumière de nos yeux, protège et soutienne ceux qui comptent sur toi.</p> <p>Tu as donné mission à ton Église d’annoncer la joie de ta venue, accorde-nous de t’accueillir avec ferveur.</p>",
  "morningResponsory": "R/Voici votre Dieu !<br> * Voici le Seigneur Dieu !<br> V/Il vient avec puissance. *<br> V/Toute chair verra sa gloire. *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "middleOfDayReading1Ref": "Cf. Is 10, 20-21",
  "middleOfDayReading1Content": "Il adviendra, en ce jour-là, que le reste d’Israël et les rescapés de la maison  de Jacob s’appuieront vraiment sur le Seigneur, sur le Saint d’Israël. Un reste reviendra,  le reste de Jacob, vers le Dieu-Fort.",
  "middleOfDayReading2Ref": "Cf. Is 10, 24-27",
  "middleOfDayReading2Content": "Ainsi parle le Seigneur, Dieu de l’univers : Ô mon peuple qui habites en Sion,  ne crains pas. Il adviendra, en ce jour-là, que le fardeau glissera de ton épaule  et le joug, de ta nuque.",
  "middleOfDayReading3Ref": "Is 13,22b - 14,1a",
  "middleOfDayReading3Content": "Son heure est proche, son jour ne tardera pas. Le Seigneur aura pitié de Jacob. Il choisira encore Israël.",
  "middleOfDayResponsory1": "<p>V/Les nations craindront le nom du Seigneur,<br> et tous les rois de la terre, sa gloire.</p>",
  "middleOfDayResponsory2": "<p>V/Le Seigneur apparaîtra dans sa gloire :<br> le peuple nouveau chantera son Dieu.</p>",
  "middleOfDayResponsory3": "<p>V/Viens, Seigneur, ne tarde pas.<br> Remets à ton peuple ses péchés.</p>",
  "vespersEvangelicAntiphon": "Ô Rameau de Jessé, étendard dressé à la face des nations, les rois sont muets devant toi, tandis que les peuples t’appellent : Délivre-nous, ne tarde plus, viens, Seigneur, viens nous sauver !",
  "vespersReadingRef": "Ph 3, 20b-21",
  "vespersReading": "Nous attendons comme Sauveur le Seigneur Jésus Christ, lui qui transformera nos  pauvres corps à l’image de son corps glorieux, avec la puissance qui le rend capable  aussi de tout dominer.",
  "vespersIntercession": "<p> Frères bien-aimés, présentons nos demandes au Christ, le Juge des vivants et des morts :</p> <p>R/Viens, Seigneur Jésus ! Viens, semence de vie !</p> <p>Que le monde te reçoive, germe de justice,<br> et que ta gloire habite notre terre.</p> <p>Dans ta bonté pour nous, tu as partagé notre faiblesse humaine ;<br> accorde aux hommes le secours de ta puissance divine.</p> <p>Fais resplendir ta connaissance sur ceux que tu vois prisonniers des ténèbres de l’ignorance.</p> <p>Par ton humiliation, tu as pris sur toi notre injustice ;<br> entré maintenant dans la gloire, donne-nous part à ta bénédiction.</p> <p>Tu te manifesteras en venant pour le jugement ;<br> conduis nos frères défunts jusqu’à ton Royaume céleste.</p>",
  "vespersResponsory": "R/À toi, Dieu, nous rendons grâce :<br> * Ton nom est proche.<br> V/De toi vient le relèvement. *<br> <p>Gloire au Père et au Fils et au Saint-Esprit. R/</p><br>",
  "morningOration": "Par le signe merveilleux de la Vierge qui enfante tu as fait connaître au monde,  Seigneur, la splendeur de ta gloire ; aide-nous à célébrer le mystère de l’incarnation  avec une foi sans défaut et dans l’obéissance du cœur.",
  "ReadingsOration": "Par le signe merveilleux de la Vierge qui enfante tu as fait connaître au monde,  Seigneur, la splendeur de ta gloire ; aide-nous à célébrer le mystère de l’incarnation  avec une foi sans défaut et dans l’obéissance du cœur.",
  "middleOfDayOration": "Par le signe merveilleux de la Vierge qui enfante tu as fait connaître au monde,  Seigneur, la splendeur de ta gloire ; aide-nous à célébrer le mystère de l’incarnation  avec une foi sans défaut et dans l’obéissance du cœur.",
  "vespersOration": "Par le signe merveilleux de la Vierge qui enfante tu as fait connaître au monde,  Seigneur, la splendeur de ta gloire ; aide-nous à célébrer le mystère de l’incarnation  avec une foi sans défaut et dans l’obéissance du cœur."
}