{
  "readingsBiblicalReadingTitle": "Lecture : Le Seigneur va leur venir en aide",
  "readingsBiblicalReadingRef": "Is 51, 1-11",
  "readingsBiblicalReadingContent": "Écoutez-moi, vous qui tendez vers la justice, vous qui recherchez le SEIGNEUR : regardez le rocher dans lequel vous avez été taillés, la carrière d’où vous avez été tirés. Regardez Abraham votre père, et Sara qui vous a enfantés ; car il était seul quand je l’ai appelé, mais je l’ai béni et multiplié.",
  "readingsPatristicReadingTitle": "TRAITÉ DE SAINT HIPPOLYTE DE ROME CONTRE L’HÉRÉSIE DE NOET",
  "readingsPatristicReadingSubtitle": "« Le mystère aujourd’hui manifesté... »",
  "readingsPatristicReadingContent": "Il y a un seul Dieu. Nous ne le connaissons pas autrement, frères, que par les  saintes Écritures. ~ Par conséquent, voyons tout ce que proclament les divines Écritures  et reconnaissons tout ce qu’elles enseignent. Croyons le Père comme il veut être  cru ; glorifions le Fils comme le Père veut qu’il soit glorifié ; et recevons le  Saint-Esprit comme le Père veut qu’il soit donné. Ne voyons pas selon notre propre  choix, ni d’après notre propre intelligence, ni en faisant violence aux dons de Dieu,  mais de la façon que lui-même a voulu indiquer par les saintes Écritures. Dieu qui était seul, et pour qui rien n’était contemporain de lui-même, décida  de créer le monde. Par son intelligence, sa volonté et sa parole, il fit le monde  et il eut aussitôt les créatures qu’il voulut, quand il voulut, comme il voulut ;  il nous suffit de savoir seulement que rien ne fut contemporain de Dieu, en dehors  de lui-même. Mais, tout en étant seul, il était multiple. Car il n’était pas sans parole, sans  sagesse, sans puissance ni décision. Tout était en lui et il était le Tout. Quand il le voulut, comme il le voulut, il manifesta sa Parole au temps fixé par  lui-même, ~ cette Parole par laquelle il a tout créé. Sa Parole, qu’il tenait en lui-même et qui était invisible au monde créé, il la  rend visible. Tout d’abord, il la profère comme une voix, il l’engendre comme la  lumière issue de la lumière, il envoie comme Seigneur pour la création sa propre  intelligence. Et celle-ci, qui était d’abord visible à lui seul et invisible au monde  créé, il la rend visible, afin que le monde, en voyant cette épiphanie, puisse être  sauvé. ~ Telle est l’intelligence de Dieu : en entrant dans le monde, elle se montra  le serviteur de Dieu. <i>Tout fut par lui</i>, mais lui seul est issu du Père. ~ Dieu a donné la Loi et les Prophètes et, en les donnant, il les a forcés, par  l’Esprit Saint, à parler, en sorte qu’ayant reçu l’inspiration de la puissance du  Père, ils annoncent la décision et la volonté du Père. ~ La parole de Dieu, son Verbe, s’est donc <i>manifestée</i>, comme dit saint Jean.  En effet, il récapitule les paroles des prophètes en montrant que c’est lui, le Verbe,  par qui tout a été fait. Il parle ainsi : <i>Au commencement était le Verbe, et le  Verbe était auprès de Dieu, et le Verbe était Dieu. Tout fut par lui, et sans lui  rien ne fut de ce qui existe</i>. Et saint Jean dit plus loin : <i>Le monde fut par  lui, et le monde ne l’a pas reconnu. Il est venu chez lui, et les siens ne l’ont  pas reçu</i>.",
  "morningEvangelicAntiphon": "Maintenant, tout est accompli  de ce que l’ange avait annoncé à la Vierge Marie !",
  "morningReadingRef": "Jr 30, 21.22",
  "morningReading": "La communauté d’Israël aura pour prince l’un des siens, un chef né au milieu d’elle.  Je lui permettrai d’approcher et il aura accès auprès de moi. Vous serez mon peuple,  et je serai votre Dieu. Parole du Seigneur.",
  "morningIntercession": "<p>Implorons le Père qui a envoyé son Fils pour sauver les hommes :</p> <p>R/Montre-nous, Seigneur, ta miséricorde !</p> <p>Père très bon, quand nous proclamons notre foi dans le Christ,<br> fais que notre vie s’accorde à nos paroles.</p> <p>Toi qui as envoyé ton Fils pour notre salut,<br> pacifie la terre et le pays que nous habitons.</p> <p>La venue de ton Christ est une grande joie pour les peuples ;<br> guide-les, par lui, jusqu’à la plénitude du bonheur.</p> <p>Que ta grâce nous donne de vivre avec sagesse,<br> tendus vers la manifestations de la gloire du Christ.</p>",
  "morningResponsory": "R/Que l’univers chante et crie de joie :<br> * Car le Seigneur vient.<br> V/Amour et vérité se rencontrent : *<br> V/Justice et paix s’embrassent : *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "middleOfDayReading1Ref": "Jr 29, 11.13",
  "middleOfDayReading1Content": "Moi, je sais les projets que j’ai formés à votre sujet - oracle du Seigneur -,  projets de prospérité et non de malheur : je vais vous donner un avenir et une espérance.  Vous me rechercherez et vous me trouverez : vous me chercherez du fond de vous-mêmes.",
  "middleOfDayReading2Ref": "Jr 30, 18a",
  "middleOfDayReading2Content": "Ainsi parle le Seigneur : Voici que je vais ramener de captivité les tentes de  Jacob, je prendrai en pitié ses demeures.",
  "middleOfDayReading3Ref": "Ba 3, 5-6a",
  "middleOfDayReading3Content": "Pour vous qui craignez mon nom, le soleil de justice se lèvera, portant la guérison  dans ses rayons, et vous sortirez en bondissant comme de jeunes bêtes à la pâture,  dit le Seigneur, le Tout-Puissant.",
  "middleOfDayResponsory1": "<p>V/Les nations craindront le nom du Seigneur, <br> et tous les rois de la terre, sa gloire.</p>",
  "middleOfDayResponsory2": "<p>V/Le Seigneur apparaîtra dans sa gloire :<br> le peuple nouveau chantera son Dieu.</p>",
  "middleOfDayResponsory3": "<p><p>V/Viens, Seigneur, ne tarde pas.<br> Remets à ton peuple ses péchés.</p></p>",
  "vespersEvangelicAntiphon": "Ô Emmanuel, notre Législateur  et notre Roi, espérance et salut des nations, viens, Seigneur, viens nous sauver !",
  "vespersReadingRef": "2 P 3. 8b-9",
  "vespersReading": "Pour le Seigneur, un seul jour est comme mille ans, et mille ans sont comme un  seul jour. Le Seigneur n’est pas en retard pour tenir sa promesse, comme le pensent  certaines personnes ; c’est pour vous qu’il patiente : car il n’accepte pas d’en  laisser quelques-uns se perdre ; mais il veut que tous aient le temps de se convertir.",
  "vespersIntercession": "<p> Avec ferveur, prions Celui qui annonce aux pauvres la bonne nouvelle :</p> <p>R/Révèle à tous les hommes ta gloire !</p> <p>Révèle-toi, Seigneur, à ceux qui ne t’ont pas reconnu :<br> que ton salut les illumine.</p> <p>Que ton nom soit porté aux extrémités de la terre,<br> afin que tous les hommes découvrent tes sentiers.</p> <p>Toi qui es déjà venu pour sauver le monde,<br> viens à nouveau, achève ton œuvre.</p> <p>Toi qui nous appelles à la liberté,<br> défais les liens qui nous entravent.</p> <p>Toi qui es né dans notre chair et viendra pour le jugement,<br> conduis les défunts à la récompense éternelle.</p>",
  "vespersResponsory": "R/Notre âme attend le Seigneur.<br> * En lui la joie de notre cœur.<br> V/Son salut est proche de ceux qui le craignent. *<br> V/Sa gloire habitera notre terre. *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "oration": "Dieu éternel et tout-puissant, nous allons bientôt célébrer la naissance de ton  Fils ; il a voulu prendre chair de la Vierge Marie, il s’est lié pour toujours à  notre humanité@nbsp;: qu’il montre ta miséricorde aux pauvres serviteurs que nous sommes.  Lui qui règne."
}