{
  "readingsBiblicalReadingTitle": "Lecture : Je suis Dieu : il n’y en a pas d’autre",
  "readingsBiblicalReadingRef": "Is 46, 1-13",
  "readingsBiblicalReadingContent": "Le dieu Bel a fléchi, Nébo s’effondre ! Leurs effigies sont placées sur des animaux, sur des bêtes de somme ! Ces charges que vous portiez vous-mêmes sont devenues le fardeau d’animaux fourbus ! Elles s’effondrent, ensemble elles ont fléchi, — le fardeau n’a pu être sauvé —, elles-mêmes s’en vont en captivité.",
  "readingsPatristicReadingTitle": "DE LA  LETTRE À DIOGNÈTE",
  "readingsPatristicReadingSubtitle": "« Elle s’est manifestée, la bonté de Dieu notre Sauveur... »",
  "readingsPatristicReadingContent": "Aucun homme n’a vu Dieu ni ne l’a connu : c’est lui-même qui s’est manifesté.  Et il s’est manifesté pour la foi, qui seule a reçu le privilège de voir Dieu. Car  Dieu, Maître et Créateur de l’univers, qui a fait toutes choses et les a disposées  avec ordre, s’est montré pour les hommes non seulement plein d’amour, mais plein  de patience. Toujours il était ainsi, il l’est et le sera : secourable, bon,  sans colère, véridique ; lui seul est bon. Ayant conçu un dessein d’une grandeur  inexprimable, il ne l’a communiqué qu’à son Enfant. Tandis qu’il maintenait son sage projet dans le mystère et le tenait en réserve,  il semblait nous oublier et ne pas se soucier de nous. Mais quand il eut dévoilé  par son Enfant bien-aimé, quand il eut manifesté ce qu’il avait préparé dès le commencement,  il nous a tout offert à la fois : de jouir de ses bienfaits, de voir, de comprendre ;  qui de nous aurait jamais pu s’y attendre ? Dieu avait donc déjà tout disposé en lui-même avec son Enfant ; mais, jusqu’à  ces derniers temps, il a toléré que nous nous laissions emporter à notre gré par  des mouvements désordonnés, entraînés par les voluptés et les passions. Nullement  parce qu’il se réjouissait de nos péchés ; il tolérait alors, sans l’approuver,  ce règne de l’iniquité. Bien au contraire, il organisait pour maintenant le règne  de la justice. Après avoir bien prouvé, dans cette première période, que nos propres  œuvres nous rendaient indignes de la vie, il voulait que nous en devenions maintenant  dignes par l’effet de sa bonté. Il voulait qu’après nous être montrés incapables  d’accéder par nous-mêmes au royaume de Dieu, nous en devenions capables par sa puissance. Lorsque notre perversité fut à son comble, et qu’il fut devenu pleinement manifeste  que son salaire — le supplice et la mort — était imminent, c’est alors qu’arriva  le temps que Dieu avait marqué pour faire connaître désormais sa bonté et sa puissance :  quelle surabondance de l’amour de Dieu et de sa bonté pour les hommes ! Il ne  nous a pas détestés, il ne nous a pas repoussés, il ne nous a pas tenu rancune ;  au contraire, il a longtemps patienté, il nous a supportés. Dans sa pitié pour nous,  il a pris en charge nos propres péchés, il a livré son propre Fils pour nous racheter :  le saint pour les criminels, l’innocent pour les méchants, le juste pour les injustes,  l’incorruptible pour les corrompus, l’immortel pour les mortels. Qu’est-ce qui aurait  pu couvrir nos péchés, sinon sa justice ? Par qui pouvions-nous être rendus  justes, criminels et impies que nous étions, sinon par le seul Fils de Dieu ? Quel échange plein de douceur ! Quelle réalisation insondable ! Quels  bienfaits inespérés ! Le crime du grand nombre est enseveli dans la justice  d’un seul, et la justice d’un seul rend juste un grand nombre de criminels !",
  "morningEvangelicAntiphon": "Préparez votre cœur : le Seigneur est proche !",
  "morningReadingRef": "Rm 13, 11-12",
  "morningReading": "C’est le moment, l’heure est venue de sortir de votre sommeil. Car le salut est  plus près de nous maintenant qu’à l’époque où nous sommes devenus croyants. La  nuit est bientôt finie, le jour est tout proche. Rejetons les activités des ténèbres,  revêtons-nous pour le combat de la lumière.",
  "morningIntercession": "<p>Avec confiance, prions le Christ, que le Père a établi juge des vivants et des morts :</p> <p>R/Viens, Jésus, Sauveur !</p> <p>Seigneur Jésus, venu sauver les pécheurs,<br> garde-nous de succomber aux assauts du mal.</p> <p>Toi qui as annoncé ta venue comme juge,<br> manifeste en nous la puissance de ton salut.</p> <p>Donne-nous la force de l’Esprit,<br> que nous trouvions notre joie à suivre ton chemin de justice.</p> <p>Toi, le Béni, qui règnes sur toutes choses,<br> accorde-nous de vivre en ce monde dans la fidélité et la sobriété, en espérant la manifestation de ta gloire.</p>",
  "morningResponsory": "<p>R/Point de ténèbres devant toi,<br>     * Lumière du monde, alléluia ! </p> <p>    V/Scrute-moi, Seigneur, connais mon cœur,<br>     * Lumière du monde, alléluia ! </p> <p>    V/Conduis-moi sur le chemin d’éternité,<br>     * Lumière du monde, alléluia !<br>     Gloire au Père et au Fils et au Saint-Esprit. R/ </p>",
  "middleOfDayReading1Ref": "Rm 13, 13-14a",
  "middleOfDayReading1Content": "Conduisons-nous honnêtement, comme on le fait en plein jour, sans ripailles ni  beuveries, sans orgies ni débauches, sans dispute ni jalousie. Mais revêtez le Seigneur  Jésus Christ.",
  "middleOfDayReading2Ref": "1 Th 3, 12-13",
  "middleOfDayReading2Content": "Que le Seigneur vous donne, entre vous et à l’égard de tous les hommes, un amour  de plus en plus intense et débordant, comme celui que nous avons pour vous. Et qu’ainsi  il vous établisse fermement dans une sainteté sans reproche devant Dieu notre Père,  pour le jour où notre Seigneur Jésus viendra avec tous les saints.",
  "middleOfDayReading3Ref": "Cf. 2 Th 1, 6.7.10",
  "middleOfDayReading3Content": "Il est juste que Dieu vous donne, à vous les opprimés, le repos avec nous, lors  de la révélation du Seigneur Jésus qui viendra du ciel, avec les anges de sa puissance,  pour être glorifié en la personne de ses saints et pour être admiré en tous ceux  qui auront cru.",
  "middleOfDayResponsory1": "<p>V/Les nations craindront le nom du Seigneur,<br> et tous les rois de la terre, sa gloire.</p>",
  "middleOfDayResponsory2": "<p>V/Le Seigneur apparaîtra dans sa gloire :<br> le peuple nouveau chantera son Dieu.</p>",
  "middleOfDayResponsory3": "<p>V/Viens, Seigneur, ne tarde pas.<br> Remets à ton peuple ses péchés.</p>",
  "vespersEvangelicAntiphon": "Ô Chef de ton peuple Israël,  tu te révèles à Moïse dans le buisson ardent et tu lui donnes la Loi sur la montagne,  délivre-nous par la vigueur de ton bras, viens, Seigneur, viens nous sauver !",
  "vespersReadingRef": "Ph 4,4-5",
  "vespersReading": "Soyez toujours dans la joie du Seigneur ; laissez-moi vous le redire : soyez dans  la joie. Que votre sérénité soit connue de tous les hommes. Le Seigneur est proche.",
  "vespersIntercession": "<p>Frères bien-aimés, adressons notre prière confiante au Christ, venu pour sauver tous les hommes :</p> <p>R/Viens, fruit de la terre et don du ciel !</p> <p>Christ Seigneur, par le mystère de ton incarnation, tu as fait connaître au monde la gloire de ta divinité,<br> — que ta venue soit notre vie et notre lumière.</p> <p>Tu as pris sur toi notre faiblesse,<br> — revêts-nous de ta force.</p> <p>Venu d’abord dans l’humilité, tu as racheté le monde de sa faute,<br> — lors de ta venue glorieuse, libère-nous de tout ce qui témoigne contre nous.</p> <p>Toi, le Béni, qui règnes sur toutes choses,<br> — dans ta bonté, donne-nous part à l’héritage éternel.</p> <p>Toi qui sièges à la droite du Père,<br> — réjouis nos frères défunts par la lumière de ton visage.</p>",
  "vespersResponsory": "R/Réjouissons-nous dans le Seigneur !<br> Réjouissons-nous, car il est proche !<br> V/Tu as aimé, Seigneur, cette terre,<br> tu as fait revenir ses déportés. R/<br> V/Justice marchera devant toi,<br> et tes pas traceront le chemin. R/<br>",
  "oration": "Tu le vois, Dieu tout-puissant, nous ployons sous le péché qui a soumis l’homme  à sa loi : apporte-nous la délivrance grâce au renouveau que nous attendons de la  naissance incomparable de ton Fils bien-aimé. Lui qui règne."
}