{
  "readingsBiblicalReadingTitle": "Lecture : Cyrus, l’envoyé de Dieu",
  "readingsBiblicalReadingRef": "Is 45, 1-13",
  "readingsBiblicalReadingContent": "Ainsi parle le SEIGNEUR à son messie, à Cyrus, qu’il a pris par la main pour lui soumettre les nations et désarmer les rois, pour lui ouvrir les portes à deux battants, car aucune porte ne restera fermée :",
  "readingsPatristicReadingTitle": "LETTRE DE SAINT LÉON LE GRAND À L’IMPÉRATRICE PULCHÉRIE SUR L’INCARNATION",
  "readingsPatristicReadingSubtitle": "Le mystère de notre réconciliation",
  "readingsPatristicReadingContent": "Il ne sert à rien de dire que notre Seigneur, fils de la Vierge Marie, est un  homme véritable et parfait, si l’on ne croit pas qu’il est un homme de cette descendance  que proclame l’Évangile. Matthieu dit en effet : <i>Livre des origines de Jésus Christ, fils de David,  fils d’Abraham</i>. Il suit donc l’ordre des naissances humaines, de façon à conduire  la suite des générations jusqu’à Joseph, à qui la mère du Seigneur était promise  en mariage. Luc, au contraire, en remontant les degrés de succession revient au chef de file  du genre humain, pour montrer que le premier Adam et le nouvel Adam ont la même nature. Évidemment, la toute-puissance du Fils de Dieu aurait pu se manifester, pour l’instruction  et la justification des hommes, de la même manière dont elle était apparue aux patriarches  et aux prophètes : sous un aspect corporel ; ainsi lorsque cette toute-puissance  engagea le combat avec Jacob, s’entretint avec Abraham et accepta son hospitalité  ou même prit la nourriture qu’il lui offrait. Mais de telles apparitions n’étaient que des signes de cet homme dont ces préfigurations  symboliques annonçaient la réalité, réalité qu’il devait endosser en devenant le  descendant de tels ancêtres. Et c’est pourquoi aucune de ces figures ne pouvait accomplir le mystère de notre  réconciliation, pourtant préparé de toute éternité. <i>L’Esprit Saint</i> n’était  pas encore venu sur la Vierge, <i>la puissance du Très-Haut</i> ne l’avait pas encore  <i>prise sous son ombre</i>. Il fallait cela pour que, dans ce sein immaculé où <i>la  Sagesse lui construisait une demeure</i>, le Verbe se fit chair. Il le fallait pour  que, la nature divine et la nature humaine se rencontrant dans une seule personne,  le Créateur du temps naquit dans le temps ; pour que celui <i>par qui tout a  été fait</i> fût engendré parmi toutes les créatures. Car si l’homme nouveau, <i>semblable à la chair du péché</i>, n’avait pas assumé  notre condition ancienne et dégradée, si celui qui est consubstantiel au Père n’avait  pas daigné devenir consubstantiel à sa mère, si lui, seul indemne de tout péché,  ne s’était pas uni à notre nature, l’humanité tout entière serait restée prisonnière  sous l’esclavage du démon et nous n’aurions pu profiter de la victoire remportée  par le Christ, parce que cette victoire aurait été obtenue en dehors de notre nature. Le sacrement de notre régénération a brillé pour nous en vertu de cette participation  étonnante à notre nature : si la conception et la naissance du Christ ont été  opérées par l’Esprit, c’est en vertu du même Esprit que nous-mêmes pouvons renaître. C’est pourquoi l’Évangéliste désigne les croyants comme ceux qui <i>ne sont pas  nés de la chair et du sang, ni d’une volonté charnelle, ni d’une volonté d’homme,  mais qui sont nés de Dieu</i>.",
  "morningEvangelicAntiphon": "Proche est le Royaume : en vérité, il ne tardera plus !",
  "morningReadingRef": "Is 11, 1-2",
  "morningReading": "Un rameau sortira de la souche de Jessé, père de David, un rejeton jaillira de  ses racines. Sur lui reposera l’esprit du Seigneur : esprit de sagesse et de discernement,  esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur,  qui lui inspirera la crainte du Seigneur.",
  "morningIntercession": "<p>Prions Dieu notre Père, qui depuis toujours a décidé de sauver les hommes :</p> <p>R/Sauve ton peuple, Seigneur.</p> <p>Toi qui as promis à ton peuple un messie de justice,<br> — fais germer la paix là où règne la guerre.</p> <p><p>Renouvelle-nous par ton Esprit,<br> — conduis nos pas à la rencontre de ta miséricorde.</p> <p><p>Donne-nous un cœur qui écoute,<br> — pour que nous soyons prêts à recevoir ta Parole.</p> <p>Refais nos forces, Dieu de bonté,<br> — jusqu’au jour où viendra le Seigneur Jésus Christ.</p>",
  "morningResponsory": "R/Le Seigneur est avec toi,<br> * Marie, pleine de grâce.<br> V/Dieu t’a regardée : il a comblé ton attente, *<br> V/Il vient, le jour se lève ; la terre entière exulte. *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "middleOfDayReading1Ref": "Is 4, 2",
  "middleOfDayReading1Content": "En ce jour-là, le Germe que fera pousser le Seigneur sera l’honneur et la gloire  des rescapés d’Israël, le Fruit de la terra sera leur fierté et leur couronne.",
  "middleOfDayReading2Ref": "Is 4, 3",
  "middleOfDayReading2Content": "Ceux qui seront restés dans Sion, les survivants de Jérusalem, seront appelés  saints : tous seront inscrits dans Jérusalem, et ils vivront.",
  "middleOfDayReading3Ref": "Is 61, 11",
  "middleOfDayReading3Content": "De même que la terre fait éclore ses germes, et qu’un jardin fait éclore ses semences,  ainsi le Seigneur fera germer la justice et la louange devant toutes les nations.",
  "middleOfDayResponsory1": "<p>V/Les nations craindront le nom du Seigneur,<br> et tous les rois de la terre, sa gloire.</p>",
  "middleOfDayResponsory2": "<p>V/Le Seigneur apparaîtra dans sa gloire :<br> le peuple nouveau chantera son Dieu.</p>",
  "middleOfDayResponsory3": "<p>V/Viens, Seigneur, ne tarde pas.<br> Remets à ton peuple ses péchés.</p>",
  "vespersEvangelicAntiphon": "Ô Sagesse de la bouche du Très-Haut,  toi qui régis l’univers avec force et douceur, enseigne-nous le chemin de vérité,  viens, Seigneur, viens nous sauver !",
  "vespersReadingRef": "1 Th 5, 23-24",
  "vespersReading": "Que le Dieu de la paix lui-même vous sanctifie tout entiers, et qu’il garde parfaits  et sans reproche votre esprit, votre âme et votre corps, pour la venue de notre Seigneur  Jésus Christ. Il est fidèle, le Dieu qui vous appelle : tout cela, il l’accomplira.",
  "vespersIntercession": "<p> Appelons le Christ, le Sauveur promis, avec tous ceux qui l’attendent :</p> <p>R/Viens, Seigneur, ne tarde pas.</p> <p>Dans la joie, nous attendons ta venue,<br> viens combler l’espérance des hommes.</p> <p>Toi qui es avec les siècles,<br> viens sauver le monde aujourd’hui.</p> <p>Toi qui as créé l’univers,<br> viens achever l’œuvre de tes mains.</p> <p>Toi qui as voulu prendre notre condition mortelle,<br> viens nous arracher au pouvoir de la mort.</p> <p>Toi qui es venu pour donner la vie,<br> viens redonner vie à nos frères défunts.</p>",
  "vespersResponsory": "<p>R/Que l’univers chante et crie de joie :<br> * Car le Seigneur vient.</p> <p>V/Je vis un ciel nouveau, une nouvelle terre ;<br> plus de pleurs, plus de cris, plus de peines : *</p> <p>V/Dieu aura sa demeure parmi nous ;<br> nous serons son peuple, et lui, Dieu sera avec nous : *</p> <p>V/Nous ne chercherons plus l’éclat du soleil,<br> la gloire de Dieu nous illuminera : *<br> Gloire au Père et au Fils et au Saint-Esprit. R/</p>",
  "morningOration": "Dieu, créateur et rédempteur des hommes, tu as voulu que ton Verbe éternel prenne  chair dans le sein de la Vierge ; sois favorable à notre prière : que ton Fils unique  qui s’est fait l’un de nous, nous donne part à sa vie divine. Lui qui règne.",
  "ReadingsOration": "Dieu, créateur et rédempteur des hommes, tu as voulu que ton Verbe éternel prenne  chair dans le sein de la Vierge ; sois favorable à notre prière : que ton Fils unique  qui s’est fait l’un de nous, nous donne part à sa vie divine. Lui qui règne.",
  "middleOfDayOration": "Dieu, créateur et rédempteur des hommes, tu as voulu que ton Verbe éternel prenne  chair dans le sein de la Vierge ; sois favorable à notre prière : que ton Fils unique  qui s’est fait l’un de nous, nous donne part à sa vie divine. Lui qui règne.",
  "vespersOration": "Dieu, créateur et rédempteur des hommes, tu as voulu que ton Verbe éternel prenne  chair dans le sein de la Vierge ; sois favorable à notre prière : que ton Fils unique  qui s’est fait l’un de nous, nous donne part à sa vie divine. Lui qui règne."
}