{
  "readingsBiblicalReadingTitle": "Lecture : Situation renversée : Dieu marche en tête de son peuple",
  "readingsBiblicalReadingRef": "Is 51, 17-23; 52, 2.7-10",
  "readingsBiblicalReadingContent": "Réveille-toi, réveille-toi, debout, Jérusalem ! Tu as bu de la main du SEIGNEUR la coupe de sa fureur, tu as bu jusqu’à la lie la coupe du vertige ! Personne qui la guide, parmi les fils qu’elle a enfantés ; pas un qui lui prenne la main, de tous les fils qu’elle a élevés !",
  "readingsPatristicReadingTitle": "SERMON DE SAINT AUGUSTIN POUR NOËL",
  "readingsPatristicReadingSubtitle": "Éveille-toi",
  "readingsPatristicReadingContent": "Homme, éveille-toi : pour toi, Dieu s’est fait homme. <i>Réveille-toi, ô toi qui  dors, relève-toi d’entre les morts, et le Christ t’illuminera</i>. Pour toi, je le  répète, Dieu s’est fait homme. Tu serais mort pour l’éternité, s’il n’était né dans le temps. Tu n’aurais jamais  été libéré de la chair du péché, s’il n’avait pris la ressemblance du péché. Tu serais  victime d’une misère sans fin, s’il ne t’avait fait cette miséricorde. Tu n’aurais  pas retrouvé la vie, s’il n’avait pas rejoint ta mort. Tu aurais succombé, s’il n’était  allé à ton secours. Tu aurais péri, s’il n’était pas venu. Célébrons dans la joie l’avènement de notre salut et de notre rédemption. Célébrons  le jour de fête où, venant du grand jour de l’éternité, un grand jour éternel s’introduit  dans notre jour temporel et si bref. <i>C’est lui qui est devenu pour nous justice, sanctification, rédemption. Ainsi,  comme il est écrit : Celui qui veut se glorifier, qu’il mette sa gloire dans le Seigneur</i>. ~ Donc, <i>la Vérité</i><i> a germé de la terre :</i> le Christ, qui a dit : <i>Moi,  je suis la Vérité</i>, est né de la Vierge. Et <i>du ciel s’est penchée la justice</i>,  parce que, lorsque l’homme croit en celui qui vient de naître, il reçoit la justice,  non pas de lui-même, mais de Dieu. <i>La Vérité a germé de la terre</i>, parce que <i>le Verbe s’est fait chair.  Et du ciel s’est penchée la justice</i>, parce que <i>les présents les meilleurs,  les dons parfaits, proviennent tous d’en haut</i>. <i>La Vérité a germé de la terre :</i> la chair est née de Marie. <i>Et du ciel  s’est penchée la justice</i>, parce qu’<i>un homme ne peut rien s’attribuer</i>,  <i>sinon ce qui lui est donné du Ciel</i>.~ <i>Nous qui sommes devenus justes par la foi, nous voici en paix avec Dieu</i>  parce que <i>justice et paix se sont embrassées</i>. <i>Par notre Seigneur Jésus  Christ</i> : <i>car la Vérité a germé de la terre</i>. C’est <i>lui qui nous a donné,  par la foi, l’accès à cette grâce dans laquelle nous sommes établis ; et nous mettons  notre fierté dans l’espérance d’avoir part à la gloire de Dieu</i>. Paul ne dit pas :  « à notre gloire » ; mais <i>à la gloire de Dieu</i> parce que <i>la justice</i>  n’est pas sortie de nous mais <i>s’est penchée du ciel</i>. Donc, <i>celui qui cherche  la gloire, qu’il mette sa gloire</i> non en lui, mais <i>dans le Seigneur</i>. De là vient que la louange angélique pour le Seigneur né de la Vierge a été :  <i>Gloire à Dieu au plus haut des cieux, et paix sur la terre aux hommes comblés  de sa bienveillance</i>. En effet, d’où vient la <i>paix sur la terre</i>, sinon de ce que <i>la Vérité</i><i>  a germé de la terre</i>, autrement dit, que le Christ est né de la chair ? Et <i>c’est  lui qui est notre paix : des deux, il a fait une seule réalité</i>, pour que nous  soyons des hommes pleins de bienveillance, tendrement attachés les uns aux autres  par le lien de l’unité. En ce jour de grâce, réjouissons-nous, pour trouver notre gloire dans le témoignage  de notre conscience ; alors, ce n’est pas en nous, mais en Dieu que nous mettrons  notre gloire. C’est pour cela qu’il est dit : <i>Ma gloire, tu tiens haute ma tête</i>.  Dieu pouvait-il faire briller sur nous une grâce plus grande que celle-ci : son Fils  unique, il en fait un fils d’homme et, en retour, il transforme des fils d’hommes  en fils de Dieu ? Cherche où est le mérite, où est le motif, où est la justice, et vois si tu découvres  autre chose que la grâce.",
  "morningPsalm1Antiphon": "Et toi, Bethléem, tu n’es pas  le dernier des clans de Juda : c’est de toi que sortira le berger d’Israël !",
  "morningPsalm2Antiphon": "Relevez la tête : votre délivrance est proche.",
  "morningPsalm3Antiphon": "Demain sera pour vous le jour du salut, dit le Seigneur, le Dieu de l’univers.",
  "morningEvangelicAntiphon": "Il vient, le Père de la gloire, il vient, notre Sauveur, le Fils de la Vierge Marie. Bientôt nous le contemplerons dans sa clarté, alléluia !",
  "morningReadingRef": "Is 11, 1-2",
  "morningReading": "Un rameau sortira de la souche de Jessé (père de David), un rejeton jaillira de  ses racines. Sur lui reposera l’esprit du Seigneur : esprit de sagesse et de discernement,  esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur,  qui lui inspirera la crainte du Seigneur.",
  "morningIntercession": "<p>Prions dans la foi Celui qui vient accomplir la promesse :</p> <p>R/Sois avec nous, Emmanuel !</p> <p>Ô Christ, venu partager notre vie,<br> relève-nous, remodèle en nous ton image.</p> <p>Toi qui es né dans le monde pour dire aux hommes l’Évangile,<br> donne-nous assez de foi pour l’accueillir.</p> <p>Nous désirons connaître ton visage :<br> réjouis-nous bientôt par ta naissance.</p> <p>Tu es béni, toi qui règnes sur toutes choses :<br> tiens-nous dans l’espérance de ta splendeur.</p>",
  "morningResponsory": "R/Demain, le Seigneur viendra,<br> au matin, vous verrez sa gloire.<br> V/L’iniquité de la terre sera effacée. R/<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "middleOfDayReading1Ref": "Is 4, 2",
  "middleOfDayReading1Content": "En ce jour-là, le Germe que fera pousser le Seigneur sera l’honneur et la gloire  des rescapés d’Israël, le Fruit de la terra sera leur fierté et leur couronne.",
  "middleOfDayReading2Ref": "Is 4, 3",
  "middleOfDayReading2Content": "Ceux qui seront restés dans Sion, les survivants de Jérusalem, seront appelés  saints : tous seront inscrits dans Jérusalem, et ils vivront.",
  "middleOfDayReading3Ref": "Is 61, 11",
  "middleOfDayReading3Content": "De même que la terre fait éclore ses germes, et qu’un jardin fait éclore ses semences,  ainsi le Seigneur fera germer la justice et la louange devant toutes les nations.",
  "middleOfDayResponsory1": "<p>V/Les nations craindront le nom du Seigneur,<br> et tous les rois de la terre, sa gloire.</p>",
  "middleOfDayResponsory2": "<p>V/Le Seigneur apparaîtra dans sa gloire :<br> le peuple nouveau chantera son Dieu.</p>",
  "middleOfDayResponsory3": "<p>V/Viens, Seigneur, ne tarde pas.<br> Remets à ton peuple ses péchés.</p>",
  "oration": "Seigneur Jésus, hâte-toi, ne tarde plus : que ta venue réconforte et révèle ceux  qui ont foi dans ton amour. Toi qui règnes."
}