{
  "readingsBiblicalReadingTitle": "Lecture : Écoute Israël, rebelle et rétive",
  "readingsBiblicalReadingRef": "Is 51, 1-11",
  "readingsBiblicalReadingContent": "Écoutez ceci, maison de Jacob, vous qui portez le nom d’Israël, vous qui êtes issus de Juda, vous qui prêtez serment par le nom du SEIGNEUR, qui faites mémoire du Dieu d’Israël, mais sans loyauté ni justice. Car ils s’appellent « ceux de la Ville sainte », et ils s’appuient sur le Dieu d’Israël : « SEIGNEUR de l’univers » est son nom.",
  "readingsPatristicReadingTitle": "SERMON DE SAINT BERNARD SUR LES LOUANGES DE LA  VIERGE MARIE",
  "readingsPatristicReadingSubtitle": "Le monde entier attend la réponse de Marie.",
  "readingsPatristicReadingContent": "Tu l’as entendu, ô Vierge : tu concevras un fils, non d’un homme — tu l’as  entendu — mais de l’Esprit Saint. L’ange, lui, attend ta réponse : il est temps  pour lui de retourner vers celui qui l’a envoyé. Nous aussi, nous attendons, ô Notre  Dame. Accablés misérablement par une sentence de condamnation, nous attendons une  parole de pitié. Or voici, elle t’est offerte, la rançon de notre salut. Consens,  et aussitôt nous serons libres. Dans le Verbe éternel de Dieu, nous avons tous été  créés ; hélas, la mort fait son œuvre en nous. Une brève réponse de toi suffit  pour nous recréer, de sorte que nous soyons rappelés à la vie. Ta réponse, ô douce Vierge, Adam l’implore tout en larmes, exilé qu’il est du  paradis avec sa malheureuse descendance ; il l’implore, Abraham, il l’implore,  David, ils la réclament tous instamment, les autres patriarches, tes ancêtres, qui  habitent eux aussi au pays de l’ombre de la mort. Cette réponse, le monde entier  l’attend, prosterné à tes genoux. Et ce n’est pas sans raison, puisque de ta parole  dépendent le soulagement des malheureux, le rachat des captifs, la délivrance des  condamnés, le salut enfin de tous les fils d’Adam, de ta race entière. Ne tarde plus, Vierge Marie. ~ Vite, réponds à l’ange, ou plutôt, par l’ange réponds  au Seigneur. Réponds une parole et accueille la Parole ; prononce la tienne  et conçois celle de Dieu ; profère une parole passagère et étreins la Parole  éternelle. Pourquoi tarder ? Pourquoi trembler ? Crois, parle selon ta foi et fais-toi  tout accueil. Que ton humilité devienne audacieuse, ta timidité, confiante. Certes  il ne convient pas en cet instant que la simplicité de ton cœur virginal oublie la  prudence ; mais en cette rencontre unique ne crains point la présomption, Vierge  prudente. Car si ta réserve fut agréable à Dieu dans le silence, plus nécessaire  maintenant est l’accord empressé de ta parole. Heureuse Vierge, ouvre ton cœur à  la foi, tes lèvres à l’assentiment, ton sein au Créateur. Voici qu’au dehors le Désiré  de toutes les nations frappe à ta porte. Ah ! Si pendant que tu tardes il allait  passer son chemin, t’obligeant à chercher de nouveau dans les larmes <i>celui que  ton cœur aime</i>. Lève-toi, cours, ouvre-lui : lève-toi par la foi, cours par  l’empressement à sa volonté, ouvre-lui par ton consentement. <i>Voici</i>, dit-elle, <i>la servante du Seigneur : que tout se passe pour  moi selon ta parole</i>.",
  "morningEvangelicAntiphon": "L’ange Gabriel fut envoyé par Dieu auprès d’une vierge appelée Marie.",
  "morningReadingRef": "Gn 49, 10",
  "morningReading": "La royauté n’échappera point à Juda, ni le commandement à sa descendance, jusqu’à  ce que vienne celui à qui le pouvoir appartient, à qui les peuples obéiront.",
  "morningIntercession": "<p>Frères bien-aimés, adressons notre prière et notre joyeuse acclamation au Christ, la Parole qui illumine tout homme en ce monde :</p> <p>R/Viens, Seigneur Jésus ! Viens, Lumière d’en haut !</p> <p>Que la lumière de ta présence dissipe nos ténèbres<br> et nous ouvre à tes dons.</p> <p>Sauve-nous, toi notre Dieu fait homme,<br> pour qu’en ce jour nous confessions ton nom.</p> <p>Enflamme nos cœurs pour leur donner une soif ardente de toi<br> et un grand désir de ta communion.</p> <p>Toi qui as pris sur toi notre faiblesse,<br> secours les malades et ceux qui affronteront aujourd’hui la mort.</p>",
  "morningResponsory": "R/Que l’univers chante et crie de joie :<br> * Car le Seigneur vient.<br> V/Amour et vérité se rencontrent. *<br> V/Justice et paix s’embrassent. *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "middleOfDayReading1Ref": "Jr 23, 5",
  "middleOfDayReading1Content": "Voici venir des jours, déclare le Seigneur, où je donnerai à David un Germe juste ;  il régnera en vrai roi, il agira avec intelligence, il exercera dans le pays le droit  et la justice.",
  "middleOfDayReading2Ref": "Jr 23, 6",
  "middleOfDayReading2Content": "Sous son règne, le royaume de Juda sera sauvé et Israël habitera sur sa terre  en sécurité. Voici le nom qu’on lui donnera : « Le Seigneur est notre justice ».",
  "middleOfDayReading3Ref": "Cf. Ez 34, 15-16",
  "middleOfDayReading3Content": "C’est moi qui ferai paître mon troupeau, et c’est moi qui le ferai reposer, déclare le Seigneur DIeu ! La brebis perdue, je la chercherai. Celle qui est blessée, je la soignerai. Celle qui est faible, je lui rendrai des forces. Je la ferai paître avec justice.",
  "middleOfDayResponsory1": "<p>V/Les nations craindront le nom du Seigneur,<br> et tous les rois de la terre, sa gloire.</p>",
  "middleOfDayResponsory2": "<p>V/Le Seigneur apparaîtra dans sa gloire :<br> le peuple nouveau chantera son Dieu.</p>",
  "middleOfDayResponsory3": "<p>V/Viens, Seigneur, ne tarde pas.<br> Remets à ton peuple ses péchés.</p>",
  "vespersEvangelicAntiphon": "Ô Clé de David, ô Sceptre d’Israël,  tu ouvres, et nul ne fermera, tu fermes, et nul n’ouvrira : arrache les captifs  aux ténèbres, viens, Seigneur, viens nous sauver !",
  "vespersReadingRef": "cf. 1 Co 1, 7b-9",
  "vespersReading": "Nous attendons de voir se révéler notre Seigneur Jésus Christ. C’est lui qui nous  fera tenir solidement jusqu’au bout, et nous serons sans reproche au jour de notre  Seigneur Jésus Christ. Car Dieu est fidèle, lui qui nous a appelés à vivre en communion  avec son Fils.",
  "vespersIntercession": "<p>Avec joie, frères très chers, implorons le Christ, notre Rédempteur et Seigneur, qui se manifestera au dernier jour :</p> <p>R/Viens, Seigneur Jésus ! Viens, présence de Dieu !</p> <p>Sauveur, né dans la chair pour prendre le joug de la Loi,<br> obtiens-nous la liberté des fils.</p> <p>Toi, dont la divinité a assumé notre nature,<br> apporte ta vie à notre humanité.</p> <p>Par ta présence, purifie nos désirs,<br> oriente-les vers ton amour.</p> <p>Que nous puissions te servir d’une conscience pure,<br> et nous réjouir avec toi dans la gloire.</p> <p>Que la rosée de ta miséricorde<br> entoure les défunts de tendresse et de joie.</p>",
  "vespersResponsory": "R/Notre âme attend le Seigneur,<br> * En lui la joie de notre cœur.<br> V/Son salut est proche de ceux qui le craignent. *<br> V/Sa gloire habitera notre terre. *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "oration": "Tu as voulu, Seigneur, qu’à l’annonce de l’ange la Vierge accueille ton Verbe  éternel, qu’elle soit remplie de la lumière de l’Esprit-Saint et devienne le temple  du Très-Haut ; aide-nous à devenir assez humbles pour faire comme elle ta volonté."
}