{
  "celebrationTitle": "Baptême du Seigneur",
  "celebrationGrande": 5,
  "liturgicalColor": "white",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2": "AT_41",
  "morningPsalm3": "PSALM_149",
  "firstVespersHymn": "<p>Jésus paraît. Il vient au fleuve.<br> Il dit à Jean saisi d’effroi&nbsp;:<br> <span class=\"espace\">«&nbsp;Baptise-moi.&nbsp;»</span><br> <span class=\"espace\">Les flots s’émeuvent.</span><br> Qui donc pourrait laver<br> <span class=\"espace\">Ce corps sacré&nbsp;?</span></p> <p>Qu’importe, Jean, que tu sois digne&nbsp;?<br> Laisse accomplir ce qu’à l’instant<br> <span class=\"espace\">Nul ne comprend.</span><br> <span class=\"espace\">Il donne un signe.</span><br> Pour vivre dès ce jour<br> <span class=\"espace\">Sa loi d’amour.</span></p> <p>Le ciel dévoile son mystère<br> Ange de paix, l’Esprit descend<br> <span class=\"espace\">Et l’on entend</span><br> <span class=\"espace\">La voix du Père.</span><br> Le monde enfin connaît<br> <span class=\"espace\">L’amour secret.</span></p>",
  "firstVespersPsalm1Antiphon": "Jean Baptiste partit dans le désert, proclamant un baptême de conversion pour le pardon des péchés.",
  "firstVespersPsalm2Antiphon": "Moi, je vous baptise dans l’eau&nbsp;; lui vous baptisera dans l’Esprit et le feu.",
  "firstVespersPsalm3Antiphon": "Dès qu’il fut baptisé, Jésus sortit de l’eau et les cieux s’ouvrirent pour lui.",
  "firstVespersEvangelicAntiphon": "Le Sauveur vient au baptême relever notre humanité déchue, nous guérir à travers les eaux et nous vêtir d’immortalité.",
  "firstVespersReadingRef": "Ac 10, 37-38",
  "firstVespersReading": "Vous savez ce qui s’est passé à travers tout le pays des juifs, depuis les débuts en Galilée, après le baptême proclamé par Jean&nbsp;: Jésus de Nazareth, Dieu l’a consacré par l’Esprit Saint et rempli de sa force. Là où il passait, il faisait le bien et il guérissait tous ceux qui étaient sous le pouvoir du démon. Car Dieu était avec lui.",
  "firstVespersIntercession": "<p>En ce jour où le Christ, notre Rédempteur, a voulu être baptisé par Jean dans le Jourdain, supplions-le&nbsp;:</p> <p>R/Seigneur, envoie sur nous ton Esprit.</p> <p>Serviteur de Dieu, en qui le Père met sa joie,<br> —&nbsp;envoie sur nous ton Esprit.</p> <p>Élu de Dieu, toi qui ne brises pas le roseau froissé,<br> —&nbsp;prends pitié des hommes qui te cherchent en vérité.</p> <p>Lumière des nations, toi que le Père a choisi pour sceller la nouvelle Alliance,<br> —&nbsp;ouvre les yeux des aveugles par l’eau du baptême.</p> <p>Sauveur du monde, toi que le Père a consacré dans l’Esprit,<br> —&nbsp;consacre-nous dans la vérité.</p> <p>Fils de Dieu, notre espérance, toi qui conduis les hommes au salut,<br> —&nbsp;reçois nos frères défunts dans ton Royaume.</p>",
  "firstVespersResponsory": "<p>R/ Fils bien-aimé de Dieu,<br> l’Esprit du Seigneur repose sur toi.<br> V/ La voix du Seigneur domine les eaux.&nbsp;R/ <br> Gloire au Père.&nbsp;R/ <br></p>",
  "firstVespersPsalm1": "PSALM_134-I",
  "firstVespersPsalm2": "PSALM_134-II",
  "firstVespersPsalm3": "NT_7",
  "readingsHymn": "<p>Sauvés des mêmes eaux,<br> marqués du même sang,<br> nous sommes ton Peuple&nbsp;;<br> Bénis du même amour,<br> signés du même nom,<br> nous sommes ton Peuple<br> et nous te rendons grâce<br> par Jésus ton Enfant.</p> <p> Remplis du même Esprit,<br> porteurs du même Feu,<br> nous sommes ton Peuple&nbsp;;<br> Greffés au même tronc,<br> unis au même Chef,<br> nous sommes ton Peuple<br> et nous te rendons grâce<br> par Jésus ton Enfant.</p> <p> Pour être un même corps<br> vivant la même vie,<br> nous sommes ton Peuple&nbsp;;<br> Pour prendre un même pain<br> et boire un même vin,<br> nous sommes ton Peuple<br> et nous te rendons grâce<br> par Jésus ton Enfant.</p>",
  "readingsPsalm1Antiphon": "Aujourd’hui, une voix venue des cieux nous dit&nbsp;: Celui-ci est mon Fils bien-aimé.",
  "readingsPsalm2Antiphon": "Il vous baptisera dans l’Esprit Saint et le feu.",
  "readingsPsalm3Antiphon": "Peuples, bénissez notre Dieu, c’est lui qui nous donne la vie.",
  "readingsVerse": "<p>V/ Celui-ci est mon Fils bien-aimé,<br> Écoutez-le.</p>",
  "readingsBiblicalReadingTitle": "Le «&nbsp;serviteur&nbsp;» de Dieu, lumière des peuples",
  "readingsBiblicalReadingRef": "Is 42, 1-9; 49, 1-9",
  "readingsBiblicalReadingContent": "<p>Voici mon serviteur que je soutiens, mon élu qui a toute ma faveur. J’ai fait reposer sur lui mon esprit&nbsp;; aux nations, il proclamera le droit. Il ne criera pas, il ne haussera pas le ton, il ne fera pas entendre sa voix au-dehors. Il ne brisera pas le roseau qui fléchit, il n’éteindra pas la mèche qui faiblit, il proclamera le droit en vérité. Il ne faiblira pas, il ne fléchira pas, jusqu’à ce qu’il établisse le droit sur la terre, et que les îles lointaines aspirent à recevoir ses lois.</p> <p>Ainsi parle Dieu, le SEIGNEUR, qui crée les cieux et les déploie, qui affermit la terre et ce qu’elle produit&nbsp;; il donne le souffle au peuple qui l’habite, et l’esprit à ceux qui la parcourent&nbsp;:</p> <p>Moi, le SEIGNEUR, je t’ai appelé selon la justice&nbsp;; je te saisis par la main, je te façonne, je fais de toi l’alliance du peuple, la lumière des nations&nbsp;: tu ouvriras les yeux des aveugles, tu feras sortir les captifs de leur prison, et, de leur cachot, ceux qui habitent les ténèbres.</p> <p>Je suis le SEIGNEUR, tel est mon nom&nbsp;; et je ne céderai pas ma gloire à un autre, ni ma louange aux idoles. Les événements passés, voici qu’ils sont arrivés. Les nouveaux, c’est moi qui les annonce&nbsp;; avant qu’ils ne germent, je vous les fais connaître.</p> <p>Écoutez-moi, îles lointaines&nbsp;! Peuples éloignés, soyez attentifs&nbsp;! J’étais encore dans le sein maternel quand le SEIGNEUR m’a appelé&nbsp;; j’étais encore dans les entrailles de ma mère quand il a prononcé mon nom. Il a fait de ma bouche une épée tranchante, il m’a protégé par l’ombre de sa main&nbsp;; il a fait de moi une flèche acérée, il m’a caché dans son carquois.</p> <p>Il m’a dit&nbsp;: «&nbsp;Tu es mon serviteur, Israël, en toi je manifesterai ma splendeur.&nbsp;» Et moi, je disais&nbsp;: «&nbsp;Je me suis fatigué pour rien, c’est pour le néant, c’est en pure perte que j’ai usé mes forces.&nbsp;» Et pourtant, mon droit subsistait auprès du SEIGNEUR, ma récompense, auprès de mon Dieu.</p> <p>Maintenant le SEIGNEUR parle, lui qui m’a façonné dès le sein de ma mère pour que je sois son serviteur, que je lui ramène Jacob, que je lui rassemble Israël. Oui, j’ai de la valeur aux yeux du SEIGNEUR, c’est mon Dieu qui est ma force.</p> <p>Et il dit&nbsp;: «&nbsp;C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob, ramener les rescapés d’Israël&nbsp;: je fais de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre.&nbsp;»</p> <p>Ainsi parle le SEIGNEUR, rédempteur et saint d’Israël, au serviteur méprisé, détesté par les nations, esclave des puissants&nbsp;: Les rois verront, ils se lèveront, les grands se prosterneront, à cause du SEIGNEUR qui est fidèle, du Saint d’Israël qui t’a choisi.</p> <p>Ainsi parle le SEIGNEUR&nbsp;: Au temps favorable, je t’ai exaucé, au jour du salut, je t’ai secouru. Je t’ai façonné, établi, pour que tu sois l’alliance du peuple, pour relever le pays, restituer les héritages dévastés et dire aux prisonniers&nbsp;: «&nbsp;Sortez&nbsp;!&nbsp;», aux captifs des ténèbres&nbsp;: «&nbsp;Montrez-vous&nbsp;!&nbsp;» Au long des routes, ils pourront paître&nbsp;; sur les hauteurs dénudées seront leurs pâturages.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Jésus, tu es le Messie, le Fils du Dieu vivant&nbsp;!</p> Le Seigneur l’avait d’avance annoncé&nbsp;: Voici mon serviteur que je soutiens, mon élu en qui j’ai mis toute ma joie.</p> Christ aujourd’hui se fait baptiser au Jourdain. Les cieux s’ouvrent, une voix se fait entendre.</p> L’Esprit descend, des cieux la voix proclame&nbsp;: Celui-ci est mon Fils bien-aimé, celui qu’il m’a plu de choisir.</p>",
  "readingsPatristicReadingTitle": "SERMON DE SAINT GRÉGOIRE DE NAZIANZE POUR LA FÊTE DES LUMIÈRES",
  "readingsPatristicReadingSubtitle": "«&nbsp;Ceux qui voient la lumière sont dans la lumière&nbsp;»",
  "readingsPatristicReadingContent": "<p>Le Christ est illuminé par le baptême, resplendissons avec lui&nbsp;; il est plongé dans l’eau, descendons avec lui pour remonter avec lui. ~</p> <p>Jean est en train de baptiser, et Jésus s’approche&nbsp;; peut-être pour sanctifier celui qui va le baptiser&nbsp;; certainement pour ensevelir tout entier le vieil Adam au fond de l’eau. Mais avant cela et en vue de cela, il sanctifie le Jourdain. Et comme il est esprit et chair, il veut pouvoir initier par l’eau et par l’Esprit.</p> <p>Le Baptiste n’accepte pas de le baptiser. Jésus insiste. Mais&nbsp;:<i>C’est moi qui ai besoin d’être baptisé par toi</i>. Voilà comment la lampe s’adresse au soleil, la voix à la Parole, l’ami de l’Époux à l’Époux,<i>le plus grand des enfants des femmes au premier-né de toute la création</i>; celui qui avait bondi dans le sein de sa mère à celui qui avait été adoré dans le sein de la sienne, le précurseur présent et futur à celui qui vient d’apparaître et qui réapparaîtra.<i>C’est moi qui ai besoin d’être baptisé par toi</i>. Que Jean ajoute donc&nbsp;: et en me sacrifiant pour toi. Il savait en effet qu’il recevrait le baptême du martyre&nbsp;; ou, comme Pierre, que ses pieds ne seraient pas seuls purifiés. ~</p> <p>Mais voici Jésus qui remonte hors de l’eau. En effet, il porte le monde. Avec lui, il le fait monter&nbsp;;<i>il voit les cieux se déchirer et s’ouvrir</i>, alors qu’Adam les avait fermés pour lui et sa descendance, quand il fut expulsé du paradis que défendait l’épée de feu.</p> <p>Alors l’Esprit atteste sa divinité, car il accourt vers celui qui est de même nature. Une voix descend du ciel, pour rendre témoignage à celui qui en venait&nbsp;; et, sous l’apparence d’une colombe, elle honore le corps, puisque Dieu, en se montrant sous une apparence corporelle, divinise aussi le corps. C’est ainsi que, bien des siècles auparavant, une colombe est venue annoncer la bonne nouvelle de la fin du déluge. ~</p> <p>Pour nous, honorons aujourd’hui le baptême du Christ, et célébrons cette fête de façon irréprochable. ~</p> <p>Soyez entièrement purifiés, et purifiez-vous encore. Car rien ne donne à Dieu autant de joie que le redressement et salut de l’homme&nbsp;: c’est à cela que tend tout ce discours tout ce mystère. Soyez<i>comme des sources de lumière dans le monde</i>, une force vitale pour les autres hommes. Comme des lumières parfaites secondant la grande Lumière, soyez initiés à la vie de lumière qui est au ciel&nbsp;; soyez illuminés avec plus de clarté et d’éclat par la sainte Trinité, dont vous avez reçu maintenant, d’une façon restreinte, un seul rayon, venant de l’unique divinité, en Jésus Christ notre Seigneur, à qui appartiennent la gloire et la puissance pour les siècles des siècles. Amen.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Seigneur Jésus, tu es la lumière du monde&nbsp;!</p> L’Esprit du Seigneur Dieu est sur moi, disait-il, car il m’a consacré par l’onction.</p> Il m’a envoyé porter la Bonne Nouvelle aux pauvres, proclamer la liberté, annoncer le temps de grâce.</p> C’est de Dieu que je suis sorti et que je viens, je ne suis pas venu de moi-même. Dieu m’a envoyé.</p>",
  "readingsPsalm1": "PSALM_28",
  "readingsPsalm2": "PSALM_65-I",
  "readingsPsalm3": "PSALM_65-II",
  "invitatoryAntiphon": "Adorons le Seigneu Jésus, le Fils bien-aimé de Dieu notre Père.",
  "morningHymn": "<p>Peuples, criez de joie<br> Et bondissez d’allégresse&nbsp;:<br> Le Père envoie son Fils<br> Manifester sa tendresse&nbsp;;<br> Ouvrons les yeux&nbsp;:<br> Il est l’image de Dieu<br> Pour que chacun le connaisse.</p> <p> Loué soit notre Dieu,<br> Source et Parole fécondes&nbsp;:<br> Ses mains ont tout créé<br> Pour que nos cœurs lui répondent&nbsp;;<br> Par Jésus Christ,<br> Il donne l’être et la vie&nbsp;:<br> En nous sa vie surabonde.</p> <p> Loué soit notre Dieu<br> Qui ensemence la terre<br> D’un peuple où son Esprit<br> Est plus puissant que la guerre&nbsp;;<br> En Jésus Christ,<br> La vigne porte du fruit<br> Quand tous les hommes sont frères.</p> <p> Loué soit notre Dieu<br> Dont la splendeur se révèle<br> Quand nous buvons le vin<br> Pour une terre nouvelle&nbsp;;<br> Par Jésus Christ,<br> Le monde passe aujourd’hui<br> Vers une gloire éternelle.</p> <p> Peuples, battez des mains<br> Et proclamez votre fête&nbsp;:<br> Le Père accueille en lui<br> Ceux que son Verbe rachète&nbsp;;<br> Dans l’Esprit Saint<br> Par qui vous n’êtes plus qu’un,<br> Que votre joie soit parfaite.</p>",
  "morningPsalm1Antiphon": "Le soldat baptise son Roi&nbsp;; le serviteur, son Maître&nbsp;; Jean, son Sauveur. L’eau du Jourdain s’étonne, la colombe témoigne, et la voix du Père proclame&nbsp;: Celui-ci est mon Fils.",
  "morningPsalm2Antiphon": "Les eaux furent sanctifiées quand la gloire du Christ apparut au monde. Puisez aux sources du Sauveur, car toute créature est sanctifiée par le Christ.",
  "morningPsalm3Antiphon": "Toi qui purifies l’humanité dans l’esprit et le feu, toi, notre Sauveur et notre Dieu, nous te glorifions.",
  "morningEvangelicAntiphon": "Marqué du signe de l’Esprit, Jésus remonte des eaux&nbsp;; le Précurseur le reconnaît et prophétise&nbsp;: Voici l’Agneau qui nous donne la paix et consacre le monde.",
  "morningReadingRef": "Is 61, 1-2a",
  "morningReading": "L’Esprit du Seigneur est sur moi parce que le Seigneur m’a consacré par l’onction. Il m’a envoyé porter la bonne nouvelle aux pauvres, guérir ceux qui ont le cœur brisé, annoncer aux prisonniers la délivrance, et aux captifs la liberté, annoncer une année de bienfaits accordée par le Seigneur.",
  "morningIntercession": "<p>Supplions le Messie qui fut manifesté aux hommes en recevant le baptême de Jean&nbsp;:</p> <p>R/Kyrie, eleison.</p> <p>Ô Christ, descendu dans les eaux du Jourdain, tu t’es mis au rang des pécheurs,<br> —&nbsp;relève en toi l’homme déchu.</p> <p>Par ton baptême, tu as fait de nous les enfants du Père,<br> —&nbsp;répands l’Esprit d’adoption sur ceux que tu aimes.</p> <p>Par ton baptême, tu nous pénètres de ta lumière,<br> —&nbsp;envoie-nous dans le monde porter témoignage de l’Évangile.</p> <p>Par ton baptême, tu as sanctifié la création,<br> —&nbsp;renouvelle l’esprit d’adoration de tous les baptisés.</p> <p>Par ton baptême, tu as ouvert aux croyants la porte de la vie,<br> —&nbsp;donne à tous les hommes d’accéder au salut.</p>",
  "morningResponsory": "<p>R/ Gloire à toi, Messie de Dieu, Fils du Dieu vivant&nbsp;!<br> V/ Tu es venu par l’eau et par le sang.&nbsp;R/ <br> V/ Le ciel s’est ouvert, le Père a parlé.&nbsp;R/ <br></p>",
  "middleOfDayTierceAntiphon": "Jean se refusait à baptiser Jésus&nbsp;: C’est moi qui ai besoin de ton baptême et c’est toi qui viens à moi&nbsp;!",
  "middleOfDaySexteAntiphon": "C’est ainsi qu’il nous convient d’accomplir toute justice.",
  "middleOfDayNoneAntiphon": "J’ai vu l’Esprit, tel une colombe, descendre du ciel et demeurer sur lui.",
  "middleOfDayReading1Ref": "Is 11, 1-2",
  "middleOfDayReading1Content": "Un rameau sortira de la souche de Jessé (père de David), un rejeton jaillira de ses racines. Sur lui reposera l’esprit du Seigneur&nbsp;: esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur, qui lui inspirera la crainte du Seigneur.",
  "middleOfDayResponsory1": "V/ Il faut que lui grandisse,<br> et que je diminue.<br>",
  "middleOfDayReading2Ref": "Is 42, 1",
  "middleOfDayReading2Content": "Voici mon serviteur que je soutiens, mon élu en qui j’ai mis toute ma joie. J’ai fait reposer sur lui mon esprit, devant les nations il fera paraître le jugement que j’ai prononcé.",
  "middleOfDayResponsory2": "V/ Voici mon serviteur que je soutiens,<br> mon élu en qui j’ai mis toute ma joie.<br>",
  "middleOfDayReading3Ref": "Is 49, 6",
  "middleOfDayReading3Content": "Le Seigneur parle ainsi&nbsp;: C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob et ramener les rescapés d’Israël&nbsp;: je vais faire de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre.",
  "middleOfDayResponsory3": "V/ J’ai fait reposer sur lui mon Esprit,<br> il sera la lumière des nations.<br>",
  "vespersHymn": "<p>R/ L’Esprit de Dieu repose sur moi,<br> L’Esprit de Dieu m’a consacré,<br> L’Esprit de Dieu m’a envoyé<br> proclamer la paix, la joie.</p> <p> L’Esprit de Dieu m’a choisi<br> Pour étendre le Règne du Christ<br> parmi les nations,<br> Pour proclamer la Bonne Nouvelle à ses pauvres,<br> J’exulte de joie en Dieu, mon Sauveur.</p> <p> L’Esprit de Dieu m’a choisi<br> Pour étendre le Règne du Christ<br> parmi les nations,<br> Pour annoncer la grâce de la délivrance.<br> J’exulte de joie en Dieu, mon Sauveur.</p> <p> L’Esprit de Dieu m’a choisi<br> Pour étendre le Règne du Christ<br> parmi les nations,<br> pour célébrer sa gloire parmi tous les peuples.<br> J’exulte de joie en Dieu, mon Sauveur.</p>",
  "vespersPsalm1Antiphon": "Il y eut une voix venant de la nuée, la voix du Père qui disait&nbsp;: Celui-ci est mon Fils bien-aimé&nbsp;: écoutez-le.",
  "vespersPsalm2Antiphon": "Au Jourdain, le Sauveur a brisé la tête du dragon, pour que l’homme échappe à son pouvoir.",
  "vespersPsalm3Antiphon": "Aujourd’hui, se dévoile un grand mystère&nbsp;: dans le Jourdain, le Créateur des hommes enlève leurs péchés.",
  "vespersEvangelicAntiphon": "Jésus nous a aimés, il nous a lavés de nos péchés par son sang. Jésus a fait de nous un royaume et des prêtres pour Dieu son Père. À lui gloire et puissance pour toujours&nbsp;!",
  "vespersReadingRef": "Ac 10, 37-38",
  "vespersReading": "Vous savez ce qui s’est passé à travers tout le pays des juifs, depuis les débuts en Galilée, après le baptême proclamé par Jean&nbsp;: Jésus de Nazareth, Dieu l’a consacré par l’Esprit Saint et rempli de sa force. Là où il passait, il faisait le bien et il guérissait tous ceux qui étaient sous le pouvoir du démon. Car Dieu était avec lui.",
  "vespersIntercession": "<p>En ce jour où le Christ, notre Rédempteur, a voulu être baptisé par Jean dans le Jourdain, supplions-le&nbsp;:</p> <p>R/Seigneur, envoie sur nous ton Esprit.</p> <p>Serviteur de Dieu, en qui le Père met sa joie,<br> —&nbsp;envoie sur nous ton Esprit.</p> <p>Élu de Dieu, toi qui ne brises pas le roseau froissé,<br> —&nbsp;prends pitié des hommes qui te cherchent en vérité.</p> <p>Lumière des nations, toi que le Père a choisi pour sceller la nouvelle Alliance,<br> —&nbsp;ouvre les yeux des aveugles par l’eau du baptême.</p> <p>Sauveur du monde, toi que le Père a consacré dans l’Esprit,<br> —&nbsp;consacre-nous dans la vérité.</p> <p>Fils de Dieu, notre espérance, toi qui conduis les hommes au salut,<br> —&nbsp;reçois nos frères défunts dans ton Royaume.</p>",
  "vespersResponsory": "<p>R/ Fils bien-aimé de Dieu,<br> l’Esprit du Seigneur repose sur toi.<br> V/ La voix du Seigneur domine les eaux.&nbsp;R/ <br> Gloire au Père.&nbsp;R/ <br></p>",
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2": "PSALM_111",
  "vespersPsalm3": "NT_11",
  "oration": "Dieu éternel et tout-puissant, quand le Christ fut baptisé dans le Jourdain, et que l’Esprit Saint reposa sur lui, tu l’as désigné comme ton Fils bien-aimé&nbsp;; accorde à tes fils adoptifs, nés de l’eau et de l’Esprit, de se garder toujours dans ta sainte volonté."
}
