{
  "feastTitle": "S. Jean, Apôtre et évangéliste",
  "feastPriority": "Fête",
  "readingsHymn": "<p>C’est un corps glorieux<br>     Que le Corps du Seigneur,<br>     Pour y reposer mon cœur<br>     Nul autre je ne veux.</p> <p>     C’est un pain savoureux<br>     Que le Pain du Seigneur,<br>     Pour fortifier mon cœur<br>     Nul autre je ne veux.</p> <p>     C’est un grain fructueux<br>     Que le Grain du Seigneur,<br>     Pour ensemencer mon cœur<br>     Nul autre je ne veux.</p> <p>     C’est un sang généreux<br>     Que le Sang du Seigneur,<br>     Pour purifier mon cœur<br>     Nul autre je ne veux.</p> <p>     C’est un don merveilleux<br>     Que l’Amour du Seigneur,<br>     Pour transfigurer mon cœur<br>     Nul autre je ne veux.</p>",
  "readingsPsalm1Antiphon": "Jean est venu comme témoin du Verbe de Dieu pour rendre témoignage de ce qu’il a vu.",
  "readingsPsalm2Antiphon": "C’est lui l’Apôtre que Jésus aimait.",
  "readingsPsalm3Antiphon": "Jean reposa sur la poitrine du  Seigneur à la dernière Cène. Heureux l’Apôtre à qui furent révélés les secrets du  Royaume.",
  "readingVerse": "Il nous a rapporté les titres du Seigneur,<br> sa puissance, et ses merveilles.<br>",
  "readingsBiblicalReadingTitle": "Lecture : Parole de vie et Lumière de Dieu",
  "readingsBiblicalReadingRef": "1Jn 1, 1 – 2,3",
  "readingsBiblicalReadingContent": "Ce qui était depuis le commencement, ce que nous avons entendu, ce que nous avons vu de nos yeux, ce que nous avons contemplé et que nos mains ont touché du Verbe de vie, nous vous l’annonçons. Oui, la vie s’est manifestée, nous l’avons vue, et nous rendons témoignage : nous vous annonçons la vie éternelle qui était auprès du Père et qui s’est manifestée à nous. Ce que nous avons vu et entendu, nous vous l’annonçons à vous aussi, pour que, vous aussi, vous soyez en communion avec nous. Or nous sommes, nous aussi, en communion avec le Père et avec son Fils, Jésus Christ. Et nous écrivons cela, afin que notre joie soit parfaite.",
  "readingsPatristicReadingTitle": "COMMENTAIRE DE SAINT AUGUSTIN SUR LA 1<sup>ère</sup> LETTRE DE JEAN",
  "readingsPatristicReadingSubtitle": "La vie s’est manifestée dans la chair",
  "readingsPatristicReadingContent": "<i>Ce qui était depuis le commencement, ce que nous avons entendu, ce que nous  avons contemplé de nos yeux, et que nos mains ont touché, c’est le Verbe de la vie</i>.  Y a-t-il quelqu’un qui touche de ses mains le Verbe de la vie, sinon parce que<i>  le Verbe s’est fait chair et qu’il a établi sa demeure parmi nous ?</i> Or, ce Verbe qui s’est fait chair pour être touché de nos mains, il a commencé  d’être chair dans le sein de la Vierge Marie. Mais il n’a pas alors commencé d’être  le Verbe, car il était <i>depuis le commencement</i>, dit saint Jean. Voyez comme  sa Lettre confirme son Évangile, où naguère vous avez entendu lire : <i>Au commencement  était le Verbe, et le Verbe était avec Dieu</i>. Peut-être que certains entendent le <i>Verbe de la vie</i> comme une formule quelconque  pour désigner le Christ, et non pas précisément le corps du Christ, que les mains  ont touché. Mais voyez la suite : <i>Oui, la vie s’est manifestée</i>. Le Christ  est donc le Verbe de la vie. Et comment cette vie s’est-elle manifestée ? Car, si elle était dès le commencement,  elle ne s’était pas manifestée aux hommes : elle s’était manifestée aux Anges,  qui la voyaient et qui s’en nourrissaient comme de leur pain. C’est ce que dit l’Écriture :  <i>L’homme a mangé le pain des Anges</i>. Donc, la Vie elle-même s’est manifestée dans la chair : elle a été placée,  en effet, en état de manifestation pour qu’une réalité visible seulement par le cœur  pût être aussi visible aux yeux, afin de guérir les cœurs. C’est par le cœur seul  qu’on voit le Verbe, tandis que la chair est vue aussi par les yeux. C’est la chair  qui nous permettait de voir le Verbe. Le Verbe s’est fait chair, une chair que nous  puissions voir, afin que soit guéri en nous ce qui pourrait voir le Verbe. ~ <i>Nous portons témoignage</i>, dit saint Jean : <i>nous vous annonçons cette  vie éternelle qui était auprès du Père et qui s’est manifestée en nous</i>, c’est-à-dire  qui s’est manifestée parmi nous ; on dirait plus clairement : qui s’est  manifestée à nous. <i>Ce que nous avons vu et entendu, nous vous l’annonçons</i>. Que votre charité  soit attentive : <i>Ce que nous avons vu et entendu, nous vous l’annonçons</i>.  Eux, ils ont vu le Seigneur lui-même présent dans la chair, ils ont entendu les paroles  tombant de sa bouche et ils nous les ont annoncées. Mais nous, si nous avons entendu,  nous n’avons pas vu. Sommes-nous donc moins favorisés que ceux qui ont vu et entendu ? En ce cas,  pourquoi ajoute-t-il : <i>pour que, vous aussi, vous soyez en communion avec  nous ?</i> Eux ont vu ; nous, nous n’avons pas vu ; et pourtant nous  sommes en communion avec eux, parce que nous avons une foi commune. ~ <i>Et notre communion est avec Dieu le Père et Jésus Christ son Fils. Et c’est  nous qui écrivons cela</i>, ajoute saint Jean, <i>pour que vous ayez la plénitude  de la joie</i>. Cette plénitude de la joie, il la fait consister précisément dans  la communion, dans l’amour, dans l’unité.",
  "morningHymn": "<p>Une parole a suffi,<br>     Jean a trouvé le Messie,<br>     Le Fils de l’homme, le Maître.<br>     Il le cherchait pour le connaître,<br>     Jésus l’invite en sa demeure<br>     Vers la dixième heure.<br>     <span class=\"espace\">Jésus, lumière du monde,</span><br>     <span class=\"espace\">Heureux celui qui te rencontre !</span> </p> <p>     Vient le repas du Seigneur,<br>     Au soir de paix et d’adieu,<br>     Et Jean écoute la source :<br>     Le lendemain il la voit sourdre<br>     Du cœur percé d’une lance<br>     En gage d’alliance.<br>     <span class=\"espace\">Ô Christ, époux de l’Église,</span><br>     <span class=\"espace\">Abreuve-la de cette eau vive !</span> </p> <p>     Voici la nuit qui descend,<br>     Il faut redire aux vivants<br>     L’Épiphanie de lumière :<br>     Le don de Dieu reprend la terre<br>     Car tout est grâce et Jean célèbre<br>     Les signes du Verbe.<br>     <span class=\"espace\">Seigneur, splendeur de la gloire,</span><br>     <span class=\"espace\">Toi seul éclaires notre histoire.</span> </p>",
  "morningPsalm1Antiphon": "Heureux es-tu, Jean l’Évangéliste, toi le bien-aimé du Seigneur !",
  "morningPsalm2Antiphon": "À saint Jean, le disciple au cœur pur, Jésus confia la Vierge Marie, sa mère très pure.",
  "morningPsalm3Antiphon": "Le disciple que Jésus aimait le reconnut sur le rivage et s’écria : C’est le Seigneur, alléluia.",
  "morningEvangelicAntiphon": "Le Verbe s’est fait chair, il a demeuré parmi nous et nous avons vu sa gloire, alléluia.",
  "morningReadingRef": "Ac 4, 19-20",
  "morningReading": "Pierre et Jean dirent au grand conseil des juifs : Est-il juste devant Dieu de  vous écouter, plutôt que d’écouter Dieu ? À vous de juger. Quant à nous, il nous  est impossible de ne pas dire ce que nous avons vu et entendu.",
  "morningIntercession": "<p>Prenons appui sur la foi qui nous vient des Apôtres et prions Dieu pour son peuple saint :</p>  <p>R/Souviens-toi de ton Église, Seigneur.</p>  <p>Père, tu as voulu que ton Fils ressuscité se manifeste à tes Apôtres,<br> — fais de nous les témoins de sa résurrection.</p>  <p>Toi qui as envoyé ton Fils porter aux pauvres la Bonne Nouvelle,<br> — donne-nous d’annoncer l’Évangile.</p>  <p>Toi qui as envoyé ton Fils semer la parole,<br> — envoie des ouvriers à ta moisson.</p>  <p>Toi qui as envoyé ton Fils réconciler le monde avec toi par son propre sang,<br> — fais de nous des instruments de paix.</p>",
  "morningResponsory": "R/Vivante est la Parole de Dieu,<br> * Plus pénétrante qu’un glaive.<br> V/ Fils d’homme, porte-leur ma Parole. *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "middleOfDayReading1Ref": "2 Co 5, 19b_20",
  "middleOfDayReading1Content": "Dieu a mis dans notre bouche la parole de la réconciliation. Nous sommes donc  les ambassadeurs du Christ, et par nous c’est Dieu lui-même qui, en fait, vous adresse  un appel. Au nom du Christ, nous vous le demandons, laissez-vous réconcilier avec  Dieu.",
  "middleOfDayReading2Ref": "Ac 5, 12a.14",
  "middleOfDayReading2Content": "Par les mains des Apôtres, beaucoup de signes et de prodiges se réalisaient dans  le peuple. Des hommes et des femmes de plus en plus nombreux adhéraient au Seigneur  par la foi.",
  "middleOfDayReading3Ref": "Ac 5, 41-42",
  "middleOfDayReading3Content": "Les Apôtres, en sortant du grand conseil, repartaient tout joyeux d’avoir été  jugés dignes de subir des humiliations pour le nom de Jésus. Tous les jours, au Temple  et dans leurs maisons, sans cesse, ils enseignaient cette Bonne Nouvelle : Jésus est  le Messie.",
  "middleOfDayResponsory1": "V/Par toute la terre, a retenti leur voix,<br> leur parole jusqu’au bout du monde.<br>",
  "middleOfDayResponsory2": "V/Ils ont gardé les volontés du Seigneur,<br> les lois qu’il leur donna.<br>",
  "middleOfDayResponsory3": "V/Réjouissez-vous, exultez, dit le Seigneur,<br> vos noms sont inscrits dans les cieux.<br>",
  "vespersEvangelicAntiphon": "En toi sont accomplies, Vierge  Marie, les prophéties qui concernaient le Christ : vierge, tu as conçu, et vierge,  tu enfantes.",
  "vespersReadingRef": "Rm 8, 3-4",
  "vespersReading": "Quand Dieu a envoyé son propre Fils dans notre condition humaine de pécheurs pour  vaincre le péché, il a fait ce que la loi de Moïse ne pouvait pas faire à cause de  la faiblesse humaine : il a détruit le péché dans l’homme charnel. Il voulait ainsi  que les exigences de la Loi se réalisent en nous qui ne vivons pas sous l’emprise  de la chair, mais de l’Esprit.",
  "vespersIntercession": "<p>Jésus, lumière du monde,<br> tu as pris en pitié ceux qui marchaient dans les ténèbres, accueille nos prières pour le salut des hommes.</p>  <p>R/Dieu-avec-nous, exauce-nous !</p>  <p>Bénis ton peuple, donne-lui le bonheur.</p>  <p>Accorde aux nations de chercher la justice et de la trouver.</p>  <p>Inspire aux chefs d’état des pensées de paix.</p>  <p>Accueille en toi ceux qui ont franchi la mort.</p>",
  "vespersResponsory": "R/Le Verbe s’est fait chair.<br> * Alléluia, alléluia !<br> V/Il a demeuré parmi nous. *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "morningOration": "Dieu qui as dévoilé pour nous les mystères de ton Verbe grâce à ton Apôtre saint  Jean, rends-nous capables de comprendre et d’aimer les merveilles qu’il nous a fait  connaître.",
  "ReadingsOration": "Dieu qui as dévoilé pour nous les mystères de ton Verbe grâce à ton Apôtre saint  Jean, rends-nous capables de comprendre et d’aimer les merveilles qu’il nous a fait  connaître.",
  "middleOfDayOration": "Dieu qui as dévoilé pour nous les mystères de ton Verbe grâce à ton Apôtre saint  Jean, rends-nous capables de comprendre et d’aimer les merveilles qu’il nous a fait  connaître.",
  "vespersOration": "Dieu tout-puissant, en ton Verbe fait chair une lumière nouvelle nous envahit : puisqu’elle éclaire déjà nos cœurs par la foi, fais qu’elle resplendisse dans toute  notre vie."
}