{
  "celebrationTitle": "7<sup>ème</sup> Jour dans l’octave de la Nativité",
  "celebrationGrade": 9,
  "liturgicalColor": "white",
  "commonCalled": ["christmas"],
  "readingsPsalm1Antiphon": "Joie au ciel, exulte la terre devant la face du Seigneur, car il vient&nbsp;!",
  "readingsPsalm2Antiphon": "Les cieux proclament ta justice, Seigneur, et tous les peuples voient ta gloire.",
  "readingsPsalm3Antiphon": "Tous les confins de la terre ont vu le salut de notre Dieu, alléluia.",
  "readingsVerse": "<p>V/ Dans les derniers temps, Dieu a parlé par son Fils,<br> par lui, il a créé les mondes.</p>",
  "readingsBiblicalReadingTitle": "Par Lui, avec Lui, en Lui",
  "readingsBiblicalReadingRef": "Col 2, 4-15",
  "readingsBiblicalReadingContent": "<p>Je vous dis cela pour que personne ne vous égare par des arguments trop habiles. Car si je suis absent physiquement, je suis toutefois spirituellement avec vous, et je me réjouis de voir l’ordre qu’il y a chez vous et la fermeté de votre foi au Christ.</p> <p>Menez donc votre vie dans le Christ Jésus, le Seigneur, tel que vous l’avez reçu. Soyez enracinés, édifiés en lui, restez fermes dans la foi, comme on vous l’a enseigné&nbsp;; soyez débordants d’action de grâce. Prenez garde à ceux qui veulent faire de vous leur proie par une philosophie vide et trompeuse, fondée sur la tradition des hommes, sur les forces qui régissent le monde, et non pas sur le Christ.</p> <p>Car en lui, dans son propre corps, habite toute la plénitude de la divinité. En lui, vous êtes pleinement comblés, car il domine toutes les Puissances de l’univers. En lui, vous avez reçu une circoncision qui n’est pas celle que pratiquent les hommes, mais celle qui réalise l’entier dépouillement de votre corps de chair&nbsp;; telle est la circoncision qui vient du Christ. Dans le baptême, vous avez été mis au tombeau avec lui et vous êtes ressuscités avec lui par la foi en la force de Dieu qui l’a ressuscité d’entre les morts. Vous étiez des morts, parce que vous aviez commis des fautes et n’aviez pas reçu de circoncision dans votre chair. Mais Dieu vous a donné la vie avec le Christ&nbsp;: il nous a pardonné toutes nos fautes. Il a effacé le billet de la dette qui nous accablait en raison des prescriptions légales pesant sur nous&nbsp;: il l’a annulé en le clouant à la croix. Ainsi, Dieu a dépouillé les Puissances de l’univers&nbsp;; il les a publiquement données en spectacle et les a traînées dans le cortège triomphal du Christ.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Dieu nous a donné la vie avec le Christ&nbsp;!</p> Poursuivez votre route dans le Christ, Jésus, le Seigneur, tel que vous l’avez reçu.</p> Soyez enracinés et fondés en lui, affermis dans la foi, débordants d’action de grâce.</p> En lui habite toute la plénitude de la divinité, en lui vous vous trouvez pleinement comblés.</p>",
  "readingsPatristicReadingTitle": "SERMON DE SAINT LÉON LE GRAND POUR NOËL",
  "readingsPatristicReadingSubtitle": "La naissance du Seigneur, c’est la naissance de la paix",
  "readingsPatristicReadingContent": "<p>La majesté du Fils de Dieu n’avait pas dédaigné l’état d’enfance&nbsp;; mais l’enfant a grandi avec l’âge, jusqu’à la stature de l’homme parfait&nbsp;; puis, lorsqu’il a pleinement accompli le triomphe de sa passion et de sa résurrection, toutes les actions de la condition humiliée qu’il avait adoptée pour l’amour de nous sont devenues du passé. Pourtant, la fête d’aujourd’hui renouvelle pour nous les premiers instants de Jésus, né de la Vierge Marie. Et lorsque nous adorons la naissance de notre Sauveur, il se trouve que nous célébrons notre propre origine.</p> <p>En effet, lorsque le Christ vient au monde, le peuple chrétien commence&nbsp;: l’anniversaire de la tête, c’est l’anniversaire du corps.</p> <p>Sans doute, chacun de ceux qui sont appelés le sont à leur tour, et les fils de l’Église apparaissent à des époques différentes. Pourtant, puisque les fidèles dans leur totalité, nés de la source du baptême, ont été crucifiés avec le Christ dans sa Passion, ressuscités dans sa résurrection, établis à la droite du Père dans son ascension, ils sont nés avec lui en cette Nativité.</p> <p>Tout croyant, de n’importe quelle partie du monde, qui renaît dans le Christ, après avoir abandonné le chemin du péché qu’il tenait de son origine, devient un homme nouveau par sa seconde naissance. Il n’appartient plus à la descendance de son père selon la chair, mais à la race du Sauveur, car celui-ci est devenu Fils de l’homme pour que nous puissions être fils de Dieu.</p> <p>Car si lui-même, par son abaissement, n’était pas descendu jusqu’à nous, personne n’aurait pu, par ses propres mérites, parvenir jusqu’à lui. ~</p> <p>Un si grand bienfait appelle de notre part une reconnaissance digne de sa splendeur. En effet, comme nous l’enseigne saint Paul,<i>ce n’est pas l’esprit de ce monde que nous avons reçu, mais l’Esprit qui vient de Dieu, et ainsi nous avons conscience des dons que Dieu nous a accordés</i>. On ne peut l’honorer avec assez de piété qu’en lui offrant ce que lui-même nous a donné.</p> <p>Or, dans les trésors de la générosité divine, que pouvons-nous trouver qui soit aussi bien accordé à la dignité de la fête présente, que cette paix proclamée par le cantique des anges lors de la nativité du Seigneur&nbsp;?</p> <p>Car c’est la paix qui engendre les fils de Dieu, qui favorise l’amour, qui enfante l’unité, qui est le repos des bienheureux, la demeure de l’éternité. Son ouvrage propre, son bienfait particulier, c’est d’unir à Dieu ceux qu’elle sépare du monde. ~</p> <p>Donc, ceux qui<i>ne sont pas nés du sang, ni d’une volonté charnelle, ni d’une volonté d’homme</i>, mais qui<i>sont nés de Dieu</i>, doivent offrir au Père la volonté unanime de fils artisans de paix. Tous ceux qui sont devenus par adoption les membres du Christ doivent accourir pour rejoindre ensemble le premier-né de la nouvelle création, celui qui est venu<i>faire</i><i>non pas sa volonté, mais la volonté de celui qui l’envoie</i>. Les héritiers que la grâce du Père adopte ne sont pas des héritiers divisés ou disparates&nbsp;; ils ont les mêmes sentiments et le même amour. Ceux qui sont recréés selon l’Image unique doivent avoir une âme qui lui ressemble.</p> <p>La naissance du Seigneur Jésus, c’est la naissance de la paix. Comme le dit saint Paul,<i>c’est lui, le Christ, qui est notre paix</i>. Que nous soyons d’origine juive ou païenne, c’est<i>par lui que nous avons, dans un seul Esprit, accès auprès du Père</i>.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Justifiés par la foi, nous avons la paix avec Dieu en Jésus, notre Seigneur.</p> Mon dessein pour vous, oracle du Seigneur, est un dessein de paix, un avenir d’espérance.</p> Quand vous me chercherez, vous me trouverez, pour m’avoir cherché de tout votre cœur.</p>",
  "readingsPsalm1": "PSALM_95",
  "readingsPsalm2": "PSALM_96",
  "readingsPsalm3": "PSALM_97",
  "morningEvangelicAntiphon": "Tous les anges du ciel chantaient les louanges de Dieu&nbsp;: Gloire à Dieu au plus haut des cieux et paix sur la terre aux hommes qu’il aime&nbsp;!",
  "morningReadingRef": "Is 4, 2-3",
  "morningReading": "En ce jour-là, le Germe que fera pousser le Seigneur sera l’honneur et la gloire des rescapés d’Israël, le Fruit de la terre sera leur fierté et leur couronne. Alors, ceux qui seront restés dans Sion, les survivants de Jérusalem, seront appelés saints&nbsp;: tous seront inscrits dans Jérusalem, et ils vivront.",
  "morningIntercession": "<p>R/Fils du Dieu vivant, exauce-nous&nbsp;!</p> <p>Ô Christ, né du Père avant tous les siècles,<br> venu dans le monde à la plénitude des temps,<br> –&nbsp;nous t’en prions&nbsp;: conduis l’homme à son accomplissement.</p> <p>Ô Christ, splendeur de la gloire du Père,<br> toi qui soutiens l’univers par ta parole puissante,<br> –&nbsp;nous t’en prions&nbsp;: accorde à toute créature la délivrance de ton salut.</p> <p>Ô Christ, depuis toujours auprès du Père,<br> né à Bethléem selon les prophéties,<br> –&nbsp;nous t’en prions&nbsp;: pour que l’Église rayonne ta lumière donne-lui la pauvreté.</p> <p>Ô Christ, vrai Dieu et vrai homme,<br> Seigneur et fils de David,<br> –&nbsp;nous t’en prions&nbsp;: qu’Israël reconnaisse en toi son Messie.</p>",
  "morningResponsory": "<p>R/ Le Seigneur s’est rappelé son amour.<br> * Alléluia, alléluia&nbsp;!<br> V/ Il a révélé sa justice aux nations. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "middleOfDayReading1Ref": "Is 45, 13",
  "middleOfDayReading1Content": "C’est moi qui, selon la justice, ai fait surgir cet homme et j’aplanirai tous ses chemins. C’est lui qui rebâtira ma ville&nbsp;; et il renverra mes déportés, sans qu’il leur en coûte ni paiement, ni commission, dit le Seigneur, le Tout-Puissant.",
  "middleOfDayResponsory1": "V/ Le Seigneur s’est rappelé son amour, alléluia&nbsp;;<br> sa fidélité en faveur d’Israël, alléluia.<br>",
  "middleOfDayReading2Ref": "Is 48, 20b",
  "middleOfDayReading2Content": "D’une voix retentissante annoncez-le, faites-le entendre, ébruitez-le jusqu’aux extrémités de la terre, dites&nbsp;: Le Seigneur a racheté sons serviteur Jacob.",
  "middleOfDayResponsory2": "V/ Tous les confins de la terre ont vu, alléluia,<br> le salut de notre Dieu, alléluia.<br>",
  "middleOfDayReading3Ref": "Is 65, 1",
  "middleOfDayReading3Content": "Je me suis laissé rechercher par ceux qui ne me consultaient pas, je me suis laissé trouver par ceux qui ne me cherchaient pas, j’ai dit&nbsp;: \"Me voici, me voici\" à une nation qui n’invoquait pas mon nom.",
  "middleOfDayResponsory3": "V/ Amour et vérité se rencontrent, alléluia,<br> justice et paix s’embrassent, alléluia.<br>",
  "oration": "Dieu éternel et tout-puissant, tu as voulu que tout effort de l’homme vers toi trouve son origine et son achèvement dans l’incarnation de ton Fils&nbsp;; accorde-nous d’être comptés dans la part du Christ qui résume en lui le salut du genre humain. Lui qui règne."
}
