{
  "celebrationTitle": "Le Saint Sacrement du Corps et du Sang du Christ",
  "celebrationGrade": 3,
  "celebrationColor": "white",
  "invitatoryAntiphon": "Pain qui donnes la vie, Christ et Seigneur, louange à toi.",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2": "AT_41",
  "morningPsalm3": "PSALM_149",
  "firstVespersHymn": "<p>La nuit qu’il fut livré, le Seigneur prit du pain&nbsp;;<br> En signe de sa mort, le rompit de sa main&nbsp;:<br> «&nbsp;Ma vie, nul ne la prend,<br> mais c’est moi qui la donne<br> «&nbsp;Afin de racheter tous mes frères humains.&nbsp;»</p> <p> Après qu’il eut soupé pour la dernière fois,<br> S’offrit comme victime au pressoir de la Croix&nbsp;:<br> «&nbsp;Mon sang, versé pour vous,<br> est le sang de l’Alliance&nbsp;;<br> «&nbsp;Amis, faites ceci en mémoire de moi.&nbsp;»</p> <p> Et nous, peuple de Dieu,<br> nous en sommes témoins&nbsp;:<br> Ta mort, nous l’annonçons par ce pain et ce vin.<br> Jésus ressuscité, ton Église t’acclame,<br> Vainqueur, passé du monde à la gloire sans fin&nbsp;!</p> <p> Tu viens revivre en nous ton mystère pascal&nbsp;:<br> Éteins en notre chair le foyer de tout mal.<br> Nous sommes tes sarments, sainte Vigne du Père&nbsp;:<br> Fais-nous porter du fruit pour le jour triomphal.</p> <p> Seigneur, nous attendons ton retour glorieux&nbsp;:<br> Un jour tu nous prendras avec toi dans les cieux.<br> Ton Corps est la semence de vie éternelle&nbsp;:<br> Un jour tu nous prendras à la table de Dieu.</p>",
  "firstVespersPsalm1Antiphon": "Le Seigneur est tendresse et pitié&nbsp;: il a donné des vivres à ses fidèles. De ses merveilles, il a laissé un mémorial.",
  "firstVespersPsalm2Antiphon": "Le Seigneur fait régner la paix dans son Église, et d’un pain de froment la rassasie.",
  "firstVespersPsalm3Antiphon": "Ce n’est pas Moïse, c’est mon Père qui vous donne le vrai pain venu du ciel. Alléluia.",
  "firstVespersEvangelicAntiphon": "Seigneur, que ton Esprit est bon&nbsp;! Tu montres ta tendresse pour tes fils en leur donnant le pain du ciel&nbsp;; tu combles de biens les affamés et tu renvoies les riches les mains vides.",
  "firstVespersReadingRef": "1 Co 10, 16-17",
  "firstVespersReading": "La coupe d’action de grâce que nous bénissons, n’est-elle pas communion au sang du Christ&nbsp;? Le pain que nous rompons, n’est-il pas communion au corps du Christ&nbsp;? Puisqu’il y a un seul pain, la multitude que nous sommes est un seul corps, car nous avons tous part à un seul pain.",
  "firstVespersIntercession": "<p>Prions dans la joie le Seigneur Jésus Christ. Pain de notre vie&nbsp;:</p> <p>R/Béni sois-tu, Seigneur, pour ton corps et ton sang&nbsp;!</p> <p>O Christ, tu nous as dit de rendre grâce en mémoire de toi,<br> —&nbsp;garde-nous fidèles à célébrer ce mystère.</p> <p>Prêtre unique du Dieu Très-Haut,<br> —&nbsp;donne aux serviteurs de l’Eucharistie d’imiter dans leur vie ce qu’ils célèbrent.</p> <p>Tu rassembles en un seul corps ceux qui participent au même pain&nbsp;:<br> —&nbsp;préserve l’unité des croyants.</p> <p>Tu es le pain envoyé par le Père pour notre guérison&nbsp;:<br> —&nbsp;rends la santé aux corps et aux âmes.</p> <p>Tu nous as confié l’Eucharistie pour annoncer ta mort et ta résurrection&nbsp;:<br> —&nbsp;donne la vie éternelle à ceux qui attendent ton retour.</p>",
  "firstVespersResponsory": "<p>R/ Jésus, tu es le pain de Dieu,<br> * Tu nous donnes la vie.<br> V/ Tu es la manne des temps nouveaux. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "firstVespersPsalm1": "PSALM_110",
  "firstVespersPsalm2": "PSALM_147",
  "firstVespersPsalm3": "NT_10",
  "readingsHymn": "<p>Mendiant du jour,<br> je te prends dans mes mains,<br> comme on prend dans sa main<br> la lampe<br> pour la nuit<br> et tu deviens<br> la Nuée qui dissout les ténèbres.</p> <p> Mendiant du feu,<br> je te prends dans mes mains,<br> comme on prend dans sa main<br> la flamme<br> pour l’hiver&nbsp;;<br> et tu deviens<br> l’Incendie qui embrase le monde.</p> <p> Mendiant d’espoir,<br> je te prends dans mes mains,<br> comme on prend dans sa main<br> la source<br> pour l’été&nbsp;;<br> et tu deviens<br> le Torrent d’une vie éternelle.</p> <p> Mendiant de toi,<br> je te prends dans mes mains,<br> comme on prend dans sa main<br> la perle<br> d’un amour&nbsp;;<br> et tu deviens<br> le Trésor pour la joie du prodigue.</p> <p> Mendiant de Dieu,<br> je te prends dans mes mains&nbsp;;<br> mais tu prends dans ta main<br> la mienne<br> pour ce jour&nbsp;;<br> et je deviens<br> l’Envoyé aux mendiants de la terre.</p>",
  "readingsPsalm1Antiphon": "Grâce et bonheur tous les jours de ma vie à la table du Seigneur, alléluia.",
  "readingsPsalm2Antiphon": "Que l’homme assoiffé s’approche, et reçoive gratuitement l’eau de la vie.",
  "readingsPsalm3Antiphon": "Dieu les nourrit de la fleur du froment, il les rassasie du miel du rocher.",
  "readingsVerse": "<p>V/ La Sagesse a bâti sa maison, alléluia,<br> elle a dressé sa table et mélangé son vin, alléluia.<br></p>",
  "readingsBiblicalReadingTitle": "Lecture&nbsp;: Voir Dieu, faire alliance avec lui",
  "readingsBiblicalReadingRef": "Ex 24, 1-11",
  "readingsBiblicalReadingContent": "<p>Le SEIGNEUR avait dit à Moïse&nbsp;: «&nbsp;Monte vers le SEIGNEUR et prends avec toi Aaron, ses deux fils Nadab et Abihou, et soixante-dix des anciens d’Israël. Vous vous prosternerez à distance. Moïse, seul, s’approchera du SEIGNEUR. Les autres ne s’approcheront pas et le peuple ne montera pas avec lui.&nbsp;»</p> <p>Moïse vint rapporter au peuple toutes les paroles du SEIGNEUR et toutes ses ordonnances. Tout le peuple répondit d’une seule voix&nbsp;: «&nbsp;Toutes ces paroles que le SEIGNEUR a dites, nous les mettrons en pratique.&nbsp;»</p> <p>Moïse écrivit toutes les paroles du SEIGNEUR. Il se leva de bon matin et il bâtit un autel au pied de la montagne, et il dressa douze pierres pour les douze tribus d’Israël. Puis il chargea quelques jeunes garçons parmi les fils d’Israël d’offrir des holocaustes, et d’immoler au SEIGNEUR des taureaux en sacrifice de paix. Moïse prit la moitié du sang et le mit dans des coupes&nbsp;; puis il aspergea l’autel avec le reste du sang. Il prit le livre de l’Alliance et en fit la lecture au peuple. Celui-ci répondit&nbsp;: «&nbsp;Tout ce que le SEIGNEUR a dit, nous le mettrons en pratique, nous y obéirons.&nbsp;» Moïse prit le sang, en aspergea le peuple, et dit&nbsp;: «&nbsp;Voici le sang de l’Alliance que, sur la base de toutes ces paroles, le SEIGNEUR a conclue avec vous.&nbsp;»</p> <p>Et Moïse gravit la montagne avec Aaron, Nadab et Abihou, et soixante-dix des anciens d’Israël. Ils virent le Dieu d’Israël&nbsp;: il avait sous les pieds comme un pavement de saphir, limpide comme le fond du ciel. Sur ces privilégiés parmi les fils d’Israël, il ne porta pas la main. Ils contemplèrent Dieu, puis ils mangèrent et ils burent.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Vois notre faim, Sauveur du monde partage-nous ta parole et ton pain.</p> Je suis le Pain de la vie, qui vient à moi n’aura jamais faim, qui croit en moi n’aura jamais soif.</p> Voici la parole de mon Père&nbsp;: celui qui croit au Fils a la vie éternelle.</p> Qui mange ma chair et boit mon sang a la vie éternelle, et moi, je le ressusciterai au dernier jour.</p>",
  "readingsPatristicReadingTitle": "LECTURE DE SAINT THOMAS D’AQUIN POUR L’OFFICE DU CORPS DU CHRIST",
  "readingsPatristicReadingSubtitle": "Le mystère de l’Eucharistie",
  "readingsPatristicReadingContent": "<p>Le Fils unique de Dieu, voulant nous faire participer à sa divinité, a pris notre nature afin de diviniser les hommes, lui qui s’est fait homme.</p> <p>En outre, ce qu’il a pris de nous, il nous l’a entièrement donné pour notre salut. En effet, sur l’autel de la croix il a offert son corps en sacrifice à Dieu le Père afin de nous réconcilier avec lui&nbsp;; et il a répandu son sang pour qu’il soit en même temps notre rançon et notre baptême&nbsp;: rachetés d’un lamentable esclavage, nous serions purifiés de tous nos péchés.</p> <p>Et pour que nous gardions toujours la mémoire d’un si grand bienfait, il a laissé aux fidèles son corps à manger et son sang à boire, sous les dehors du pain et du vin.</p> <p>Banquet précieux et stupéfiant, qui apporte le salut et qui est rempli de douceur&nbsp;! Peut-il y avoir rien de plus précieux que ce banquet où l’on ne nous propose plus, comme dans l’ancienne Loi, de manger la chair des veaux et des boucs, mais le Christ qui est vraiment Dieu&nbsp;? Y a-t-il rien de plus admirable que ce sacrement&nbsp;? ~</p> <p>Aucun sacrement ne produit des effets plus salutaires que celui-ci&nbsp;: il efface les péchés, accroît les vertus et comble l’âme surabondamment de tous les dons spirituels&nbsp;!</p> <p>Il est offert dans l’Église pour les vivants et pour les morts afin de profiter à tous, étant institué pour le salut de tous.</p> <p>Enfin, personne n’est capable d’exprimer les délices de ce sacrement, puisqu’on y goûte la douceur spirituelle à sa source et on y célèbre la mémoire de cet amour insurpassable, que le Christ a montré dans sa passion.</p> <p>Il voulait que l’immensité de cet amour se grave plus profondément dans le cœur des fidèles. C’est pourquoi à la dernière Cène, après avoir célébré la Pâque avec ses disciples, lorsqu’il allait passer de ce monde à son Père, il institua ce sacrement comme le mémorial perpétuel de sa passion, l’accomplissement des anciennes préfigurations, le plus grand de tous ses miracles&nbsp;; et à ceux que son absence remplirait de tristesse, il laissa ce sacrement comme réconfort incomparable.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Vois notre faim, Sauveur du monde partage-nous ta parole et ton pain.</p>",
  "readingsPsalm1": "PSALM_22",
  "readingsPsalm2": "PSALM_41",
  "readingsPsalm3": "PSALM_80",
  "morningHymn": "<p>Quand vint le jour d’étendre les bras<br> Et de lier la mort sur la croix,<br> Le Fils de l’homme, au cours d’un repas,<br> Livra son corps aux mains des pécheurs.</p> <p> «&nbsp;Voici mon corps, prenez et mangez,<br> Voici mon sang, prenez et buvez.<br> Pour que ma mort vous soit rappelée,<br> Faites ainsi jusqu’à mon retour.&nbsp;»</p> <p> Ne craignons plus la soif ni la faim&nbsp;:<br> Le corps du Christ est notre festin&nbsp;;<br> Quand nous tenons sa coupe en nos mains,<br> Elle a le goût du monde nouveau&nbsp;!</p> <p> Banquet pascal où Dieu est mangé,<br> Signe d’amour, ferment d’unité,<br> Où tous les hommes renouvelés<br> Trouvent les biens du règne à venir.</p> <p> Par Jésus Christ, grand prêtre parfait,<br> Dans l’Esprit Saint d’où vient notre paix,<br> Pour tant de grâces, tant de bienfaits,<br> Nous te louons, ô Père des cieux&nbsp;!</p>",
  "morningPsalm1Antiphon": "Tu as nourri ton peuple du pain des anges&nbsp;; tu leur as envoyé le pain du ciel, alléluia.",
  "morningPsalm2Antiphon": "Prêtres du Seigneur, bénissez le Seigneur, offrez-lui l’encens et le pain, alléluia.",
  "morningPsalm3Antiphon": "Au vainqueur, je donnerai la manne cachée, je donnerai un nom nouveau. Alléluia.",
  "morningEvangelicAntiphon": "Je suis le pain vivant qui descend du ciel. Qui mange de ce pain vivra pour toujours. Alléluia.",
  "morningReadingRef": "Ml 1, 11",
  "morningReading": "Du Levant au Couchant, grand est mon nom parmi les nations. En tout lieu un sacrifice d’encens est présenté à mon nom, ainsi qu’une offrande pure, car grand est mon nom parmi les nations, dit le Seigneur, le tout-puissant.",
  "morningIntercession": "<p>Réjouissons-nous dans le Seigneur Jésus, notre Pain de vie&nbsp;:</p> <p>R/Heureux les invités à ton repas, Seigneur&nbsp;!</p> <p><p>Prêtre de l’alliance nouvelle, tu as offert le sacrifice parfait sur l’autel de la croix&nbsp;:<br> —&nbsp;fais-nous la grâce de nous offrir avec toi.</p> <p>Roi de justice et de paix, tu te livres en donnant le pain et le vin&nbsp;:<br> —&nbsp;apprends-nous à te recevoir dans la foi.</p> <p>Toi, la manne venue du ciel, tu nourris l’Église par ton corps et ton sang&nbsp;:<br> —&nbsp;fortifie-la dans sa marche vers le Père.</p> <p>Compagnon caché de nos vies, tu te tiens à la porte et tu frappes&nbsp;:<br> —&nbsp;entre et viens t’asseoir à notre table.</p> <p>Unique adorateur du Père, tu envoies l’Église par le monde présenter l’offrande de ton corps&nbsp;:<br> —&nbsp;rassemble en toi ceux que tu nourris du même pain.</p>",
  "morningResponsory": "<p>R/ Dieu les a nourris de la fleur du froment,<br> * Alléluia, alléluia&nbsp;!<br> V/ Du vin de sa vigne, il les abreuve. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/</p>",
  "middleOfDayTierceAntiphon": "J’ai désiré d’un grand désir manger cette Pâque avec vous, avant de souffrir. Alléluia.",
  "middleOfDaySexteAntiphon": "Pendant le repas, Jésus prit le pain, rendit grâce, le rompit et le donna à ses disciples, alléluia.",
  "middleOfDayNoneAntiphon": "Ils ont reconnu le Seigneur, alléluia, à la fraction du pain, alléluia, alléluia.",
  "middleOfDayReading1Ref": "Sg 16, 20",
  "middleOfDayReading1Content": "Tu as distribué, Seigneur, à ton peuple une nourriture d’anges, tu lui as procuré du ciel, sans effort de sa part, un pain tout préparé, ayant la capacité de toute saveur et adapté à tous les goûts.",
  "middleOfDayResponsory1": "<p>V/ J’avancerai jusqu’à l’autel de Dieu, alléluia,<br> vers Dieu qui est toute ma joie, alléluia.</p>",
  "middleOfDayReading2Ref": "Pr 9, 1-2",
  "middleOfDayReading2Content": "La Sagesse a bâti sa maison, elle a sculpté sept colonnes, elle a tué ses bêtes, apprêté son vin et dressé sa table.",
  "middleOfDayResponsory2": "<p>V/ Tu envoyais du ciel un pain tout préparé, alléluia,<br> un pain qui comblait tous les goûts, alléluia.</p>",
  "middleOfDayReading3Ref": "Ac 2, 42.47a",
  "middleOfDayReading3Content": "Les frères étaient fidèles à écouter l’enseignement des Apôtres et à vivre en communion fraternelle, à rompre le pain et à participer aux prières. Ils louaient Dieu et trouvaient un bon accueil auprès de tout le peuple.",
  "middleOfDayResponsory3": "<p>V/ Reste avec nous, Seigneur, alléluia,<br> le soir approche, alléluia.</p>",
  "middleOfDayPsalm1": "PSALM_117-I",
  "middleOfDayPsalm2": "PSALM_117-II",
  "middleOfDayPsalm3": "PSALM_117-III",
  "vespersHymn": "<p>Tous les chemins de Dieu vivant<br> Mènent à Pâques,<br> Tous ceux de l’homme à son impasse&nbsp;:<br> Ne manquez pas au croisement<br> L’auberge avec sa table basse&nbsp;;<br> Car le Seigneur vous y attend.</p> <p> N’attendez pas que votre chair<br> Soit déjà morte,<br> N’hésitez pas, ouvrez la porte,<br> Demandez Dieu, c’est lui qui sert,<br> Demandez tout, il vous l’apporte&nbsp;:<br> Il est le vivre et le couvert.</p> <p> Mangez ici à votre faim,<br> Buvez de même<br> À votre soif, la coupe est pleine&nbsp;;<br> Ne courez pas sur des chemins<br> Allant à Dieu sans que Dieu vienne&nbsp;:<br> Soyez des hommes de demain.</p> <p> Prenez son corps dès maintenant,<br> Il vous convie<br> À devenir eucharistie&nbsp;;<br> Et vous verrez que Dieu vous prend,<br> Qu’il vous héberge dans sa vie<br> Et vous fait hommes de son sang.</p> <p class=\"antienne\"><span class=\"rouge\">ou&nbsp;:</span></p> <p>Pange lingua gloriósi<br> corpóris mystérium,<br> Sanguinísque pretiósi,<br> quem in mundi prétium<br> Fructus ventris generósi,<br> Rex effùdit géntium.</p> <p> <span class=\"antienne\"><i>Chante, ô ma langue, le mystère de ce corps très glorieux<br> Et de ce sang si précieux que le Roi de nations<br> Issu d’une noble lignée versa pour le prix de ce monde.</i></span> </p> <p> Nobis datus, nobis natus<br> ex intácta Vírgine<br> Et in mundo conversátus,<br> sparso verbi sémine,<br> Sui moras incolátus<br> miro clausit órdine.</p> <p> <span class=\"antienne\"><i>Fils d’une mère toujours vierge né pour nous, à nous donné,<br> Et dans ce monde ayant vécu, verbe en semence semé,<br> Il conclut son temps d’ici-bas par une action incomparable&nbsp;:</i></span> </p> <p> In suprémae nocte coenæ<br> recùmbens cum frátribus,<br> Observáta lege plene<br> cibis in legálibus,<br> Cibum turbæ duodénæ<br> se dat suis mánibus.</p> <p> <span class=\"antienne\"><i>La nuit de la dernière Cène, à table avec ses amis,<br> Ayant pleinement observé la Pâque selon la loi,<br> De ses propres mains il s’offrit en nourriture aux douze Apôtres.</i></span> </p> <p> Verbum caro, panem verum<br> verbo carnem éfficit:<br> Fitque sanguis Christi merum,<br> Et si sensus déficit,<br> Ad firmándum cor sincérum<br> sola fides sùfficit.</p> <p> <span class=\"antienne\"><i>Le Verbe fait chair, par son verbe, fait de sa chair le vrai pain;<br> Le sang du Christ devient boisson; Nos sens étant limités,<br> C’est la foi seule qui suffit pour affermir les cœurs sincères.</i></span> </p> <p> Tantum ergo Sacraméntum<br> venerémur cérnui:<br> Et antíquum documéntum<br> novo cedat rítui:<br> Præstet fides supplémentum<br> sénsuum deféctui.</p> <p> <span class=\"antienne\"><i>Il est si grand, ce sacrement&nbsp;! adorons-le, prosternés.<br> Que s’effacent les anciens rites devant le culte nouveau&nbsp;!<br> Que la foi vienne suppléer aux faiblesses de nos sens&nbsp;!</i></span> </p> <p> Genitóri, Genitóque<br> laus et iubilatio,<br> Salus, honor, virtus quoque<br> sit et benedíctio:<br> Procédénti ab utróque<br> compar sit laudátio. Amen.</p> <p> <span class=\"antienne\"><i>Au Père et au Fils qu’il engendre, louange et joie débordante,<br> Salut, honneur, toute-puissance et toujours bénédiction&nbsp;!<br> A l’Esprit qui des deux procède soit rendue même louange. Amen.</i></span><br>",
  "vespersPsalm1Antiphon": "Prêtre à jamais selon l’ordre du roi Melkisédek, le Christ a offert le pain et le vin.",
  "vespersPsalm2Antiphon": "J’élèverai la coupe du salut, j’offrirai le sacrifice de louange.",
  "vespersPsalm3Antiphon": "Seigneur, tu es le Chemin, tu es la Vérité, tu es la Vie du monde.",
  "vespersEvangelicAntiphon": "Banquet très saint où le Christ est reçu en nourriture&nbsp;: le mémorial de sa passion est célébré, notre âme est remplie de sa grâce, et la gloire à venir nous est déjà donnée, alléluia.",
  "vespersReadingRef": "1 Co 11, 23-25",
  "vespersReading": "Je vous ai transmis, moi, Paul, ce que j’ai reçu de la tradition qui vient du Seigneur&nbsp;: la nuit même où il était livré, le Seigneur Jésus prit du pain, puis, ayant rendu grâce, il le rompit, et dit&nbsp;: «&nbsp;Ceci est mon corps, donné pour vous. Faites cela en mémoire de moi&nbsp;». Après le repas, il fit de même avec la coupe, en disant&nbsp;: «&nbsp;Cette coupe est la nouvelle Alliance établie par mon sang. Chaque fois que vous en boirez, faites cela en mémoire de moi.&nbsp;»",
  "vespersIntercession": "<p>Prions dans la joie le Seigneur Jésus Christ, Pain de notre vie&nbsp;:</p> <p>R/Béni sois-tu, Seigneur, pour ton corps et ton sang&nbsp;!</p> <p>Ô Christ, tu nous as dit de rendre grâce en mémoire de toi&nbsp;:<br> —&nbsp;garde-nous fidèles à célébrer ce mystère.</p> <p>Prêtre unique du Dieu Très-Haut,<br> —&nbsp;donne aux serviteurs de l’eucharistie d’imiter dans leur vie ce qu’ils célèbrent.</p> <p>Tu rassembles en un seul corps ceux qui participent au même pain&nbsp;:<br> —&nbsp;préserve l’unité des croyants.</p> <p>Tu es le pain envoyé par le Père pour notre guérison&nbsp;:<br> —&nbsp;rends la santé aux corps et aux âmes.</p> <p>Tu nous as confié l’eucharistie pour annoncer ta mort et ta résurrection&nbsp;:<br> —&nbsp;donne la vie éternelle à ceux qui attendent ton retour.</p>",
  "vespersResponsory": "<p>R/ Vois notre faim, Sauveur du monde,<br> * Partage-nous ta parole et ton pain.<br> V/ Je suis le pain de la vie&nbsp;:<br> qui vient à moi n’aura jamais faim,<br> qui croit en moi n’aura jamais soif. *<br> V/ Qui mange ma chair et boit mon sang a la vie éternelle,<br> et moi, je le ressusciterai au dernier jour.&nbsp;R/ <br></p>",
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2": "PSALM_115",
  "vespersPsalm3": "NT_12",
  "oration": "Seigneur Jésus Christ, dans cet admirable sacrement, tu nous as laissé le mémorial de ta passion&nbsp;; donne-nous de vénérer d’un si grand amour le mystère de ton corps et de ton sang, que nous puissions recueillir sans cesse le fruit de ta rédemption. Toi qui règnes."
}
