{
  "feastTitle": "La Sainte Trinité",
  "feastPriority": "Solennité",
  "firstVespersPsalm1Antiphon": "Béni soit le nom du Seigneur : tout est de lui, tout est par lui, tout est pour lui, alléluia !",
  "firstVespersPsalm2Antiphon": "Gloire à toi, Dieu Très-Haut, qui envoies ta Parole et répands ton Souffle pour que se lève un peuple nouveau, alléluia !",
  "firstVespersEvangelicAntiphon": "Mystère du Dieu vivant et de son amour pour les hommes : le Très-Haut nous envoie son Fils et se révèle notre Père ; le Christ exalté dans la gloire nous donne son Esprit en qui nous te louons, Dieu qui es, qui étais et qui viens !",
  "firstVespersReadingRef": "Rm 11, 33-36",
  "firstVespersReading": "Quelle profondeur dans la richesse, la sagesse et la science de Dieu ! Ses décisions sont insondables, ses chemins sont impénétrables ! Qui a connu la pensée du Seigneur ? Qui a été son conseiller ? Qui lui a donné en premier et mériterait de recevoir en retour ? Car tout est de lui, et par lui, et pour lui. À lui la gloire pour l’éternité ! Amen.",
  "firstVespersIntercession": "<p>Bénis sois-tu, Père tout-puissant :<br> ta sainteté est infinie et tu nous l’offres en partage.</p>  <p>R/Nous te bénissons, alléluia,<br> éternel est ton amour, alléluia.</p>  <p>Béni sois-tu, Jésus, Fils bien-aimé du Père :<br> Tu nous as donné de devenir enfants de Dieu.</p>  <p>Béni sois-tu, Esprit du Père et du Fils :<br> tu demeures en nous pour que nous vivions de Dieu.</p>  <p>Béni sois-tu, Dieu l’Unique, le Saint :<br> tu es la vie des vivants et des morts.</p>",
  "firstVespersResponsory": "R/Bénis soient le Père et le Fils et le Saint-Esprit,<br> * Louange et gloire éternellement !<br> V/Pas d’autre Dieu que Dieu. * Louange.<br> V/Dieu est amour : Père, Fils, Esprit Saint. * Louange.<br>",
  "readingsHymn": "<p>Dieu inconnu,<br>     <span class=\"espace\">ô toi qui es</span><br>     Présence aux nuits de notre histoire,<br>     Tu fais poindre en nos ténèbres<br>     L’espérance ;<br>     Brise les forces de la mort :<br>     De nos yeux nous te verrons,<br>     Dieu inconnu ! </p> <p>     Jésus Seigneur,<br>     <span class=\"espace\">toi qui étais</span><br>     Auprès du Père avant les siècles,<br>     Ton passage nous découvre<br>     Le mystère ;<br>     Trace un chemin dans notre vie :<br>     Sur tes pas nous marcherons,<br>     Jésus Seigneur ! </p> <p>     Esprit de feu,<br>     <span class=\"espace\">ô toi qui viens</span><br>     Prendre les hommes dans ton souffle,<br>     Tu déploies dans leur faiblesse<br>     Ta puissance ;<br>     Brûle d’amour les fils de Dieu :<br>     Dans ta joie nous entrerons,<br>     Esprit de feu ! </p>",
  "readingsPsalm1Antiphon": "Gloire au Père, au Fils, au Saint Esprit. Gloire à celui qui est, qui était et qui vient.",
  "readingsPsalm2Antiphon": "Amour de Dieu le Père, grâce de Jésus notre Seigneur, communion de l’Esprit Saint ! Bienheureuse Trinité !",
  "readingsPsalm3Antiphon": "Dieu saint, Dieu juste et saint, Dieu libre et saint ! Bienheureuse Trinité !",
  "readingsVerse": "Le Seigneur a fait les cieux par sa parole<br> et l’univers par le souffle de sa bouche.<br>",
  "readingsBiblicalReadingTitle": "Lecture : Le mystère de Dieu",
  "readingsBiblicalReadingRef": "1Co 2, 1-16",
  "readingsBiblicalReadingContent": "Frères, quand je suis venu chez vous, je ne suis pas venu vous annoncer le mystère de Dieu avec le prestige du langage ou de la sagesse. Parmi vous, je n’ai rien voulu connaître d’autre que Jésus Christ, ce Messie crucifié. Et c’est dans la faiblesse, craintif et tout tremblant, que je me suis présenté à vous. Mon langage, ma proclamation de l’Évangile, n’avaient rien d’un langage de sagesse qui veut convaincre ; mais c’est l’Esprit et sa puissance qui se manifestaient, pour que votre foi repose, non pas sur la sagesse des hommes, mais sur la puissance de Dieu.",
  "readingsPatristicReadingTitle": "LETTRE DE SAINT ATHANASE À SÉRAPION, ÉVÊQUE DE THMUIS",
  "readingsPatristicReadingSubtitle": "Bienheureuse Trinité, un seul Dieu !",
  "readingsPatristicReadingContent": "Étudions la tradition antique, la doctrine et la foi de l’Église catholique. Le Seigneur l’a donnée, les Apôtres l’ont annoncée, les Pères l’ont gardée. C’est sur elle, en effet, que l’Église a été fondée et, si quelqu’un s’en écarte, il ne peut plus être chrétien ni en porter le nom. Il y a donc une Trinité sainte et parfaite, reconnue comme Dieu dans le Père, le Fils et le Saint-Esprit ; elle ne comporte rien d’étranger, rien qui lui soit mêlé de l’extérieur ; elle n’est pas constituée du Créateur et du créé, mais elle est tout entière puissance créatrice et productrice. Elle est semblable à elle-même, indivisible par sa nature, et son activité est unique. En effet, le Père fait toutes choses par le Verbe dans l’Esprit Saint, et c’est ainsi que l’unité de la sainte Trinité est sauvegardée. C’est ainsi que dans l’Église est annoncé un seul Dieu, <i>qui règne au-dessus de tous, par tous et en tous. Au-dessus de tous</i>, comme Père, comme principe et source ; <i>par tous</i>, par le Verbe ; <i>en tous</i>, dans l’Esprit Saint. ~ Saint Paul, ~ écrivant aux Corinthiens, à propos des dons spirituels, rapporte toutes choses à un seul Dieu, le Père, comme à un seul chef, lorsqu’il dit : <i>Les dons de la grâce sont variés, mais c’est toujours le même Esprit ; les ministères dans l’Église sont variés, mais c’est toujours le même Seigneur, les activités sont variées, mais c’est toujours le même Dieu, qui fait tout en tous</i>. Car les dons que l’Esprit distribue à chacun sont donnés de la part du Père par le Verbe. En effet, tout ce qui est au Père est au Fils ; c’est pourquoi les biens donnés par le Fils dans l’Esprit sont les dons spirituels du Père. Quand l’Esprit est en nous, le Verbe qui nous le donne est en nous, et dans le Verbe se trouve le Père. Et c’est ainsi que s’accomplit la parole : <i>Nous viendrons chez lui et nous irons demeurer auprès de lui</i>. Là où est la lumière, là aussi est son éclat ; là où est son éclat, là aussi est son activité et sa grâce resplendissante. C’est cela encore que Paul enseignait dans la seconde lettre aux Corinthiens : <i>Que la grâce de Jésus Christ notre Seigneur, l’amour de Dieu et la communion de l’Esprit Saint soient avec vous tous</i>. En effet, la grâce et le don accordés dans la Trinité sont donnés de la part du Père, par le Fils, dans l’Esprit Saint. De même que la grâce accordée vient du Père par le Fils, ainsi la communion au don ne peut se faire en nous sinon dans l’Esprit Saint. C’est en participant à lui que nous avons l’amour du Père, la grâce du Fils et la communion de l’Esprit Saint.",
  "morningHymn": "<p>Nous te louons, Seigneur !<br>     Pour l’œuvre de tes mains<br>     Qui parle de ta bienveillance,<br>     Nous te louons, Seigneur ! Nous te louons !</p> <p>     Nous te chantons, Jésus !<br>     Ta croix nous a sauvés,<br>     Ta mort, Seigneur, nous justifie ;<br>     Nous te chantons, Jésus ! Nous te chantons !</p> <p>     Gloire à l’Esprit vainqueur !<br>     Il chante par nos voix<br>     Un hymne de louange au Père,<br>     Gloire à l’Esprit de Dieu ! Gloire à l’Esprit !</p> <p>     Louange au Dieu vivant !<br>     Au Père par le Fils<br>     En l’Esprit Saint qui nous rend frères,<br>     Louange au Dieu vivant ! Louange à Dieu !</p>",
  "morningPsalm1Antiphon": "Esprit de Jésus, sois la source qui murmure en nos cœurs assoiffés : Viens vers le Père !",
  "morningPsalm2Antiphon": "À lui, haute gloire, louange éternelle !",
  "morningPsalm3Antiphon": "De toutes les nations, faites des disciples ; baptisez-les au nom du Père, du Fils et de l’Esprit.",
  "morningEvangelicAntiphon": "Bénie soit la Trinité sainte et une, qui crée et gouverne toutes choses maintenant et dans les siècles sans fin.",
  "morningReadingRef": "1 Co 12, 4-6",
  "morningReading": "Les dons de la grâce sont variés, mais c’est toujours le même Esprit. Les fonctions dans l’Église sont variées, mais c’est toujours le même Seigneur. Les activités sont variées, mais c’est toujours le même Dieu qui agit en tous.",
  "morningIntercession": "<p>Adorons le Père, le Fils et l’Esprit Saint, rendons gloire à Dieu, l’Unique :</p>  <p>R/Gloire et louange à notre Dieu !</p>  <p>Père très saint, nous ne savons pas comment prier, accorde-nous ton Saint-Esprit :<br> — qu’il vienne en aide à notre faiblesse.</p>  <p>Père tout-puissant, tu as envoyé l’Esprit de ton Fils en nos cœurs pour dire : Abba !<br> — nous qui t’appelons Père, fais-nous tes héritiers dans le Christ.</p>  <p>Jésus, Fils de Dieu, tu as demandé au Père le Défenseur pour ton Église :<br> — laisse-nous conduire par l’Esprit de vérité.</p>  <p>Jésus, ressuscité d’entre les morts, tu as envoyé l’Esprit consolateur à tes disciples :<br> — qu’il nous rende prêts à témoigner pour toi.</p>  <p>Esprit du Père et du Fils, fais mûrir tes fruits en nos cœurs :<br> — patience et douceur, charité, joie et paix.</p>",
  "morningResponsory": "R/Un seul Seigneur, une seule foi,<br> un seul baptême, un seul Dieu et Père !<br> V/Appelés à garder l’unité de l’Esprit<br> par le lien de la paix,<br> nous chantons et nous proclamons :R/<br> V/Appelés à former un seul corps<br> dans un seul Esprit,<br> nous chantons et nous proclamons :R/<br>",
  "middleOfDayTierceAntiphon": "Vers la troisième heure, l’Esprit qui procède du Père se répandit sur les disciples du Christ.",
  "middleOfDaySexteAntiphon": "Dans un grand cri, Jésus remit à son Père son Esprit.",
  "middleOfDayNoneAntiphon": "Jésus exulta dans l’Esprit : Je te bénis, Père, Seigneur du ciel et de la terre, toi qui révèles aux petits les mystères du Royaume.",
  "middleOfDayReading1Ref": "2 Co 1, 21-22",
  "middleOfDayReading1Content": "Celui qui nous rend solides pour le Christ dans nos relations avec vous, celui qui nous a consacrés, c’est Dieu ; il a mis sa marque sur nous, et il nous a fait une première avance sur ses dons : l’Esprit qui habite nos cœurs.",
  "middleOfDayReading2Ref": "Ga 4, 4.5-6",
  "middleOfDayReading2Content": "Dieu a envoyé son Fils pour faire de nous des fils. Et voici la preuve que vous êtes des fils : envoyé de Dieu, l’Esprit de son Fils est dans nos cœurs, et il crie vers le Père en l’appelant « Abba ! ».",
  "middleOfDayReading3Ref": "Ap 7, 12",
  "middleOfDayReading3Content": "Amen ! Louange, gloire, sagesse et action de grâce, honneur, puissance et force à notre Dieu, pour les siècles des siècles ! Amen !",
  "middleOfDayResponsory1": "<p>V/Venez dans la maison de Dieu lui rendre grâce.<br> Rendons gloire au Père et au Fils et au Saint Esprit.</p>",
  "middleOfDayResponsory2": "<p>V/Ô bienheureuse Trinité, glorieuse et bénie,<br> Père, Fils et Saint-Esprit.</p>",
  "middleOfDayResponsory3": "<p>V/Béni sois-tu, Seigneur, au firmament du ciel :<br> À toi, louange et gloire, éternellement.</p>",
  "vespersPsalm1Antiphon": "Jésus notre Sauveur, poussé par l’Esprit éternel, s’offrit lui-même à Dieu son Père.",
  "vespersPsalm2Antiphon": "L’Esprit rend ce témoignage : Dieu nous a donné la vie, qui est son Fils.",
  "vespersPsalm3Antiphon": "Alléluia, alléluia, alléluia !",
  "vespersEvangelicAntiphon": "Mystère du Dieu vivant et de son amour pour les hommes : le Très-Haut nous envoie son Fils et se révèle notre Père ; le Christ exalté dans la gloire nous donne son Esprit en qui nous te louons, Dieu qui es, qui étais et qui viens !",
  "vespersReadingRef": "Ep 4, 3-6",
  "vespersReading": "Ayez à cœur de garder l’unité dans l’Esprit par le lien de la paix. Comme votre vocation vous a tous appelés à une seule espérance, de même, il n’y a qu’un seul Corps et un seul Esprit. Il n’y a qu’un seul Seigneur, une seule foi, un seul baptême, un seul Dieu et Père de tous, qui règne au-dessus de tous, par tous, et en tous.",
  "vespersIntercession": "<p>Bénis sois-tu, Père tout-puissant :<br> ta sainteté est infinie et tu nous l’offres en partage.</p>  <p>R/Nous te bénissons, alléluia,<br> éternel est ton amour, alléluia.</p>  <p>Béni sois-tu, Jésus, Fils bien-aimé du Père :<br> Tu nous as donné de devenir enfants de Dieu.</p>  <p>Béni sois-tu, Esprit du Père et du Fils :<br> tu demeures en nous pour que nous vivions de Dieu.</p>  <p>Béni sois-tu, Dieu l’Unique, le Saint :<br> tu es la vie des vivants et des morts.</p>",
  "vespersResponsory": "R/Un seul Seigneur, une seule foi,<br> un seul baptême, un seul Dieu et Père !<br> V/Appelés à former un seul Corps dans un seul Esprit,<br> nous chantons et nous proclamons :R/<br> V/Appelés à partager une seule espérance dans le Christ,<br> nous chantons et nous proclamons :R/<br>",
  "oration": "Dieu notre Père, tu as envoyé dans le monde ta Parole de vérité et ton Esprit de sainteté pour révéler aux hommes ton admirable mystère ; donne-nous de professer la vrai foi en reconnaissant la gloire de l’éternelle Trinité, en adorant son Unité toute-puissante."
}