{
  "feastTitle": "",
  "feastPriority": "(avant l’Épiphanie)",
  "readingVerse": "<p>Le Verbe était la vie,<br> lumière pour les hommes.</p>",
  "readingsBiblicalReadingTitle": "Lecture : Un nouveau mode de relation",
  "readingsBiblicalReadingRef": "Col 3, 17-25; 4, 1",
  "readingsBiblicalReadingContent": "Et tout ce que vous dites, tout ce que vous faites, que ce soit toujours au nom du Seigneur Jésus, en offrant par lui votre action de grâce à Dieu le Père.",
  "readingsPatristicReadingTitle": "CENTURIES DE SAINT MAXIME LE CONFESSEUR SUR LA  CHARITÉ",
  "readingsPatristicReadingSubtitle": "Le mystère toujours nouveau",
  "readingsPatristicReadingContent": "La naissance dans la chair du Verbe de Dieu n’a eu lieu qu’une seule fois ; mais sa naissance selon l’esprit se produit sans cesse, ainsi qu’il le désire, chez ceux qui eux aussi le désirent, à cause de sa bonté envers les hommes. Il devient un enfant, qui s’adapte à leurs capacités, et il se manifeste dans la mesure où celui qui le reçoit est capable de lui faire place. C’est sans aucune amertume qu’il réduit l’apparence de sa véritable grandeur : il se conforme à la mesure dont ceux qui désirent le voir sont capables. Ainsi le Verbe de Dieu se manifeste toujours de façon adaptée à ceux qui participent à lui, mais il demeure toujours invisible à tous, parce que son mystère est au-delà de tout. C’est pourquoi le divin Apôtre parle avec sagesse lorsqu’il dit, en considérant la force du mystère : <i>Jésus Christ est le même, hier et aujourd’hui ; il le sera pour l’éternité</i>. Il veut dire que son mystère est toujours nouveau ; il ne vieillit jamais parce qu’il ne peut être embrassé par aucun esprit. Le Christ Dieu, lorsqu’il naît, se fait homme en prenant une chair dotée d’une âme raisonnable. Lui qui avait accordé aux êtres créés de tirer leur être du néant, lorsqu’une Vierge l’a mis au monde d’une façon prodigieuse, il n’a aucunement détruit la preuve de sa virginité. ~ L’étoile venue de l’Orient apparaît et elle conduit les Mages à l’endroit où se trouve le Verbe incarné ; elle montre ainsi de façon mystérieuse, au-delà de son apparence, qu’elle dépasse la parole contenue dans la Loi et les Prophètes, et qu’elle conduit les nations vers la lumière d’une connaissance supérieure. En effet, c’est vers la connaissance supérieure du Verbe incarné que conduit clairement la parole contenue dans la Loi et les Prophètes, de même que l’étoile, considérée avec piété, conduit ceux qui répondent volontiers à l’appel de la grâce. ~ Dieu se fait parfaitement homme, en n’omettant rien de ce qui appartient à notre nature, sauf le péché, lequel n’en faisait pas partie. Il voulait ainsi présenter notre chair comme un appât pour provoquer le dragon insatiable, prêt à engloutir cette chair, devenue pour lui un poison capable de le détruire entièrement, par la puissance de la divinité cachée en elle. Et cette même chair deviendrait un remède pour la nature humaine en la ramenant à la grâce des origines, par la puissance de la divinité unie à elle. De même en effet que l’homme avait corrompu sa nature en absorbant le venin répandu dans l’arbre de la connaissance, ainsi le démon, en cherchant à manger la chair du Seigneur, serait détruit par la puissance de la divinité qu’elle contient. Le grand mystère de Dieu fait homme demeure toujours un mystère. ~ Comment le Verbe incarné est-il essentiellement le Verbe en personne, en étant substantiellement la même personne demeurant tout entière dans le Père ? Comment lui-même, étant entièrement Dieu par nature, et devenant tout entier homme par nature, n’est-il aucunement privé d’aucune de ces deux natures : ni de la nature divine selon laquelle il est Dieu, ni de notre nature selon laquelle il s’est fait homme ? La foi seule embrasse ces mystères, car elle est <i>la manière de posséder déjà ces réalités</i> qui sont au-delà de l’intelligence et de la parole.",
  "morningEvangelicAntiphon": "L’homme nouveau est né dans le Christ : il prend notre chair et sa faiblesse, et Dieu lui-même demeure en lui, alléluia.",
  "morningReadingRef": "Is 45, 22-23",
  "morningReading": "Tournez-vous vers moi pour être sauvés, habitants de la terre entière. Car c’est moi qui suis Dieu, il n’y en a pas d’autre. Je le jure par moi-même — de ma bouche sortira le salut, cette parole ne reviendra pas en arrière — : devant moi toute créature tombera à genoux, par moi jurera toute langue.",
  "morningIntercession": "<p>Soyons dans la joie pour invoquer le Verbe de Dieu qui s’est manifesté en notre chair :</p>  <p>R/Seigneur, sois notre vie !</p>  <p>Libérateur du genre humain,<br> tu es né de la Vierge Marie pour nous renouveler :<br> — à sa prière préserve-nous du vieillissement du péché.</p>  <p>Tu as fait briller sur la terre la justice du ciel :<br> — que cette lumière nous conduise aujourd’hui.</p>  <p>Tu nous as manifesté l’amour infini de ton Père :<br> — que notre vie le révèle à nos frères.</p>  <p>Tu as choisi d’habiter parmi nous :<br> — rends-nous dignes de ta présence.</p>",
  "morningResponsory": "R/Le Seigneur s’est rappelé son amour.<br> * Alléluia, alléluia !<br> V/Il a révélé sa justice aux nations. *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "middleOfDayReading1Ref": "Cf. Jr 31, 7-8",
  "middleOfDayReading1Content": "Poussez des cris de joie pour Jacob ! Faites résonner vos louanges et criez tous : Seigneur, sauve ton peuple, le reste d’Israël ! Voici que je les fais revenir du pays du Nord, et que je les rassemble des extrémités du monde.",
  "middleOfDayReading2Ref": "Jr 31, 11-12",
  "middleOfDayReading2Content": "Le Seigneur a racheté Jacob, il l’a délivré de la main d’un plus fort. Ils viendront, hurlant de joie au mont Sion, ils afflueront vers les biens du Seigneur.",
  "middleOfDayReading3Ref": "Za 8, 7-8",
  "middleOfDayReading3Content": "Voici que je sauve mon peuple, en le ramenant du pays de l’orient et du pays de l’occident. Je les ferai venir pour qu’ils demeurent au milieu de Jérusalem. Ils seront mon peuple et je serai leur Dieu, dans la fidélité et la justice.",
  "middleOfDayResponsory1": "V/Le Seigneur s’est rappelé son amour, alléluia ;<br> sa fidélité en faveur d’Israël, alléluia.<br>",
  "middleOfDayResponsory2": "V/Tous les confins de la terre ont vu, alléluia,<br> le salut de notre Dieu, alléluia.<br>",
  "middleOfDayResponsory3": "V/Amour et vérité se rencontrent, alléluia,<br> justice et paix s’embrassent, alléluia.<br>",
  "vespersEvangelicAntiphon": "Je suis sorti de Dieu ; je ne viens pas de moi-même : c’est mon Père qui m’envoie.",
  "vespersReadingRef": "Rm 8, 3-4",
  "vespersReading": "Quand Dieu a envoyé son propre Fils dans notre condition humaine de pécheurs pour vaincre le péché, il a fait ce que la loi de Moïse ne pouvait pas faire à cause de la faiblesse humaine : il a détruit le péché dans l’homme charnel. Il voulait ainsi que les exigences de la Loi se réalisent en nous qui ne vivons pas sous l’emprise de la chair, mais de l’Esprit.",
  "vespersIntercession": "<p>Pour que l’Église accueille dans la ferveur la lumière du Christ,</p>  <p>R/Dieu fidèle, nous te prions !</p>  <p>Pour que tout homme renaisse à une vie nouvelle,  <p>Pour que les pauvres, les prisonniers, les réfugiés soient visités par la paix de Noël,</p>  <p>Pour que l’amour de nos frères soit rencontre du Verbe incarné,</p>  <p>Pour que nos cœurs s’émerveillent du don que tu nous fais en ton Christ,</p>  <p>Pour que tes serviteurs défunts soient illuminés par la naissance de Jésus,</p>  <p>Pour que notre joie soit parfaite.</p>",
  "vespersResponsory": "R/Image du Dieu invisible,<br> * Christ est le commencement.<br> V/Né avant toute créature, *<br> V/Premier-né d’entre les morts, *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "oration": "Dieu éternel et tout-puissant, une lumière nouvelle dans les cieux a fait connaître que le Sauveur venait racheter le monde ; nous t’en prions : que cette lumière du salut se lève chaque jour pour le renouveau de nos cœurs."
}