{
  "feastPriority": "(avant l’Épiphanie)",
  "readingsVerse": "<p>V/ Dans les derniers temps Dieu a parlé par son Fils,<br> par lui, il a créé les mondes.</p>",
  "readingsBiblicalReadingTitle": "Renaissance d’un peuple",
  "readingsBiblicalReadingRef": "Is 66, 10-14.18-23",
  "readingsBiblicalReadingContent": "<p>Réjouissez-vous avec Jérusalem&nbsp;! Exultez en elle, vous tous qui l’aimez&nbsp;! Avec elle, soyez pleins d’allégresse, vous tous qui la pleuriez&nbsp;!</p> <p>Alors, vous serez nourris de son lait, rassasiés de ses consolations&nbsp;; alors, vous goûterez avec délices à l’abondance de sa gloire.</p> <p>Car le SEIGNEUR le déclare&nbsp;: «&nbsp;Voici que je dirige vers elle la paix comme un fleuve et, comme un torrent qui déborde, la gloire des nations.&nbsp;»</p> <p>Vous serez nourris, portés sur la hanche&nbsp;; vous serez choyés sur ses genoux. Comme un enfant que sa mère console, ainsi, je vous consolerai. Oui, dans Jérusalem, vous serez consolés.</p> <p>Vous verrez, votre cœur sera dans l’allégresse&nbsp;; et vos os revivront comme l’herbe reverdit.</p> <p>Le SEIGNEUR fera connaître sa puissance à ses serviteurs, il sera indigné par ses ennemis.</p> <p>Moi, je viens rassembler toutes les nations, de toute langue. Elles viendront et verront ma gloire&nbsp;: je mettrai chez elles un signe&nbsp;! Et, du milieu d’elles, j’enverrai des rescapés vers les nations, vers Tarsis, Pouth et Loud, Mèshek, Rosh, Toubal et Yavane, vers les îles lointaines qui n’ont rien entendu de ma renommée, qui n’ont pas vu ma gloire&nbsp;; ma gloire, ces rescapés l’annonceront parmi les nations. Et, de toutes les nations, ils ramèneront tous vos frères, en offrande au SEIGNEUR, sur des chevaux et des chariots, en litière, à dos de mulets et de dromadaires, jusqu’à ma montagne sainte, à Jérusalem, —&nbsp;dit le SEIGNEUR. On les portera comme l’offrande qu’apportent les fils d’Israël, dans des vases purs, à la maison du SEIGNEUR. Je prendrai même des prêtres et des Lévites parmi eux, —&nbsp;dit le SEIGNEUR.</p> <p>Oui, comme le ciel nouveau et la terre nouvelle que je fais subsistent devant moi —&nbsp;oracle du SEIGNEUR&nbsp;—, ainsi subsisteront votre descendance et votre nom&nbsp;! Alors, de nouvelle lune en nouvelle lune, et de sabbat en sabbat, tout être de chair viendra se prosterner devant moi, — dit le SEIGNEUR.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Le Verbe s’est fait chair, nous avons vu sa gloire&nbsp;!</p> Je viens rassembler tous les hommes de toute nation et de toute langue. Ils viendront et ils verront ma gloire.</p> Père, j’ai manifesté ton nom aux hommes que tu m’as donnés&nbsp;: ils ont vu que tu m’as envoyé&nbsp;!</p> Je veux que là où je suis, ceux que tu m’as donnés soient aussi avec moi.</p>",
  "readingsPatristicReadingTitle": "SERMON DE FAUSTE DE RIEZ POUR L’ÉPIPHANIE",
  "readingsPatristicReadingSubtitle": "L’eau changée en vin, mystère du passage de l’ancienne alliance à la nouvelle.",
  "readingsPatristicReadingContent": "<p><i>Le troisième jour, il y eut des noces.</i>Que sont ces<i>noces</i>, sinon les vœux et les joies de l’humanité sauvée, célébrées<i>le troisième jour</i>, dans le mystère de ce chiffre qui désigne soit la confession de la Trinité, soit la foi en la résurrection.</p> <p>Car, dans un autre passage de l’Évangile, c’est avec la musique et les danses et la robe des noces que l’on accueille le retour du fils cadet, c’est-à-dire la conversion du peuple païen.</p> <p>Aussi,<i>comme un époux sortant de la chambre nuptiale</i>, le Verbe descend jusqu’à la terre, jusqu’à l’Église qui doit rassembler les nations; en assumant l’incarnation, il va s’ unir à celle qu’il a gratifiée d’un contrat de mariage et d’une dot. Un contrat, quand Dieu s’est uni à l’homme&nbsp;; une dot, quand il a été immolé pour le salut de l’homme. Le contrat, c’est la rédemption présente&nbsp;; par la dot, nous entendons la vie éternelle. Aussi était-ce des miracles pour ceux qui voyaient, des mystères pour ceux qui comprenaient. C’est pourquoi, si nous regardons bien, on découvre d’une certaine manière, dans les eaux elles-mêmes, une ressemblance avec le baptême et la nouvelle naissance. En effet, lorsqu’une chose se transforme intérieurement en une autre, lorsque la créature inférieure, par un changement invisible, se transmue en une nature meilleure, le mystère de la seconde naissance s’accomplit. Les eaux sont changées tout à coup, elles qui plus tard doivent changer les hommes.</p> <p>Par l’action du Christ en Galilée, voici du vin. C’est-à-dire que la loi disparaît et la grâce la remplace: le reflet est écarté, la vérité est rendue présente&nbsp;; les réalités charnelles conduisent aux spirituelles, l’observance ancienne disparaît au profit de l’alliance nouvelle. Comme dit l’Apôtre&nbsp;:<i>Le monde ancien s’en est allé, un monde nouveau est déjà né</i>. De même que l’eau contenue dans les cuves ne disparaît pas, mais reçoit alors une existence qu’elle ne possédait pas auparavant, ainsi la loi ne disparaît pas, mais se perfectionne par l’avènement du Christ.</p> <p>Le vin venant à manquer, un autre vin est procuré; le vin de l’ancienne alliance était bon, mais celui de la nouvelle est meilleur. L’ancienne alliance, celle que les Juifs observent, s’évapore dans la lettre. La nouvelle alliance, celle qui nous concerne, nous restitue le goût de la vie en nous donnant la grâce.</p> <p>Le bon vin, c’est-à-dire le bon commandement, est celui de la loi qui t’enseigne:<i>Tu aimeras ton prochain et tu haïras ton ennemi</i>. Mais le vin de l’Évangile est meilleur et plus fort, lorsqu’on t’enseigne:<i>Eh bien moi, je vous dis&nbsp;: Aimez vos ennemis, faites du bien à ceux qui vous haïssent.</i></p>",
  "readingsPatristicReadingResponsory": "<p>R/ Ton Dieu sera ta beauté, ta lumière éternelle&nbsp;!</p> Jérusalem, tes portes seront de cristal, et tes murs, de rubis, et l’on chantera sur tes places&nbsp;: Alléluia, alléluia&nbsp;!</p> Ta splendeur illuminera toutes les contrées de la terre&nbsp;; les peuples viendront de loin adorer le Seigneur dans tes murs.</p>",
  "morningEvangelicAntiphon": "C’est de lui qu’il est écrit&nbsp;: Le Christ est né en Israël et son règne sera sans fin.",
  "morningReadingRef": "Is 9, 5",
  "morningReading": "Un enfant nous est né, un fils nous a été donné&nbsp;; l’insigne du pouvoir est sur son épaule&nbsp;; on proclame son nom&nbsp;: «&nbsp;Merveilleux-Conseiller, Dieu-Fort, Père-à-jamais, Prince-de-la-paix&nbsp;».",
  "morningIntercession": "<p>Rédempteur du monde,<br> tu es venu détruire le mur qui séparait juifs et païens&nbsp;:<br> —&nbsp;aide-nous à combattre tout obstacle à l’unité.</p> <p>R/Verbe de Dieu, sois notre force&nbsp;!</p> <p>Tu t’es incarné pour être présent à tout homme&nbsp;:<br> —&nbsp;fais-nous discerner ton visage dans notre prochain.</p> <p>Tu as révélé aux hommes le cœur du Père&nbsp;:<br> —&nbsp;montre-nous comment accorder nos actes à ta parole.</p> <p>Dieu avec nous, tu veux faire toute chose nouvelle&nbsp;:<br> —&nbsp;recrée notre être tout entier, et notre cœur sera semence de vie.</p>",
  "morningResponsory": "<p>R/ Les rois se prosterneront devant lui.<br> * Tous les pays le serviront.<br> V/ En ces jours-là, fleurira la justice.&nbsp;*<br> V/ Il délivrera le pauvre qui appelle.&nbsp;*<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "middleOfDayReading1Ref": "Dt 4, 7",
  "middleOfDayReading1Content": "Quelle est la grande nation dont les dieux soient aussi proches que le Seigneur notre Dieu est proche de nous chaque fois que nous l’invoquons&nbsp;?",
  "middleOfDayResponsory1": "V/ Le Seigneur s’est rappelé son amour, alléluia&nbsp;;<br> sa fidélité en faveur d’Israël, alléluia.<br>",
  "middleOfDayReading2Ref": "Is 12, 5-6",
  "middleOfDayReading2Content": "Jouez pour le Seigneur&nbsp;! Car il a fait la merveille connue de toute la terre. Jubilez, criez de joie, habitants de Sion, car il est grand au milieu de toi, le Saint d’Israël.",
  "middleOfDayResponsory2": "V/ Tous les confins de la terre ont vu, alléluia,<br> le salut de notre Dieu, alléluia.<br>",
  "middleOfDayReading3Ref": "Cf. Tb 14, 6-7",
  "middleOfDayReading3Content": "Tous abandonneront leurs idoles trompeuses, ils se rassembleront et viendront à Jérusalem. Ceux qui aiment Dieu en vérité seront dans la joie.",
  "middleOfDayResponsory3": "V/ Amour et vérité se rencontrent, alléluia,<br> justice et paix s’embrassent, alléluia.<br>",
  "oration": "Dieu éternel et tout-puissant, par la naissance de ton Fils unique, tu as voulu te manifester dans une lumière nouvelle&nbsp;; puisqu’il s’est associé à la vie des hommes, en devenant l’enfant de la Vierge, accorde-nous d’avoir part à sa vie dans le Royaume. Lui qui règne."
}