{
  "feastTitle": "La Sainte Famille",
  "feastPriority": "Fête",
  "firstVespersPsalm1Antiphon": "Jacob engendra Joseph, l’époux de Marie, et de Marie est né Jésus, celui qu’on appelle Christ.",
  "firstVespersPsalm2Antiphon": "Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse : l’enfant qu’elle a conçu vient de l’Esprit Saint.",
  "firstVespersPsalm3Antiphon": "Les bergers sont vite accourus, ils ont trouvé Marie et Joseph, avec le nouveau-né couché dans une crèche.",
  "firstVespersEvangelicAntiphon": "Jésus était resté à Jérusalem. Ses parents ne le savaient pas : ils le cherchaient parmi leurs compagnons de route.",
  "firstVespersReadingRef": "2 Co 8, 9",
  "firstVespersReading": "Vous connaissez la générosité de notre Seigneur Jésus Christ : lui qui est riche, il est devenu pauvre à cause de vous, pour que vous deveniez riches par sa pauvreté.",
  "firstVespersResponsory": "R/Le Verbe s’est fait chair.<br> * Alléluia, alléluia !<br> V/Il a demeuré parmi nous. *<br> V/Il a révélé le Dieu caché. *<br> Gloire au Père et au Fils et au Saint-Esprit. R/<br>",
  "readingsHymn": "<p>Source en attente, secret du monde,<br>     Amour caché au creux du monde :<br>     Christ au-dedans du mal de l’homme,<br>     Au cœur des pauvres, Christ vivant,<br>     Au cœur des pauvres, tu attends.</p> <p>     Source nouvelle, vivant baptême<br>     Où notre mal aspire au Père,<br>     Pour que, détruit, il soit lumière :<br>     Sainte Parole, Jésus Christ,<br>     Notre espérance n’est qu’un cri.</p> <p>     Source éternelle, esprit d’enfance,<br>     Apporte au monde sa naissance :<br>     En ton Amour tout est présence,<br>     Par toi le monde voit son Dieu,<br>     En toi le monde devient Dieu.</p> <p>     Source vivante, ô Christ Lumière,<br>     Tu es en nous la joie du Père :<br>     Chante l’Esprit en tous nos frères !<br>     Source de gloire, Trinité,<br>     Ta joie aux hommes est partagée.</p>",
  "readingsPsalm1Antiphon": "Béni soit au nom du Seigneur celui qui vient.",
  "readingsPsalm2Antiphon": "Cet enfant, né de la Vierge, se nommera Emmanuel, Dieu-avec-nous.",
  "readingsPsalm3Antiphon": "Nous sommes les concitoyens des saints, nous sommes de la famille de Dieu.",
  "readingVerse": "<p>Tes fils seront tous instruits par le Seigneur,<br> ils goûteront un bonheur sans limites.</p>",
  "readingsBiblicalReadingTitle": "Lecture : L’amour chrétien inaugure de nouvelles relations familiales",
  "readingsBiblicalReadingRef": "Ep 5, 21 – 6, 4",
  "readingsBiblicalReadingContent": "Par respect pour le Christ, soyez soumis les uns aux autres ; les femmes, à leur mari, comme au Seigneur Jésus ; car, pour la femme, le mari est la tête, tout comme, pour l’Église, le Christ est la tête, lui qui est le Sauveur de son corps. Eh bien ! puisque l’Église se soumet au Christ, qu’il en soit toujours de même pour les femmes à l’égard de leur mari.",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT PAUL VI À NAZARETH (5 janvier 1964)",
  "readingsPatristicReadingSubtitle": "L’exemple de Nazareth.",
  "readingsPatristicReadingContent": "Nazareth est l’école où l’on commence à comprendre la vie  de Jésus : l’école de l’Évangile. Ici, on apprend à regarder,  à écouter, à méditer et à pénétrer  la signification, si profonde et si mystérieuse, de cette très simple,  très humble et très belle manifestation du Fils de Dieu. Peut-être  apprend-on même insensiblement à imiter. Ici, on apprend la méthode  qui nous permettra de comprendre qui est le Christ. Ici, on découvre le besoin  d’observer le cadre de son séjour parmi nous : les lieux, les temps, les coutumes,  le langage, les pratiques religieuses, tout ce dont s’est servi Jésus pour  se révéler au monde. Ici, tout parle, tout a un sens. Ici, à  cette école, on comprend la nécessité d’avoir une discipline  spirituelle, si l’on veut suivre l’enseignement de l’Évangile et devenir disciple  du Christ. Oh, comme nous voudrions redevenir enfant et nous remettre à cette  humble et sublime école de Nazareth, comme nous voudrions près de Marie  recommencer à acquérir la vraie science de la vie et la sagesse supérieure  des vérités divines ! Mais nous ne faisons que passer. Il nous faut laisser ce désir de poursuivre  ici l’éducation, jamais achevée, à l’intelligence de l’Évangile.  Nous ne partirons pas cependant sans avoir recueilli à la hâte, et comme  à la dérobée, quelques brèves leçons de Nazareth. Une leçon de silence d’abord. Que renaisse en nous l’estime du silence,  cette admirable et indispensable condition de l’esprit, en nous qui sommes assaillis  par tant de clameurs, de fracas et de cris dans notre vie moderne, bruyante et hyper  sensibilisée. Ô silence de Nazareth, enseigne-nous le recueillement, l’intériorité,  la disposition à écouter les bonnes inspirations et les paroles des  vrais maîtres ; enseigne-nous le besoin et la valeur des préparations,  de l’étude, de la méditation, de la vie personnelle et intérieure,  de la prière que Dieu seul voit dans le secret. Une leçon de vie familiale. Que Nazareth nous enseigne ce qu’est la famille,  sa communion d’amour, son austère et simple beauté, son caractère  sacré et inviolable ; apprenons de Nazareth comment la formation qu’on y reçoit  est douce et irremplaçable ; apprenons quel est son rôle primordial  sur le plan social. Une leçon de travail. Nazareth, maison du <i>fils du charpentier</i>, c’est  ici que nous voudrions comprendre et célébrer la loi sévère  et rédemptrice du labeur humain ; ici, rétablir la conscience de la  noblesse du travail ; ici, rappeler que le travail ne peut pas avoir une fin en lui-même,  mais que sa liberté et sa noblesse lui viennent, en plus de sa valeur économique,  des valeurs qui le finalisent ; comme nous voudrions enfin saluer ici tous les travailleurs  du monde entier et leur montrer leur grand modèle, leur frère divin,  le prophète de toutes leurs justes causes, le Christ notre Seigneur.",
  "morningHymn": "<p>Sainte Marie et saint Joseph,<br>     C’est la nuit de Noël :<br>     L’enfant vous surprenait,<br>     Vous teniez le trésor<br>     De la vie la plus forte,<br>     Jésus,<br>     Le vainqueur de la nuit.</p> <p>     Sainte Marie et saint Joseph,<br>     À l’épreuve de fuir<br>     La frayeur d’un tyran,<br>     Vous sauviez le trésor<br>     De la vie la plus belle,<br>     Jésus,<br>     Le vainqueur de la haine.</p> <p>     Sainte Marie et saint Joseph,<br>     Au village banal,<br>     Au pays sans renom,<br>     Vous gardiez le trésor<br>     De la vie la plus digne,<br>     Jésus,<br>     Le vainqueur du mépris.</p> <p>     Sainte Marie et saint Joseph,<br>     Quand le Fils à son heure<br>     Eut quitté Nazareth,<br>     Vous laissiez à l’Esprit<br>     De souffler où Il veut :<br>     Jésus,<br>     Alla vaincre la mort.</p> <p>     Gloire au Père et au Fils<br>     Et gloire au Saint-Esprit<br>     Au cœur de notre vie,<br>     Saint Joseph et sainte Marie !</p>",
  "morningPsalm1Antiphon": "Chaque année, les parents de Jésus allaient à Jérusalem pour célébrer la Pâque.",
  "morningPsalm2Antiphon": "L’enfant grandissait et se fortifiait, tout rempli de sagesse ; et la faveur de Dieu était sur lui.",
  "morningPsalm3Antiphon": "Le père et la mère de l’enfant s’étonnaient de ce qu’on disait de lui.",
  "morningEvangelicAntiphon": "Que ta famille, Seigneur Jésus, nous soit une lumière et conduise nos pas au chemin de la paix.",
  "morningReadingRef": "Dt 5, 16",
  "morningReading": "Honore ton père et ta mère, comme te l’a commandé le Seigneur ton Dieu, afin d’avoir  longue vie et bonheur sur la terre que te donne le Seigneur ton Dieu.",
  "morningIntercession": "<p>Le Fils du Dieu vivant a voulu naître dans une famille humaine ; adorons-le, supplions-le :</p> <p>R/Sanctifie-nous, Jésus, par ton obéissance.</p> <p>Verbe éternel du Père, tu t’es soumis à Marie et à Joseph,<br> — enseigne-nous l’humilité.</p>  <p>Maître et Seigneur, ta mère conservait en son cœur tes paroles et tes gestes,<br> — apprends-nous à garder ta parole, à la mettre en pratique.</p>  <p>Créateur de l’univers, tu as été appelé fils du charpentier,<br> — donne-nous ton courage et ton amour du travail.</p>  <p>Toi qui as grandi en âge et en grâce dans ta famille à Nazareth,<br> — rends-nous plus semblables à toi, notre chef et notre frère.</p>",
  "morningResponsory": "R/Jésus, fils de Marie,<br> * Tu es le Christ, le Fils du Dieu vivant.<br> V/Plein de grâce et de vérité. *<br> V/Tu te soumets à Marie et à Joseph. *<br> Gloire au Père. R/Jésus.<br>",
  "middleOfDayTierceAntiphon": "Le père et la mère de l’enfant s’étonnaient de ce qu’on disait de lui.",
  "middleOfDaySexteAntiphon": "Marie retenait toutes ces paroles et les méditait dans son cœur.",
  "middleOfDayNoneAntiphon": "Mes yeux ont vu le salut que tu préparais à la face des peuples.",
  "middleOfDayReading1Ref": "Col 3, 12-13",
  "middleOfDayReading1Content": "Puisque vous avez été choisis par Dieu, que vous êtes ses fidèles et ses bien-aimés,  revêtez votre cœur de tendresse et de bonté, d’humilité, de douceur, de patience.  Supportez-vous mutuellement et pardonnez, si vous avez des reproches à vous faire.  Agissez comme le Seigneur : il vous a pardonné, faites de même.",
  "middleOfDayReading2Ref": "Col 3, 14-15",
  "middleOfDayReading2Content": "Par-dessus tout, qu’il y ait pour vous l’amour : c’est lui qui fait l’unité  dans la perfection. Et que, dans vos cœurs, règne la paix du Christ à laquelle vous  avez été appelés pour former en lui un seul corps. Vivez dans l’action de grâce.",
  "middleOfDayReading3Ref": "Col 3, 17",
  "middleOfDayReading3Content": "Tout ce que vous dites, tout ce que vous faites, que ce soit toujours au nom du  Seigneur Jésus Christ, en offrant par lui votre action de grâce à Dieu le Père.",
  "middleOfDayResponsory1": "<p>V/Le Seigneur nous enseignera ses chemins,<br> nous suivrons ses sentiers.</p>",
  "middleOfDayResponsory2": "<p>V/Appelez le bonheur sur Jérusalem :<br> Paix à ceux qui l’aiment !</p>",
  "middleOfDayResponsory3": "<p>V/Tous tes fils seront disciples du Seigneur,<br> grande sera la paix de tes fils.</p>",
  "vespersPsalm1Antiphon": "Après trois jours, Joseph et  Marie trouvèrent Jésus assis dans le Temple au milieu des docteurs : il écoutait  et il interrogeait.",
  "vespersPsalm2Antiphon": "Jésus descendit avec eux de Jérusalem : il vint à Nazareth et leur était soumis.",
  "vespersPsalm3Antiphon": "Jésus grandissait en sagesse, en taille et en grâce, sous le regard de Dieu et des hommes.",
  "vespersEvangelicAntiphon": "Pourquoi nous as-tu fait cela ? Nous te cherchions tout angoissés. — Pourquoi me cherchiez-vous ? Il me faut être  chez mon Père.",
  "vespersReadingRef": "Ph 2, 6-7",
  "vespersReading": "Le Christ Jésus, lui qui était dans la condition de Dieu, n’a pas jugé bon de  revendiquer son droit d’être traité à l’égal de Dieu ; mais au contraire, il se dépouilla  lui-même en prenant la condition de serviteur. Devenu semblable aux hommes, il a  été reconnu comme un homme à son comportement.",
  "vespersIntercession": "<p>Adorons le Fils de Dieu, qui a voulu avoir une famille humaine :</p>  <p>R/Jésus, notre modèle, Jésus, notre Sauveur !</p>  <p>Tu as voulu te soumettre à Marie et à Joseph :<br> — enseigne-nous la valeur de l’obéissance et du respect.</p>  <p>Tu as aimé tes parents, et tes parents t’aimaient :<br> — établis les familles dans la paix et dans l’amour.</p>  <p>Tu as accompli en tout les œuvres du Père :<br> — donne-nous de reconnaître en toi celui que le Père a envoyé.</p>  <p>Toi que Marie et Joseph ont retrouvé dans la maison du Père,<br> — apprends-nous à chercher d’abord le Royaume de Dieu.</p>  <p>Tu as fait partager ta gloire éternelle à Marie et à Joseph :<br> — fais entrer ceux qui nous ont quittés dans la famille des saints.</p>",
  "vespersResponsory": "R/Dieu, notre Père, béni soit ton Fils,<br> * Jésus, notre Sauveur !<br> V/Il s’est anéanti, prenant la condition de serviteur, *<br> V/Devenu semblable aux hommes,<br> il a demeuré parmi nous, *<br> R/Dieu, notre Père.<br>",
  "morningOration": "Tu as voulu, Seigneur, que la Sainte Famille nous soit donnée en exemple ; accorde-nous  la grâce de pratiquer, comme elle, les vertus familiales et d’être unis par les liens  de ton amour, avant de nous retrouver pour l’éternité dans la joie de ta maison.",
  "ReadingsOration": "Tu as voulu, Seigneur, que la Sainte Famille nous soit donnée en exemple ; accorde-nous  la grâce de pratiquer, comme elle, les vertus familiales et d’être unis par les liens  de ton amour, avant de nous retrouver pour l’éternité dans la joie de ta maison.",
  "middleOfDayOration": "Tu as voulu, Seigneur, que la Sainte Famille nous soit donnée en exemple ; accorde-nous  la grâce de pratiquer, comme elle, les vertus familiales et d’être unis par les liens  de ton amour, avant de nous retrouver pour l’éternité dans la joie de ta maison.",
  "vespersOration": "Tu as voulu, Seigneur, que la Sainte Famille nous soit donnée en exemple ; accorde-nous  la grâce de pratiquer, comme elle, les vertus familiales et d’être unis par les liens  de ton amour, avant de nous retrouver pour l’éternité dans la joie de ta maison.",
  "firstVespersOration": "Tu as voulu, Seigneur, que la Sainte Famille nous soit donnée en exemple ; accorde-nous  la grâce de pratiquer, comme elle, les vertus familiales et d’être unis par les liens  de ton amour, avant de nous retrouver pour l’éternité dans la joie de ta maison."
}