{
  "firstVespers": {
    "psalmody": [
      {
        "psalm": "PSALM_112",
        "antiphon": [
          "Jacob engendra Joseph, l’époux de Marie, et de Marie est né Jésus, celui qu’on appelle Christ."
        ]
      },
      {
        "psalm": "PSALM_147",
        "antiphon": [
          "Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse&nbsp;: l’enfant qu’elle a conçu vient de l’Esprit Saint."
        ]
      },
      {
        "psalm": "NT_4",
        "antiphon": [
          "Les bergers sont vite accourus, ils ont trouvé Marie et Joseph, avec le nouveau-né couché dans une crèche."
        ]
      }
    ],
    "reading": {
      "ref": "2 Co 8, 9",
      "content": "Vous connaissez la générosité de notre Seigneur Jésus Christ&nbsp;: lui qui est riche, il est devenu pauvre à cause de vous, pour que vous deveniez riches par sa pauvreté."
    },
    "hymn": [
      "qui-peut-me-dire"
    ],
    "evangelicAntiphon": "Jésus était resté à Jérusalem. Ses parents ne le savaient pas&nbsp;: ils le cherchaient parmi leurs compagnons de route.",
    "responsory": "<p>R/ Le Verbe s’est fait chair.<br> * Alléluia, alléluia&nbsp;!<br> V/ Il a demeuré parmi nous. *<br> V/ Il a révélé le Dieu caché. *<br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>"
  },
  "morning": {
    "psalmody": [
      {
        "psalm": "PSALM_62",
        "antiphon": [
          "Chaque année, les parents de Jésus allaient à Jérusalem pour célébrer la Pâque."
        ]
      },
      {
        "psalm": "AT_41",
        "antiphon": [
          "L’enfant grandissait et se fortifiait, tout rempli de sagesse&nbsp;; et la faveur de Dieu était sur lui."
        ]
      },
      {
        "psalm": "PSALM_149",
        "antiphon": [
          "Le père et la mère de l’enfant s’étonnaient de ce qu’on disait de lui."
        ]
      }
    ],
    "reading": {
      "ref": "Dt 5, 16",
      "content": "Honore ton père et ta mère, comme te l’a commandé le Seigneur ton Dieu, afin d’avoir longue vie et bonheur sur la terre que te donne le Seigneur ton Dieu."
    },
    "hymn": [
      "sainte-marie-et-saint-joseph"
    ],
    "evangelicAntiphon": "Que ta famille, Seigneur Jésus, nous soit une lumière et conduise nos pas au chemin de la paix.",
    "intercession": "<p>Le Fils du Dieu vivant a voulu naître dans une famille humaine&nbsp;; adorons-le, supplions-le&nbsp;:</p> <p>R/Sanctifie-nous, Jésus, par ton obéissance.</p> <p>Verbe éternel du Père, tu t’es soumis à Marie et à Joseph,<br> —&nbsp;enseigne-nous l’humilité.</p> <p>Maître et Seigneur, ta mère conservait en son cœur tes paroles et tes gestes,<br> —&nbsp;apprends-nous à garder ta parole, à la mettre en pratique.</p> <p>Créateur de l’univers, tu as été appelé fils du charpentier,<br> —&nbsp;donne-nous ton courage et ton amour du travail.</p> <p>Toi qui as grandi en âge et en grâce dans ta famille à Nazareth,<br> —&nbsp;rends-nous plus semblables à toi, notre chef et notre frère.</p>",
    "responsory": "<p>R/ Jésus, fils de Marie,<br> * Tu es le Christ, le Fils du Dieu vivant.<br> V/ Plein de grâce et de vérité. *<br> V/ Tu te soumets à Marie et à Joseph. *<br> Gloire au Père.&nbsp;R/ Jésus.<br></p>"
  },
  "readings": {
    "psalmody": [
      {
        "psalm": "PSALM_23",
        "antiphon": [
          "Béni soit au nom du Seigneur celui qui vient."
        ]
      },
      {
        "psalm": "PSALM_45",
        "antiphon": [
          "Cet enfant, né de la Vierge, se nommera Emmanuel, Dieu-avec-nous."
        ]
      },
      {
        "psalm": "PSALM_86",
        "antiphon": [
          "Nous sommes les concitoyens des saints, nous sommes de la famille de Dieu."
        ]
      }
    ],
    "biblicalReading": {
      "title": "L’amour chrétien inaugure de nouvelles relations familiales",
      "ref": "Ep 5, 21 –&nbsp;6, 4",
      "content": "<p>Par respect pour le Christ, soyez soumis les uns aux autres&nbsp;; les femmes, à leur mari, comme au Seigneur Jésus&nbsp;; car, pour la femme, le mari est la tête, tout comme, pour l’Église, le Christ est la tête, lui qui est le Sauveur de son corps. Eh bien&nbsp;! puisque l’Église se soumet au Christ, qu’il en soit toujours de même pour les femmes à l’égard de leur mari.</p> <p>Vous, les hommes, aimez votre femme à l’exemple du Christ&nbsp;: il a aimé l’Église, il s’est livré lui-même pour elle, afin de la rendre sainte en la purifiant par le bain de l’eau baptismale, accompagné d’une parole&nbsp;; il voulait se la présenter à lui-même, cette Église, resplendissante, sans tache, ni ride, ni rien de tel&nbsp;; il la voulait sainte et immaculée. C’est de la même façon que les maris doivent aimer leur femme&nbsp;: comme leur propre corps. Celui qui aime sa femme s’aime soi-même. Jamais personne n’a méprisé son propre corps&nbsp;: au contraire, on le nourrit, on en prend soin. C’est ce que fait le Christ pour l’Église, parce que nous sommes les membres de son corps. Comme dit l’Écriture&nbsp;: À cause de cela, l’homme quittera son père et sa mère, il s’attachera à sa femme, et tous deux ne feront plus qu’un. Ce mystère est grand&nbsp;: je le dis en référence au Christ et à l’Église.</p> <p>Pour en revenir à vous, chacun doit aimer sa propre femme comme lui-même, et la femme doit avoir du respect pour son mari. Vous, les enfants, obéissez à vos parents dans le Seigneur, car c’est cela qui est juste&nbsp;: Honore ton père et ta mère, c’est le premier commandement qui soit assorti d’une promesse&nbsp;: ainsi tu seras heureux et tu auras longue vie sur la terre. Et vous, les parents, ne poussez pas vos enfants à la colère, mais élevez-les en leur donnant une éducation et des avertissements inspirés par le Seigneur.</p>",
      "responsory": "<p>R/ Dieu s’est fait l’un de nous, pour nous apprendre à aimer&nbsp;!</p> Vous qui servez Jésus, le Christ, soumettez-vous les uns aux autres.</p> Le Christ a aimé l’Église et s’est livré pour elle&nbsp;: aimons-nous les uns les autres, en acte et en vérité.</p>"
    },
    "patristicReading": {
      "title": "HOMÉLIE DE SAINT PAUL VI À NAZARETH (5 janvier 1964)",
      "subtitle": "L’exemple de Nazareth.",
      "content": "<p>Nazareth est l’école où l’on commence à comprendre la vie de Jésus&nbsp;: l’école de l’Évangile. Ici, on apprend à regarder, à écouter, à méditer et à pénétrer la signification, si profonde et si mystérieuse, de cette très simple, très humble et très belle manifestation du Fils de Dieu. Peut-être apprend-on même insensiblement à imiter. Ici, on apprend la méthode qui nous permettra de comprendre qui est le Christ. Ici, on découvre le besoin d’observer le cadre de son séjour parmi nous&nbsp;: les lieux, les temps, les coutumes, le langage, les pratiques religieuses, tout ce dont s’est servi Jésus pour se révéler au monde. Ici, tout parle, tout a un sens. Ici, à cette école, on comprend la nécessité d’avoir une discipline spirituelle, si l’on veut suivre l’enseignement de l’Évangile et devenir disciple du Christ. Oh, comme nous voudrions redevenir enfant et nous remettre à cette humble et sublime école de Nazareth, comme nous voudrions près de Marie recommencer à acquérir la vraie science de la vie et la sagesse supérieure des vérités divines&nbsp;!</p> <p>Mais nous ne faisons que passer. Il nous faut laisser ce désir de poursuivre ici l’éducation, jamais achevée, à l’intelligence de l’Évangile. Nous ne partirons pas cependant sans avoir recueilli à la hâte, et comme à la dérobée, quelques brèves leçons de Nazareth.</p> <p>Une leçon de silence d’abord. Que renaisse en nous l’estime du silence, cette admirable et indispensable condition de l’esprit, en nous qui sommes assaillis par tant de clameurs, de fracas et de cris dans notre vie moderne, bruyante et hyper sensibilisée. Ô silence de Nazareth, enseigne-nous le recueillement, l’intériorité, la disposition à écouter les bonnes inspirations et les paroles des vrais maîtres&nbsp;; enseigne-nous le besoin et la valeur des préparations, de l’étude, de la méditation, de la vie personnelle et intérieure, de la prière que Dieu seul voit dans le secret.</p> <p>Une leçon de vie familiale. Que Nazareth nous enseigne ce qu’est la famille, sa communion d’amour, son austère et simple beauté, son caractère sacré et inviolable&nbsp;; apprenons de Nazareth comment la formation qu’on y reçoit est douce et irremplaçable&nbsp;; apprenons quel est son rôle primordial sur le plan social.</p> <p>Une leçon de travail. Nazareth, maison du<i>fils du charpentier</i>, c’est ici que nous voudrions comprendre et célébrer la loi sévère et rédemptrice du labeur humain&nbsp;; ici, rétablir la conscience de la noblesse du travail&nbsp;; ici, rappeler que le travail ne peut pas avoir une fin en lui-même, mais que sa liberté et sa noblesse lui viennent, en plus de sa valeur économique, des valeurs qui le finalisent&nbsp;; comme nous voudrions enfin saluer ici tous les travailleurs du monde entier et leur montrer leur grand modèle, leur frère divin, le prophète de toutes leurs justes causes, le Christ notre Seigneur.</p>",
      "responsory": "<p>R/ Que règne en nos cœurs la paix du Christ&nbsp;!</p> Puisque vous êtes élus, sanctifiés, aimés par Dieu, revêtez donc des sentiments de compassion.</p> Pardonnez-vous mutuellement, comme le Seigneur vous a pardonné.</p> Aimez-vous les uns les autres, comme il vous a aimés.</p> Vous n’êtes qu’un en Jésus Christ, revêtez l’amour&nbsp;: c’est le lien parfait.</p>"
    },
    "hymn": [
      "source-en-attente"
    ],
    "verse": "<p>V/ Tes fils seront tous instruits par le Seigneur,<br> ils goûteront un bonheur sans limites.</p>"
  },
  "vespers": {
    "psalmody": [
      {
        "psalm": "PSALM_121",
        "antiphon": [
          "Après trois jours, Joseph et Marie trouvèrent Jésus assis dans le Temple au milieu des docteurs&nbsp;: il écoutait et il interrogeait."
        ]
      },
      {
        "psalm": "PSALM_126",
        "antiphon": [
          "Jésus descendit avec eux de Jérusalem&nbsp;: il vint à Nazareth et leur était soumis."
        ]
      },
      {
        "psalm": "NT_4",
        "antiphon": [
          "Jésus grandissait en sagesse, en taille et en grâce, sous le regard de Dieu et des hommes."
        ]
      }
    ],
    "reading": {
      "ref": "Ph 2, 6-7",
      "content": "Le Christ Jésus, lui qui était dans la condition de Dieu, n’a pas jugé bon de revendiquer son droit d’être traité à l’égal de Dieu&nbsp;; mais au contraire, il se dépouilla lui-même en prenant la condition de serviteur. Devenu semblable aux hommes, il a été reconnu comme un homme à son comportement."
    },
    "evangelicAntiphon": "Pourquoi nous as-tu fait cela&nbsp;? Nous te cherchions tout angoissés. —&nbsp;Pourquoi me cherchiez-vous&nbsp;? Il me faut être chez mon Père.",
    "intercession": "<p>Adorons le Fils de Dieu, qui a voulu avoir une famille humaine&nbsp;:</p> <p>R/Jésus, notre modèle, Jésus, notre Sauveur&nbsp;!</p> <p>Tu as voulu te soumettre à Marie et à Joseph&nbsp;:<br> —&nbsp;enseigne-nous la valeur de l’obéissance et du respect.</p> <p>Tu as aimé tes parents, et tes parents t’aimaient&nbsp;:<br> —&nbsp;établis les familles dans la paix et dans l’amour.</p> <p>Tu as accompli en tout les œuvres du Père&nbsp;:<br> —&nbsp;donne-nous de reconnaître en toi celui que le Père a envoyé.</p> <p>Toi que Marie et Joseph ont retrouvé dans la maison du Père,<br> —&nbsp;apprends-nous à chercher d’abord le Royaume de Dieu.</p> <p>Tu as fait partager ta gloire éternelle à Marie et à Joseph&nbsp;:<br> —&nbsp;fais entrer ceux qui nous ont quittés dans la famille des saints.</p>",
    "responsory": "<p>R/ Dieu, notre Père, béni soit ton Fils,<br> * Jésus, notre Sauveur&nbsp;!<br> V/ Il s’est anéanti, prenant la condition de serviteur, *<br> V/ Devenu semblable aux hommes,<br> il a demeuré parmi nous, *<br> R/ Dieu, notre Père.<br></p>"
  },
  "middleOfDay": {
    "psalmody": [
      {
        "psalm": "PSALM_118-4"
      },
      {
        "psalm": "PSALM_27"
      },
      {
        "psalm": "PSALM_25"
      }
    ],
    "tierce": {
      "antiphon": "Le père et la mère de l’enfant s’étonnaient de ce qu’on disait de lui.",
      "reading": {
        "ref": "Col 3, 12-13",
        "content": "Puisque vous avez été choisis par Dieu, que vous êtes ses fidèles et ses bien-aimés, revêtez votre cœur de tendresse et de bonté, d’humilité, de douceur, de patience. Supportez-vous mutuellement et pardonnez, si vous avez des reproches à vous faire. Agissez comme le Seigneur&nbsp;: il vous a pardonné, faites de même."
      },
      "responsory": "<p>V/ Le Seigneur nous enseignera ses chemins,<br> nous suivrons ses sentiers.</p>"
    },
    "sexte": {
      "antiphon": "Marie retenait toutes ces paroles et les méditait dans son cœur.",
      "reading": {
        "ref": "Col 3, 14-15",
        "content": "Par-dessus tout, qu’il y ait pour vous l’amour&nbsp;: c’est lui qui fait l’unité dans la perfection. Et que, dans vos cœurs, règne la paix du Christ à laquelle vous avez été appelés pour former en lui un seul corps. Vivez dans l’action de grâce."
      },
      "responsory": "<p>V/ Appelez le bonheur sur Jérusalem&nbsp;:<br> Paix à ceux qui l’aiment&nbsp;!</p>"
    },
    "none": {
      "antiphon": "Mes yeux ont vu le salut que tu préparais à la face des peuples.",
      "reading": {
        "ref": "Col 3, 17",
        "content": "Tout ce que vous dites, tout ce que vous faites, que ce soit toujours au nom du Seigneur Jésus Christ, en offrant par lui votre action de grâce à Dieu le Père."
      },
      "responsory": "<p>V/ Tous tes fils seront disciples du Seigneur,<br> grande sera la paix de tes fils.</p>"
    }
  },
  "celebrationTitle": "La Sainte Famille",
  "liturgicalGrade": 6,
  "liturgicalColor": "white",
  "oration": "Tu as voulu, Seigneur, que la Sainte Famille nous soit donnée en exemple&nbsp;; accorde-nous la grâce de pratiquer, comme elle, les vertus familiales et d’être unis par les liens de ton amour, avant de nous retrouver pour l’éternité dans la joie de ta maison."
}