{
  "morningPsalm3Antiphon": "Alléluia !",
  "morningEvangelicAntiphon": "Ne crains pas, Sion : voici ton Dieu qui vient, alléluia.",
  "morningPsalm2Antiphon": "Ma force et mon chant, c’est le Seigneur : il est pour moi le salut.",
  "morningPsalm1Antiphon": "Mes yeux devancent la fin de la nuit : le Seigneur est proche.",
  "morningReadingRef": "Is 11, 1-2",
  "morningReading": "Un rameau sortira de la souche de Jessé, père de David, un rejeton jaillira de ses racines. Sur lui reposera l’esprit du Seigneur : esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur, qui lui inspirera la crainte du Seigneur.",
  "morningIntercession": "<p>Ô Christ notre Seigneur, dont les prophètes ont annoncé la naissance, fais grandiren nous le désir que tu viennes au monde.</p><p>R/ Viens, Seigneur Jésus !</p><p>Accorde-nous de vivre en ce monde avec sobriété, justice et ferveur, témoignantainsi de notre espérance.</p><p>Tu es venu consoler les hommes au cœur brisé :<br>accorde-nous de partager les peines les uns des autres.</p><p>En vue du jour où tu jugeras les vivants et les morts, que ton pardon nous relèveet nous garde vigilants.</p>",
  "morningresponsory": "R/ Le Seigneur est avec toi,<br> * Marie, pleine de grâce.<br>V/ Dieu t’a regardée : il a comblé ton attente. * <br>V/ Il vient, le jour se lève ; la terre entière exulte. * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>",
  "readingsPsalm3Antiphon": "Grande joie pour les cœurs qui cherchent Dieu !",
  "readingsPsalm2Antiphon": "Grande joie pour les cœurs qui cherchent Dieu !",
  "readingsPsalm1Antiphon": "Grande joie pour les cœurs qui cherchent Dieu !",
  "readingsVerse": "V/ Dieu révèle à Jacob sa parole,<br>ses volontés et ses lois à Israël. ",
  "readingsBiblicalReadingTitle": "Le guetteur annonce la chute",
  "readingsBiblicalReadingRef": "Is 21, 6-12",
  "readingsBiblicalReadingContent": "Car ainsi m’a parlé le SEIGNEUR : « Va, place un guetteur : ce qu’il voit, qu’il l’annonce ! S’il voit un char attelé de deux chevaux un attelage d’âne ou de chameau, qu’il fasse attention, qu’il redouble d’attention ! »\n\nEt le veilleur a crié : « Au poste de guet, SEIGNEUR, je me tiens tout le jour. À mon poste de garde, je reste debout toute la nuit.\n\nVoici ce qui vient : sur un char attelé de deux chevaux un homme qui parle et dit : “Elle est tombée, Babylone, elle est tombée, et toutes les statues de ses dieux gisent par terre, brisées.” »\n\nÀ vous, fils de mon peuple, qui êtes battus comme les grains de mon aire, ce que j’ai entendu de la part du SEIGNEUR de l’univers, Dieu d’Israël, je vous l’annonce.\n\nProclamation sur Douma. Une voix me crie de Séïr : « Veilleur, où en est la nuit ? Veilleur, où donc en est la nuit ? » Le veilleur répond : « Le matin vient, et puis encore la nuit… Si vous voulez des nouvelles, interrogez, revenez. »",
  "readingsPatristicReadingTitle": "Homélie de Saint Cyprien sur la patience",
  "readingsPatristicReadingSubtitle": "« Ce que nous ne voyons pas, nous l’espérons… »",
  "readingsPatristicReadingContent": "Notre Seigneur et notre Maître nous a donné ce commandement pour notre salut : <i>Celui qui aura tenu bon jusqu’à la fin, celui-là sera sauvé</i>. Et aussi : <i>Si vous demeurez dans ma parole, serez véritablement mes disciples, vous connaîtrez la vérité, et la vérité rendra libres.</i>\n\nIl faut tenir bon et persévérer, frères bien-aimés, pour obtenir l’espérance de la vérité et de la liberté, afin de parvenir à la vérité et à la liberté elles-mêmes. Car le fait même que nous sommes chrétiens fonde notre foi et notre espérance. Mais, pour que l’espérance et la foi puissent porter des fruits, la patience est nécessaire. Car ce n’est pas la gloire d’ici-bas que nous recherchons, c’est la gloire future. L’Apôtre Paul nous en avertit : <i>Nous avons été sauvés, mais c’est en espérance ; voir ce qu’on espère, ce n’est plus espérer : ce que l’on voit, comment peut-on encore l’espérer ? Mais nous, qui espérons ce que nous ne voyons pas, nous l’attendons avec patience.</i> L’attente et la patience sont nécessaires pour l’accomplissement de ce que nous avons entrepris et pour posséder ce que nous espérons et croyons, lorsque Dieu nous en fera présent.\n\nDans un autre passage, l’Apôtre donne le même enseignement aux justes qui travaillent à faire fructifier les dons divins, afin de se préparer de plus grands trésors dans le ciel. Il les exhorte ainsi à être patients : <i>Donc, tant que nous en avons le temps, travaillons pour le bien de tous, surtout celui de nos proches dans la foi. Faisons le bien sans défaillance, car, au temps voulu, nous récolterons, si nous ne défaillons pas.</i> L’Apôtre avertit ainsi qu’on ne doit pas renoncer à son activité par impatience, ni se laisser détourner ou dominer par les tentations qui arrêteraient à mi chemin du succès et de la gloire. Car ce qui est déjà accompli serait perdu, parce que les entreprises qui ne vont pas jusqu’au bout sont anéanties. ~\n\nL’Apôtre, lorsqu’il a parlé de la charité, lui a joint l’endurance et la patience : <i>La charité est magnanime, la charité est bienveillante, la charité ne jalouse pas, elle ne se vante pas, elle ne s’emporte pas, elle n’entretient pas de rancune, elle aime tout, elle croit tout, elle espère tout, elle endure tout.</i> Il montre qu’elle est capable de persévérer obstinément, puisqu’elle sait tout endurer.\n\nIl dit dans un autre passage : <i>les uns les autres avec amour ; ayez à cœur de garder l’unité dans le même Esprit en étant rassemblés dans la paix.</i> Il montrait ainsi que les frères ne peuvent garder ni l’unité ni la paix, s’ils ne s’encouragent pas mutuellement en se supportant, et s’ils ne gardent pas le lien de la concorde au moyen de la patience.",
  "middleOfDayPsalm1Antiphon": "Cherchez le Seigneur : il se laisse trouver. Invoquez-le, car il est proche, alléluia.",
  "middleOfDaySexteReadingRef": "Is 4, 3",
  "middleOfDaySexteReadingContent": "Ceux qui seront restés dans Sion, les survivants de Jérusalem, seront appelés saints : tous seront inscrits dans Jérusalem, et ils vivront.",
  "middleOfDayTierceReadingRef": "Is 4, 2",
  "middleOfDayTierceReadingContent": "En ce jour-là, le Germe que fera pousser le Seigneur sera l’honneur et la gloire des rescapés d’Israël, le Fruit de la terra sera leur fierté et leur couronne.",
  "middleOfDayNoneReadingRef": "Is 61, 11",
  "middleOfDayNoneReadingContent": "De même que la terre fait éclore ses germes, et qu’un jardin fait éclore ses semences, ainsi le Seigneur fera germer la justice et la louange devant toutes les nations.",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire :<br>– le peuple nouveau chantera son Dieu.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Viens, Seigneur, ne tarde pas.<br>– Remets à ton peuple ses péchés.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Les nations craindront le nom du Seigneur,<br>– et tous les rois de la terre, sa gloire.</p>",
  "vespersPsalm2Antiphon": "Le Seigneur viendra, accompagné  de tous les justes : on verra, ce jour-là, une grande lumière.",
  "vespersEvangelicAntiphon": "Voici le Seigneur : il arrive de loin ; l’éclat de son nom couvre la terre.",
  "vespersPsalm3Antiphon": "Il viendra, le Seigneur notre Dieu, et toute chair verra sa puissance.",
  "vespersPsalm1Antiphon": "Annoncez à tous les peuples : Voici notre Dieu ; il vient nous sauver !",
  "vespersReadingRef": "1 Th 5, 23-24",
  "vespersReading": "Que le Dieu de la paix lui-même vous sanctifie tout entiers, et qu’il garde parfaits et sans reproche votre esprit, votre âme et votre corps, pour la venue de notre Seigneur Jésus Christ. Il est fidèle, le Dieu qui vous appelle : tout cela, il l’accomplira.",
  "vespersIntercession": "<p>Levons les yeux vers celui qui vient et, joyeux d’attendre son jour, demandons-luid’accomplir sa promesse :</p><p>R/ Viens, Seigneur, ne tarde plus !</p><p>Toi qui étais avant tous les temps, toi qui seras au-delà des siècles,<br>— emplis de ta présence chaque instant de nos vies.</p><p>À toi le monde et tous ses habitants :<br>— sauve les hommes que tes mains ont façonnés.</p><p>Tu as voulu connaître notre existence vouée à la souffrance et que brise la mort,<br>— libère l’humanité de tout ce qui la tient captive.</p><p>Tu es venu pour que nous ayons la vie en plénitude,<br>— donne-nous de nous hâter à ta rencontre.</p><p>Tu veux faire des hommes l’unique peuple de Dieu,<br>— rassemble tous ceux qui attendent de voir ton visage.</p>",
  "vespersresponsory": "R/ Que l’univers chante et crie de joie :<br> * Car le Seigneur vient.<br>V/ Je vis un ciel nouveau, une nouvelle terre :<br>plus de pleurs, plus de cris, plus de peines. * <br>V/ Dieu aura sa demeure parmi nous ;<br>nous serons son peuple et lui, Dieu, sera avec nous. * <br>V/ Nous ne chercherons plus l’éclat du soleil :<br>la gloire de Dieu nous illuminera. * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>"
}