{
  "invitatoryAntiphon": "Le Roi qui va venir, venez, adorons-le.",
  "invitatoryAntiphon2": "Allons au-devant de celui qui vient.",
  "invitatoryAntiphon3": "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche.",
  "morningPsalm3Antiphon": "Seigneur, ton amour soit sur nous comme notre espoir est en toi.",
  "morningPsalm2Antiphon": "Béni soit Dieu, le Vivant&nbsp;! Béni soit son règne&nbsp;!",
  "morningEvangelicAntiphon": "Un rameau sortira de la racine de Jessé, la gloire du Seigneur couvrira la terre, toute chair verra le salut de Dieu.",
  "morningPsalm1Antiphon": "Vienne le Seigneur, le roi de la gloire&nbsp;! Vienne le Messie, le Fils de Dieu&nbsp;!",
  "morningReadingRef": "Gn 49, 10",
  "morningReading": "La royauté n’échappera point à Juda, ni le commandement à sa descendance, jusqu’à ce que vienne celui à qui le pouvoir appartient, à qui les peuples obéiront.",
  "morningIntercession": "<p>Père de miséricorde, viens à nouveau visiter ton peuple, rassemble-nous dans le désir de ta gloire.</p> <p>R/ Seigneur, que ton règne vienne&nbsp;!</p> <p>Donne-nous de porter les fruits d’une conversion véritable,<br> et de trouver notre liberté à faire ta volonté.</p> <p>Aplanis en notre cœur le chemin de ton Fils unique,<br> fais-nous vivre de sa parole et de son Esprit.</p> <p>Abaisse nos montagnes d’orgueil,<br> et comble les abîmes de notre faiblesse.</p> <p>Abats les barrières de haine qui séparent les peuples,<br> ouvre entre les hommes des chemins d’amitié.</p> ",
  "morningResponsory": "<p>R/ Que l’univers chante et crie de joie&nbsp;:<br>  * Car le Seigneur vient.<br> V/ Amour et vérité se rencontrent. * <br> V/ Justice et paix s’embrassent. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "vespersPsalm2Antiphon": "Dresse-toi, Seigneur, dans ta force&nbsp;: nous chanterons ta vaillance.",
  "vespersPsalm3Antiphon": "R/ Puissance, honneur et gloire à l’Agneau de Dieu&nbsp;!",
  "vespersEvangelicAntiphon": "Cherchez le Seigneur&nbsp;: il se laisse trouver. Invoquez-le, car il est proche, alléluia&nbsp;!",
  "vespersPsalm1Antiphon": "Lève les yeux, Jérusalem, vois la puissance de ton Roi, le Sauveur vient briser tes chaînes.",
  "vespersReadingRef": "cf. 1 Co 1, 7b-9",
  "vespersReading": "Nous attendons de voir se révéler notre Seigneur Jésus Christ. C’est lui qui nous fera tenir solidement jusqu’au bout, et nous serons sans reproche au jour de notre Seigneur Jésus Christ. Car Dieu est fidèle, lui qui nous a appelés à vivre en communion avec son Fils.",
  "vespersIntercession": "<p>Verbe éternel, manifesté dans la chair, tu es pour tout homme le chemin qui conduit vers le Père, nous t’en supplions&nbsp;:</p> <p>R/ Viens, Seigneur, et sauve-nous&nbsp;!</p> <p>En toi, nous avons la vie, le mouvement et l’être,<br> suscite en nos cœurs la louange et la miséricorde.</p> <p>Tu es tout proche de chacun d’entre nous,<br> montre-toi à ceux qui te cherchent.</p> <p>Ami des pauvres et réconfort de ceux qui souffrent,<br> fais de nous des artisans de libération, des messagers de ta joie.</p> <p>Tu aimes la vie, tu n’as pas créé la mort&nbsp;:<br> délivre-nous de la mort éternelle, nous et ceux qui nous ont précédés.</p> ",
  "vespersResponsory": "<p>R/ Notre âme attend le Seigneur,<br>  *  En lui la joie de notre cœur.<br> V/ Son salut est proche de ceux qui le craignent.  * <br> V/ Sa gloire habitera notre terre.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "readingsPsalm2Antiphon": "Pour le peuple qui te cherche, viens, Emmanuel&nbsp;!",
  "readingsPsalm3Antiphon": "La délivrance est proche&nbsp;: ciel et terre passeront&nbsp;; tes paroles, Seigneur, ne passeront pas.",
  "readingsPsalm1Antiphon": "Pour le peuple qui te cherche, viens, Emmanuel&nbsp;!",
  "readingsVerse": "<p>V/ Préparez les chemins du Seigneur,<br> aplanissez la route.</p>",
  "readingsBiblicalReadingTitle": "Ce jour-là, Dieu interviendra avec éclat",
  "readingsBiblicalReadingRef": "Is 2, 6-22; 4, 2-6",
  "readingsBiblicalReadingContent": "<p>Oui, tu as délaissé ton peuple, la maison de Jacob, car ils sont remplis des superstitions de l’Orient, ils exercent la divination comme les Philistins, ils applaudissent aux pratiques étrangères. Le pays est rempli d’or et d’argent, on ne peut compter ses trésors&nbsp;! Le pays est rempli de chevaux, on ne peut compter ses chars&nbsp;! Le pays est rempli de faux dieux&nbsp;: les gens se prosternent devant l’ouvrage de leurs mains, devant ce que leurs doigts ont fabriqué. L’être humain sera humilié, l’homme sera abaissé, tu ne saurais lui pardonner. Entre dans les rochers, cache-toi dans la poussière, épouvanté, loin du SEIGNEUR, loin de l’éclat de sa majesté. Les regards arrogants des humains seront abaissés, et la prétention des hommes sera humiliée. Seul le SEIGNEUR sera exalté en ce jour-là. Oui, pour le SEIGNEUR de l’univers, il y aura un jour contre tout orgueil et toute prétention, contre tout ce qui s’élève et sera abaissé, contre tous les cèdres du Liban, prétentieux et altiers, contre tous les chênes du Bashane, contre toute haute montagne, et toute colline élevée, contre toutes les tours arrogantes, et tout rempart fortifié, contre tout vaisseau de Tarsis, et tout navire de grand prix. L’arrogance des humains sera humiliée&nbsp;; la prétention des hommes sera abaissée. Seul le SEIGNEUR sera exalté en ce jour-là. Et les faux dieux, tous à la fois, disparaîtront. Entrez dans les cavernes des rochers, dans les grottes souterraines, épouvantés, loin du SEIGNEUR, loin de l’éclat de sa majesté, quand il se dressera pour terrifier la terre. Ce jour-là, les hommes jetteront les faux dieux d’or et d’argent qu’ils s’étaient fabriqués pour les adorer&nbsp;; ils les jetteront aux taupes et aux chauves-souris. Eux, ils entreront dans les creux des rochers et dans les fentes des falaises, épouvantés, loin du SEIGNEUR, loin de l’éclat de sa majesté, quand il se dressera pour terrifier la terre. Cessez de vous appuyer sur l’être humain&nbsp;: sa vie tient à un souffle&nbsp;; et quelle est sa valeur&nbsp;? Ce jour-là, le Germe que fera grandir le SEIGNEUR sera l’honneur et la gloire des rescapés d’Israël, le Fruit de la terre sera leur fierté et leur splendeur. Alors, ceux qui seront restés dans Sion, les survivants de Jérusalem, seront appelés saints&nbsp;: tous seront inscrits à Jérusalem pour y vivre. Quand le SEIGNEUR aura lavé la souillure des filles de Sion, purifié Jérusalem du sang répandu, en y faisant passer le souffle du jugement, un souffle d’incendie, alors, sur toute la montagne de Sion, sur les assemblées qui s’y tiennent, le SEIGNEUR créera une nuée pendant le jour et, pendant la nuit, une fumée avec un feu de flammes éclatantes. Et au-dessus de tout, comme un dais, la gloire du SEIGNEUR&nbsp;: elle sera, contre la chaleur du jour, l’ombre d’une hutte, un refuge, un abri contre l’orage et la pluie.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Nous verrons le Fils de l’homme<br> venir avec puissance et grande gloire&nbsp;!</p> <p>Ce jour-là, l’orgueil humain baissera les yeux,<br> le Seigneur sera exalté, lui seul&nbsp;!</p> <p>Ce jour-là le germe du Seigneur<br> deviendra l’honneur et la parure de son peuple.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT GRÉGOIRE DE NAZIANZE",
  "readingsPatristicReadingSubtitle": "«&nbsp;Il est devenu pauvre, pour que deveniez riches par sa générosité&nbsp;»",
  "readingsPatristicReadingContent": "<p>Le Verbe de Dieu qui est éternel, invisible, incompréhensible, incorporel, principe né du principe, lumière née de la lumière, source de la vie et de l’immortalité, empreinte fidèle du premier modèle, marque ineffaçable, ressemblance identique du Père, intention et pensée de celui-ci, progresse vers son image. Il prend chair pour sauver la chair, il s’unit à une âme raisonnable pour sauver mon âme&nbsp;; il veut purifier le semblable par le semblable et il devient totalement homme, sauf en ce qui concerne le péché. Il est conçu par la Vierge, préalablement purifiée par le Saint-Esprit dans son âme et dans sa chair, car, s’il fallait honorer la génération, il fallait honorer davantage la virginité. Il se présente comme Dieu incarné, formant un seul être de deux principes opposés, la chair et l’esprit. L’esprit donnait la divinité, la chair était divinisée. ~ Lui qui enrichit les autres s’appauvrit, car il adopte la pauvreté de ma chair pour que moi je m’enrichisse de sa divinité. Lui qui est plénitude s’anéantit, il se dépouille de sa propre gloire pour un peu de temps, afin que moi, je participe à sa plénitude. Quel trésor de bonté&nbsp;! Quel grand mystère en ma faveur&nbsp;! J’ai reçu l’image, et je ne l’ai pas gardée. Le Verbe a participé à ma chair afin de sauver l’image et de rendre la chair immortelle&nbsp;! Il s’unit à nous par une deuxième union, beaucoup plus étonnante que la première. ~ Il fallait que l’homme soit sanctifié par un Dieu devenu homme&nbsp;; après avoir terrassé notre tyran, il nous délivrerait et nous ramènerait vers lui, par la médiation du Fils, pour l’honneur du Père. C’est ainsi que le Fils se montre obéissant en toutes choses envers lui, pour accomplir son plan de salut. ~ Ce bon Pasteur est venu rechercher la brebis égarée, en <i>donnant sa vie pour ses brebis sur les montagnes et les collines où tu offrais des sacrifices</i>. Il a retrouvé celle qui était égarée, il l’a chargée sur ces épaules qui ont porté aussi le bois de la croix et, après l’avoir saisie, il l’a ramenée à la vie d’en haut. ~ Cette lumière éclatante du Verbe est précédée par <i>la lampe qui brûle et qui éclaire&nbsp;;</i> la Parole, par <i>la voix qui crie dans le désert&nbsp;;</i> l’Époux, par <i>l’ami de l’Époux, </i>celui qui prépare pour le Seigneur un peuple choisi en le purifiant dans l’eau en vue de l’Esprit. ~ Il nous a fallu un Dieu qui s’incarne et qui meure pour que nous vivions. Nous sommes <i>morts avec lui </i>pour être purifiés&nbsp;; morts avec lui, nous sommes <i>ressuscités avec lui&nbsp;; </i>ressuscités avec lui, <i>avec lui nous sommes glorifiés</i>.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Un jour viendra où Dieu se montrera,<br> Un jour verra la fin de nos combats&nbsp;:<br> Printemps de gloire aux plaines de la terre,<br> Sa vie joyeuse éveillera les corps,<br> Et Dieu vivant sera pour toujours<br> Le cœur d’un monde ouvert à l’amour.</p>",
  "readingsOration": "En réponse à nos appels, Seigneur, accorde ton secours à ceux qui luttent et qui peinent&nbsp;: que la présence au milieu de nous de celui qui doit venir, ton Fils bien-aimé, nous redonne courage et nous préserve de la dégradation du péché.",
  "middleOfDayPsalm1Antiphon": "Quand le Seigneur ramènera les déportés de son peuple, quelle fête en Jacob&nbsp;! en Israël, quelle joie&nbsp;!",
  "middleOfDayTierceReadingRef": "Jr 23, 5",
  "middleOfDayTierceReadingContent": "<p>Voici venir des jours, déclare le Seigneur, où je donnerai à David un Germe juste&nbsp;; il régnera en vrai roi, il agira avec intelligence, il exercera dans le pays le droit et la justice.</p>",
  "middleOfDayNoneReadingRef": "Cf. Ez 34, 15-16",
  "middleOfDayNoneReadingContent": "<p>C’est moi qui ferai paître mon troupeau, et c’est moi qui le ferai reposer, déclare le Seigneur DIEU&nbsp;! La brebis perdue, je la chercherai. Celle qui est blessée, je la soignerai. Celle qui est faible, je lui rendrai des forces. Je la ferai paître avec justice.</p>",
  "middleOfDaySexteReadingRef": "Jr 23, 6",
  "middleOfDaySexteReadingContent": "<p>Sous son règne, le royaume de Juda sera sauvé et Israël habitera sur sa terre en sécurité. Voici le nom qu’on lui donnera&nbsp;: «&nbsp;Le Seigneur est notre justice&nbsp;».</p>",
  "middleOfDayNoneResponsory": "<p>V/ Viens, Seigneur, ne tarde pas.<br>—  Remets à ton peuple ses péchés.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Les nations craindront le nom du Seigneur,<br>—  et tous les rois de la terre, sa gloire.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire&nbsp;:<br>—  le peuple nouveau chantera son Dieu.</p>",
  "morningPsalm1": "PSALM_23",
  "morningPsalm2": "AT_5",
  "morningPsalm3": "PSALM_32",
  "readingsPsalm1": "PSALM_9B_1",
  "readingsPsalm2": "PSALM_9B_2",
  "readingsPsalm3": "PSALM_11",
  "middleOfDayPsalm1": "PSALM_118_1",
  "middleOfDayPsalm2": "PSALM_12",
  "middleOfDayPsalm3": "PSALM_13",
  "vespersPsalm1": "PSALM_19",
  "vespersPsalm2": "PSALM_20",
  "vespersPsalm3": "NT_9"
}