{
  "morningPsalm2Antiphon": "Relevez la tête, votre délivrance est proche.",
  "morningPsalm3Antiphon": "Alléluia !",
  "morningPsalm1Antiphon": "Lève les yeux, Jérusalem, vois la puissance de ton Roi : le Sauveur vient briser tes chaînes.",
  "morningEvangelicAntiphon": "Allez dire à ceux qui tremblent : Courage ! Voici votre Dieu !",
  "morningReadingRef": "Jr 30, 21.22",
  "morningReading": "La communauté d’Israël aura pour prince l’un des siens, un chef né au milieu d’elle. Je lui permettrai d’approcher et il aura accès auprès de moi. Vous serez mon peuple, et je serai votre Dieu. Parole du Seigneur.",
  "morningIntercession": "<p>Seigneur Jésus, venu nous appeler à ton Royaume de lumière, que cette lumièreéclaire nos vies.</p><p>R/ Tu es proche, Seigneur : vienne tonjour !</p><p>Tu te tiens, comme un inconnu, au milieu de nous :<br>— accorde aux hommes de notre temps de reconnaître ton visage.</p><p>Tu es plus proche de nous que nous-mêmes :<br>— fais-nous la grâce de te préférer à tout.</p><p>Tu nous aimes d’un amour sans condition :<br>— apprends-nous à nous accueillir les uns les autres.</p><p>Ta miséricorde te porte au secours des hommes éprouvés :<br>— viens au-devant de ceux qui t’attendent sans le savoir.</p>",
  "morningresponsory": "R/ Que l’univers chante et crie de joie :<br> * Car le Seigneur vient.<br>V/ Amour et vérité se rencontrent. * <br>V/ Justice et paix s’embrassent. * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>",
  "readingsPsalm3Antiphon": "Seigneur, tout mon désir est devant toi.",
  "readingsPsalm2Antiphon": "Seigneur, tout mon désir est devant toi.",
  "readingsPsalm1Antiphon": "Seigneur, tout mon désir est devant toi.",
  "readingsVerse": "V/ Que vienne à moi, Seigneur, ton amour,<br>et ton salut, selon ta promesse. ",
  "readingsBiblicalReadingTitle": "Restauration d’Israël",
  "readingsBiblicalReadingRef": "Is 27, 1-13",
  "readingsBiblicalReadingContent": "Ce jour-là, le SEIGNEUR châtiera de son épée dure et grande et forte, Léviathan, le serpent fuyard, Léviathan, le serpent tortueux ; il tuera le dragon de la mer.\n\nCe jour-là, chantez la vigne exquise ! Moi, le SEIGNEUR, j’en suis le gardien ; je l’arrose en temps voulu. De peur qu’on ne la visite, je la garde nuit et jour.\n\nJe ne suis plus en fureur, mais si je trouve des épines et des ronces, je leur ferai la guerre, je les brûlerai toutes, à moins que l’on cherche ma protection, que l’on fasse la paix avec moi, oui, qu’avec moi on fasse la paix.\n\nÀ l’avenir, Jacob s’enracinera, Israël fleurira et poussera ses bourgeons, la face du monde sera couverte de fruits. Israël a-t-il été frappé, comme le SEIGNEUR avait frappé ceux qui le frappaient ? A-t-il été égorgé, comme il avait égorgé ses égorgeurs ? Il l’a condamné au bannissement, à la déportation, il l’a chassé par le souffle violent d’un jour de vent d’est.\n\nC’est ainsi que sera expiée la faute de Jacob ; et tel sera le fruit de la rémission de son péché : il traitera toutes les pierres des autels comme les pierres à chaux que l’on pulvérise, poteaux sacrés et colonnes à encens ne se dresseront plus. La ville fortifiée, à l’écart, est un lieu dépeuplé, abandonné comme un désert. Le veau y viendra paître ; là, il se couchera, il saccagera ses arbustes. Ses rameaux qui ont séché seront brisés : des femmes viennent qui les brûlent. Oui, ce peuple est sans discernement, voilà pourquoi Celui qui l’a fait n’en a pas compassion : Celui qui l’a façonné ne lui fera pas grâce.\n\nIl arrivera, en ce jour-là, que le SEIGNEUR fera le battage des épis depuis l’Euphrate jusqu’au Torrent d’Égypte ; quant à vous, fils d’Israël, vous serez glanés un par un.\n\nIl arrivera, en ce jour-là, que l’on sonnera de la grande trompe ; ils viendront, ceux qui étaient perdus au pays d’Assour, et ceux qui étaient dispersés au pays d’Égypte ; ils se prosterneront devant le SEIGNEUR, sur sa montagne sainte, à Jérusalem.",
  "readingsPatristicReadingTitle": "TRAITÉ DE SAINT IRÉNÉE CONTRE LES HÉRÉSIES",
  "readingsPatristicReadingSubtitle": "Ève et Marie",
  "readingsPatristicReadingContent": "Le Seigneur est venu ; il s’est manifesté dans son propre domaine ; il a été porté par sa propre création, qu’il porte lui-même ; il a récapitulé, par son obéissance sur le bois, la désobéissance perpétrée par le bois. Cette séduction, dont avait été misérablement victime Ève, vierge déjà promise à un mari, a été dissipée par la bonne nouvelle de vérité magnifiquement annoncée par l’ange à Marie, vierge déjà en pouvoir de mari.\n\nCar de même que celle-là, séduite par le discours d’un ange afin de se soustraire à Dieu, a transgressé la Parole de Dieu ; de même celle-ci a reçu par le discours d’un ange l’annonce qu’elle porterait Dieu, et a obéi à sa parole. Et de même que celle-là fut séduite de manière à désobéir à Dieu, de même celle-ci fut persuadée d’obéir à Dieu, afin que de la vierge Ève, la Vierge Marie devienne l’avocate.\n\nRécapitulant toutes choses, le Seigneur a récapitulé aussi la guerre que nous livrons à notre ennemi ; il a provoqué et broyé celui qui au commencement en Adam nous avait faits captifs, et il lui a piétiné la tête, selon ce que Dieu avait dit au serpent dans la Genèse : <i>Je mettrai une inimitié entre toi et la femme, et entre ta postérité et la sienne ; elle observera ta tête, et toi tu observeras son talon</i>.\n\nDès ce moment, celui qui devait naître de la Vierge, à la ressemblance d’Adam, était annoncé comme observant la tête du serpent. Et c’est la postérité dont l’Apôtre dit dans sa lettre aux Galates : <i>La loi des œuvres a été établie jusqu’à ce que vienne la postérité à laquelle avait été faite la promesse</i>. Il le montre plus clairement dans la même lettre, en disant : <i>Quand arriva la plénitude des temps, Dieu envoya son Fils né d’une femme</i>. En effet, l’ennemi n’aurait pas été vaincu en toute justice, si ce n’avait été un homme, né d’une femme, qui le vainquît. Car c’est par une femme que depuis le commencement, il avait dominé sur l’homme, puisqu’il s’était posé en adversaire de l’homme. C’est pour cela que le Seigneur a reconnu qu’il était Fils de l’homme, récapitulant en lui-même l’homme des origines à partir duquel le modelage de la femme avait été effectué. Ainsi, de même que par la défaite d’un homme, notre race est descendue dans la mort, de même par la victoire d’un homme, nous sommes remontés vers la vie.",
  "middleOfDayPsalm1Antiphon": "Ce jour-là, le Fils de David se dressera devant les peuples.",
  "middleOfDaySexteReadingRef": "Jr 30, 18a",
  "middleOfDaySexteReadingContent": "Ainsi parle le Seigneur : Voici que je vais ramener de captivité les tentes de Jacob, je prendrai en pitié ses demeures.",
  "middleOfDayNoneReadingRef": "Ba 3, 5-6a",
  "middleOfDayNoneReadingContent": "Ne te souviens pas des fautes de nos pères mais, en cette heure, souviens-toi de ta main et de ton Nom. Oui, c’est toi le Seigneur notre Dieu.",
  "middleOfDayTierceReadingRef": "Jr 29, 11.13",
  "middleOfDayTierceReadingContent": "Moi, je sais les projets que j’ai formés à votre sujet - oracle du Seigneur -, projets de prospérité et non de malheur : je vais vous donner un avenir et une espérance. Vous me rechercherez et vous me trouverez : vous me chercherez du fond de vous-mêmes.",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire :<br>– le peuple nouveau chantera son Dieu.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Les nations craindront le nom du Seigneur,<br>– et tous les rois de la terre, sa gloire.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Viens, Seigneur, ne tarde pas.<br>– Remets à ton peuple ses péchés.</p>",
  "vespersPsalm3Antiphon": "Ton chemin sera connu sur la terre, ton salut parmi toutes les nations.",
  "vespersPsalm2Antiphon": "Le secours me vient du Seigneur qui a fait le ciel et la terre.",
  "vespersPsalm1Antiphon": "Le Seigneur défend les petits, notre Dieu est tendresse.",
  "vespersEvangelicAntiphon": "Exultant de joie, vous puiserez les eaux aux sources du salut !",
  "vespersReadingRef": "2 P 3. 8b-9",
  "vespersReading": "Pour le Seigneur, un seul jour est comme mille ans, et mille ans sont comme un seul jour. Le Seigneur n’est pas en retard pour tenir sa promesse, comme le pensent certaines personnes ; c’est pour vous qu’il patiente : car il n’accepte pas d’en laisser quelques-uns se perdre ; mais il veut que tous aient le temps de se convertir.",
  "vespersIntercession": "<p>Seigneur Jésus, Berger du peuple de Dieu,<br>rassemble son Église dans l’unité de la foi et de l’amour.</p><p>R/ Visite-nous par ton amour !</p><p>Viens en aide aux pasteurs de ton peuple,<br>— qu’ils conduisent leurs frères dans la vérité, jusqu’au jour de ta venue.</p><p>Choisis parmi nous des messagers de ta parole,<br>— qu’ils annoncent l’Évangile à toute la terre.</p><p>Prends pitié de ceux qui peinent et défaillent en chemin,<br>— donne-leur de rencontrer le soutien d’un ami.</p><p>Reconnais ceux qui ont ici-bas écouté ta voix,<br>— fais-les entrer dans la paix du ciel.</p> ",
  "vespersresponsory": "R/ Notre âme attend le Seigneur.<br> * En lui la joie de notre cœur.<br>V/ Son salut est proche de ceux qui le craignent. * <br>V/ Sa gloire habitera notre terre. * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>"
}