{
  "morningPsalm2Antiphon": "Chantons le nom du Seigneur et rendons gloire à notre Dieu.",
  "morningPsalm1Antiphon": "Réjouis-toi, Sion, car je viens&nbsp;: j’habiterai au milieu de toi.",
  "morningPsalm3Antiphon": "Qu’est-ce que l’homme pour que tu penses à lui&nbsp;? Tu l’as voulu un peu moindre qu’un Dieu.",
  "morningEvangelicAntiphon": "Ce jour-là, le Seigneur donnera un signe aux nations&nbsp;: il rassemblera les dispersés d’Israël&nbsp;!",
  "morningReadingRef": "Is 11, 1-2",
  "morningReading": "Un rameau sortira de la souche de Jessé, père de David, un rejeton jaillira de ses racines. Sur lui reposera l’esprit du Seigneur&nbsp;: esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur, qui lui inspirera la crainte du Seigneur.",
  "morningIntercession": "<p>Ô Christ notre Seigneur, dont les prophètes ont annoncé la naissance, fais grandir en nous le désir que tu viennes au monde.</p> <p>R/ Viens, Seigneur Jésus&nbsp;!</p> <p>Accorde-nous de vivre en ce monde avec sobriété, justice et ferveur, témoignant ainsi de notre espérance.</p> <p>Tu es venu consoler les hommes au cœur brisé&nbsp;:<br> accorde-nous de partager les peines les uns des autres.</p> <p>En vue du jour où tu jugeras les vivants et les morts, que ton pardon nous relève et nous garde vigilants.</p> ",
  "morningResponsory": "<p>R/ Le Seigneur est avec toi,<br> * Marie, pleine de grâce.<br> V/ Dieu t’a regardée&nbsp;: il a comblé ton attente. * <br> V/ Il vient, le jour se lève&nbsp;; la terre entière exulte. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "readingsPsalm1Antiphon": "Visite-moi, mon Dieu, par ton salut, que j’aie part à la joie de ton peuple.",
  "readingsPsalm2Antiphon": "Visite-moi, mon Dieu, par ton salut, que j’aie part à la joie de ton peuple.",
  "readingsPsalm3Antiphon": "Visite-moi, mon Dieu, par ton salut, que j’aie part à la joie de ton peuple.",
  "readingsVerse": "<p>V/ Il révèle à Jacob sa parole,<br> ses volontés et ses lois à Israël.</p>",
  "readingsBiblicalReadingTitle": "Avertissements à Jérusalem",
  "readingsBiblicalReadingRef": "Is 29, 1-8",
  "readingsBiblicalReadingContent": "<p>Malheur&nbsp;! Ariel, Ariel, cité où campa David&nbsp;! Ajoutez une année à l’année, que s’accomplisse le cycle des fêtes, et j’opprimerai Ariel&nbsp;: il ne sera que plaintes et complaintes, il ne sera pour moi qu’un ariel, un brasier d’autel. Contre toi, tout autour, je dresserai le camp, j’érigerai contre toi des remblais, j’élèverai contre toi des fortifications.  Tu seras si abaissée que ta parole semblera venir de terre, de la poussière elle montera assourdie, comme celle d’un revenant ta voix viendra de la terre, et de la poussière ta parole ne sera que chuchotement. Mais la foule de tes ennemis n’est que poudre fine, la foule des tyrans n’est que paille au vent.  Tout à coup, en un instant, le SEIGNEUR de l’univers interviendra dans le tonnerre, avec tremblement et fracas, dans l’ouragan et la tempête, dans la flamme d’un feu dévorant. Comme disparaît un songe, une vision de nuit, telle est la foule de toutes les nations mobilisées contre Ariel, tous ceux qui l’assiègent dans sa forteresse, et qui l’oppriment.  Comme un affamé rêve qu’il mange et s’éveille le ventre creux, comme un assoiffé rêve qu’il boit et s’éveille épuisé, le gosier sec, ainsi en sera-t-il de la foule de toutes les nations mobilisées contre le mont Sion.</p>",
  "readingsPatristicReadingTitle": "SERMON D’ISAAC DE L’ÉTOILE POUR L’ASSOMPTION",
  "readingsPatristicReadingSubtitle": "Marie et l’Église",
  "readingsPatristicReadingContent": "<p>Le Fils de Dieu est le premier-né d’un grand nombre de frères, car, étant Fils unique par nature, il s’est associé par la grâce une multitude de frères qui ne font qu’un avec lui&nbsp;:<i> à tous ceux qui l’ont reçu, il a donné de pouvoir devenir enfants de Dieu</i>. Devenu <i>fils d’homme</i>, il a fait de la multitude des hommes des fils de Dieu. Il se les est associés, alors qu’il est unique par son amour et sa puissance. Les hommes, en eux-mêmes, par leur naissance selon la chair, sont une multitude&nbsp;; mais par la seconde naissance, la naissance divine, ils ne sont avec lui qu’un seul. Le seul Christ, unique et total, c’est la tête et le corps.  Et ce Christ unique est le Fils d’un seul Dieu dans le ciel et d’une seule mère sur la terre. Il y a beaucoup de fils, et il n’y a qu’un seul fils. Et de même que la tête et le corps sont un seul fils et plusieurs fils, de même Marie et l’Église sont une seule mère et plusieurs mères, une seule vierge et plusieurs vierges. L’une et l’autre sont mères&nbsp;; l’une et l’autre, vierges. L’une et l’autre ont conçu du Saint-Esprit, sans attrait charnel. L’une et l’autre ont donné une progéniture à Dieu le Père, sans péché. L’une a engendré, sans aucun péché, une tête pour le corps&nbsp;; l’autre a fait naître, dans la rémission des péchés, un corps pour la tête. L’une et l’autre sont mères du Christ, mais aucune des deux ne l’enfante tout entier sans l’autre. Aussi c’est à juste titre que, dans les Écritures divinement inspirées, ce qui est dit en général de la vierge mère qu’est l’Église, s’applique en particulier à la Vierge Marie&nbsp;; et ce qui est dit de la vierge mère qu’est Marie, en particulier, se comprend en général de la vierge mère qu’est l’Église. Et lorsqu’un texte parle de l’une ou de l’autre, il peut s’appliquer presque sans distinction et indifféremment à l’une et à l’autre.  De plus, chaque âme croyante est également, à sa manière propre, épouse du Verbe de Dieu, mère, fille et sœur du Christ, vierge et féconde. Ainsi donc c’est la Sagesse même de Dieu, le Verbe du Père, qui désigne à la fois l’Église au sens universel, Marie dans un sens très spécial et chaque âme croyante en particulier. C’est pourquoi l’Écriture dit&nbsp;: <i>Je demeurerai dans l’héritage du Seigneur</i>. L’héritage du Seigneur, dans sa totalité, c’est l’Église, c’est tout spécialement Marie, et c’est l’âme de chaque croyant en particulier. En la demeure du sein de Marie, le Christ est resté neuf mois&nbsp;; en la demeure de la foi de l’Église, il restera jusqu’à la fin de ce monde&nbsp;; et dans la connaissance et l’amour du croyant, pour les siècles des siècles.</p>",
  "middleOfDayPsalm1Antiphon": "Usé par l’attente du salut, j’espère encore ta parole.",
  "middleOfDayTierceReadingRef": "Is 4, 2",
  "middleOfDayTierceReadingContent": "<p>En ce jour-là, le Germe que fera pousser le Seigneur sera l’honneur et la gloire des rescapés d’Israël, le Fruit de la terra sera leur fierté et leur couronne.</p>",
  "middleOfDayNoneReadingRef": "Is 61, 11",
  "middleOfDayNoneReadingContent": "<p>De même que la terre fait éclore ses germes, et qu’un jardin fait éclore ses semences, ainsi le Seigneur fera germer la justice et la louange devant toutes les nations.</p>",
  "middleOfDaySexteReadingRef": "Is 4, 3",
  "middleOfDaySexteReadingContent": "<p>Ceux qui seront restés dans Sion, les survivants de Jérusalem, seront appelés saints&nbsp;: tous seront inscrits dans Jérusalem, et ils vivront.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Viens, Seigneur, ne tarde pas.<br>– Remets à ton peuple ses péchés.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Les nations craindront le nom du Seigneur,<br>– et tous les rois de la terre, sa gloire.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire&nbsp;:<br>– le peuple nouveau chantera son Dieu.</p>",
  "vespersPsalm3Antiphon": "La loi fut donnée par Moïse, la grâce et la vérité sont venues par Jésus Christ.",
  "vespersPsalm1Antiphon": "Tressaille d’allégresse, nouvelle Sion&nbsp;! Voici ton roi, humble et victorieux&nbsp;!",
  "vespersPsalm2Antiphon": "Soyez forts, prenez courage&nbsp;! Voici notre Dieu&nbsp;: il vient nous sauver, alléluia.",
  "vespersEvangelicAntiphon": "Visite-nous, Seigneur, dans la paix&nbsp;: nos cœurs déborderont de joie.",
  "vespersReadingRef": "1 Th 5, 23-24",
  "vespersReading": "Que le Dieu de la paix lui-même vous sanctifie tout entiers, et qu’il garde parfaits et sans reproche votre esprit, votre âme et votre corps, pour la venue de notre Seigneur Jésus Christ. Il est fidèle, le Dieu qui vous appelle&nbsp;: tout cela, il l’accomplira.",
  "vespersIntercession": "<p>Levons les yeux vers celui qui vient et, joyeux d’attendre son jour, demandons-lui d’accomplir sa promesse&nbsp;:</p> <p>R/ Viens, Seigneur, ne tarde plus&nbsp;!</p> <p>Toi qui étais avant tous les temps, toi qui seras au-delà des siècles,<br> —&nbsp;emplis de ta présence chaque instant de nos vies.</p> <p>À toi le monde et tous ses habitants&nbsp;:<br> —&nbsp;sauve les hommes que tes mains ont façonnés.</p> <p>Tu as voulu connaître notre existence vouée à la souffrance et que brise la mort,<br> —&nbsp;libère l’humanité de tout ce qui la tient captive.</p> <p>Tu es venu pour que nous ayons la vie en plénitude,<br> —&nbsp;donne-nous de nous hâter à ta rencontre.</p> <p>Tu veux faire des hommes l’unique peuple de Dieu,<br> —&nbsp;rassemble tous ceux qui attendent de voir ton visage.</p> ",
  "vespersResponsory": "<p>R/ Que l’univers chante et crie de joie&nbsp;:<br> * Car le Seigneur vient.<br> V/ Je vis un ciel nouveau, une nouvelle terre&nbsp;:<br> plus de pleurs, plus de cris, plus de peines. * <br> V/ Dieu aura sa demeure parmi nous&nbsp;;<br> nous serons son peuple et lui, Dieu, sera avec nous. * <br> V/ Nous ne chercherons plus l’éclat du soleil&nbsp;:<br> la gloire de Dieu nous illuminera. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningPsalm1": "PSALM_91",
  "morningPsalm2": "AT_2",
  "morningPsalm3": "PSALM_8",
  "vespersPsalm1": "PSALM_118_14",
  "vespersPsalm2": "PSALM_15",
  "vespersPsalm3": "NT_5",
  "readingsPsalm1": "PSALM_105_1",
  "readingsPsalm2": "PSALM_105_2",
  "readingsPsalm3": "PSALM_105_3",
  "middleOfDayPsalm1": "PSALM_118_11",
  "middleOfDayPsalm2": "PSALM_60",
  "middleOfDayPsalm3": "PSALM_63"
}