{
  "morningPsalm3Antiphon": "Chantez devant la face du Seigneur, car il vient pour juger la terre.",
  "morningEvangelicAntiphon": "Du ciel viendra le Seigneur souverain&nbsp;: en sa main, la gloire et la puissance.",
  "morningPsalm2Antiphon": "Venez&nbsp;! Montons à la montagne du Seigneur&nbsp;! Venez&nbsp;! Allons dans la lumière du Seigneur&nbsp;!",
  "morningPsalm1Antiphon": "De leurs épées, ils forgeront des socs, et de leurs lances, des faucilles.",
  "morningReadingRef": "Is 2, 3",
  "morningReading": "Venez, montons à la montagne du Seigneur, au temple du Dieu de Jacob. Il nous enseignera ses chemins et nous suivrons ses sentiers. Car c’est de Sion que vient la Loi, de Jérusalem la parole du Seigneur.",
  "morningIntercession": "<p>Frères bien-aimés, prions le Christ qui vient sauver de la mort ceux qui se tournent vers lui&nbsp;:</p> <p>R/ Viens, Seigneur Jésus&nbsp;! Viens, source de vie&nbsp;!</p> <p>Alors que nous proclamons ta venue, purifie notre cœur de tout esprit de vanité.</p> <p>Que ton Église, fondée par toi sur le roc de ta parole, te sanctifie parmi toutes les nations.</p> <p>Que ta loi, lumière de nos yeux, protège et soutienne ceux qui comptent sur toi.</p> <p>Tu as donné mission à ton Église d’annoncer la joie de ta venue, accorde-nous de t’accueillir avec ferveur.</p> ",
  "morningResponsory": "<p>R/ Voici votre Dieu&nbsp;!<br> * Voici le Seigneur Dieu&nbsp;!<br> V/ Il vient avec puissance. * <br> V/ Toute chair verra sa gloire. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "readingsPsalm2Antiphon": "Qu’il vienne, notre Dieu et rompe son silence.",
  "readingsPsalm3Antiphon": "Qu’il vienne, notre Dieu et rompe son silence.",
  "readingsPsalm1Antiphon": "Qu’il vienne, notre Dieu et rompe son silence.",
  "readingsVerse": "<p>V/ Montre-nous, Seigneur, ta bonté,<br> donne-nous enfin le Sauveur.</p>",
  "readingsBiblicalReadingTitle": "Victoire de Dieu promise aux déportés",
  "readingsBiblicalReadingRef": "Is 30, 18-26",
  "readingsBiblicalReadingContent": "<p>Cependant le SEIGNEUR attend de vous faire grâce, il se dressera pour vous montrer sa tendresse, car le Seigneur est le Dieu juste&nbsp;: heureux tous ceux qui l’attendent&nbsp;!  Peuple de Sion, toi qui habites Jérusalem, tu ne pleureras jamais plus. À l’appel de ton cri, le Seigneur te fera grâce. Dès qu’il t’aura entendu, il te répondra.  Le Seigneur te donnera du pain dans la détresse, et de l’eau dans l’épreuve. Celui qui t’instruit ne se dérobera plus et tes yeux le verront. Tes oreilles entendront derrière toi une parole&nbsp;: «&nbsp;Voici le chemin, prends-le&nbsp;!&nbsp;», et cela, que tu ailles à droite ou à gauche.  Tu déclareras impur le placage d’argent de tes statues et le revêtement d’or de tes idoles de métal&nbsp;: tu les jetteras comme des immondices et tu diras&nbsp;: «&nbsp;Dehors&nbsp;!&nbsp;»  Le SEIGNEUR te donnera la pluie pour la semence que tu auras jetée en terre, et le pain que produira la terre sera riche et nourrissant. Ton bétail ira paître, ce jour-là, sur de vastes pâturages. Les bœufs et les ânes qui travaillent dans les champs mangeront un fourrage salé, étalé avec la pelle et la fourche.  Sur toute haute montagne, sur toute colline élevée couleront des ruisseaux, au jour du grand massacre, quand tomberont les tours de défense.  La lune brillera comme le soleil, le soleil brillera sept fois plus, — autant que sept jours de lumière —&nbsp;le jour où le SEIGNEUR pansera les plaies de son peuple et guérira ses meurtrissures.</p>",
  "readingsPatristicReadingTitle": "TRAITÉ DE LA CONTEMPLATION DE DIEU PAR GUILLAUME DE SAINT-THIERRY",
  "readingsPatristicReadingSubtitle": "«&nbsp;Il nous a aimés le premier&nbsp;»",
  "readingsPatristicReadingContent": "<p>Toi seul, tu es vraiment Seigneur, mon Dieu , toi pour qui dominer sur nous, c’est nous sauver, tandis que pour nous, te servir, ce n’est pas autre chose que d’être sauvés par toi. Comment donc en effet sommes-nous sauvés par toi, Seigneur,<i> de qui vient le salut, et qui répands sur ton peuple ta bénédiction</i>, si ce n’est en recevant de toi de t’aimer et d’être aimés par toi&nbsp;? Et pour cela, Seigneur, tu as voulu que le Fils de ta droite, l’homme que tu as affermi, soit appelé Jésus, c’est-à-dire Sauveur. <i>C’est lui qui sauvera son peuple de ses péchés&nbsp;; en dehors de lui il n’y a pas de salut</i>. C’est lui qui nous a appris à l’aimer quand le premier il nous a aimés, et jusqu’à la mort de la croix. Par son amour et sa dilection, il éveille en nous l’amour pour lui, lui qui le premier nous a aimés jusqu’à l’extrême. ~  Oui, il en est bien ainsi&nbsp;: tu nous as aimés le premier, pour que nous t’aimions. Non que tu aies besoin de notre amour&nbsp;; c’est nous qui ne pouvions, sans t’aimer, devenir ce pour quoi tu nous as faits. C’est pourquoi, souvent, dans le passé, <i>ayant parlé à nos pères par les prophètes, sous des formes fragmentaires et variées, dans les derniers temps, dans ces jours où nous sommes, tu nous as parlé par le Fils,</i> ton Verbe&nbsp;; <i>c’est par lui que les cieux ont été faits, et par le souffle de sa bouche tout l’univers</i>. Parler par ton Fils, pour toi, ce n’est pas autre chose que de mettre en plein soleil, de faire voir avec éclat combien et comment tu nous as aimés, puisque tu n’as pas épargné ton propre Fils, mais tu l’as livré pour nous tous. Et lui aussi, il nous a aimés, et il s’est livré lui-même pour nous.  Telle est la Parole, le Verbe tout-puissant que tu nous adresses, Seigneur. <i>Tandis que tout baignait dans le silence</i>, c’est-à-dire au profond de l’erreur,<i> il descendit des royales demeures</i>, pour abattre durement l’erreur et doucement mettre en valeur l’amour. Et tout ce qu’il a fait, tout ce qu’il a dit sur terre, jusqu’aux opprobres, jusqu’aux crachats et aux gifles, jusqu’à la croix et au sépulcre, ce ne fut rien d’autre que ta parole par ton Fils, parole qui nous provoquait à l’amour, parole qui éveillait en nous l’amour pour toi.  Tu savais en effet, Dieu, créateur des âmes, que les âmes des fils des hommes ne peuvent être forcées à cette affection, mais qu’il faut les provoquer. Parce que là où il y a contrainte, il n’y a plus de liberté&nbsp;; là où il n’y a pas de liberté, il n’y a pas de justice. Tu as voulu que nous t’aimions, car en justice nous ne pouvions être sauvés, sinon en t’aimant. Et nous ne pouvions t’aimer, à moins que cela ne vienne de toi. Donc, Seigneur, comme l’apôtre de ton amour le dit, le premier tu nous as aimés, et le premier tu aimes tous ceux qui t’aiment. Mais nous, nous t’aimons par l’amour ardent que tu as mis en nous. ~  Eh bien, ton amour, ta bonté, ô Dieu souverainement bon et souverain bien, c’est l’Esprit Saint, qui procède du Père et du Fils. Depuis le début de la création, il se tient au-dessus des eaux, c’est-à-dire des esprits fluctuants des fils des hommes&nbsp;: il s’offre à tous, il attire tout à soi&nbsp;: inspirant, aspirant, écartant ce qui est nuisible, pourvoyant de ce qui est utile, il unit Dieu à nous et nous à Dieu.</p>",
  "middleOfDayPsalm1Antiphon": "Je revivrai les exploits du Seigneur, et ma langue redira sa justice.",
  "middleOfDaySexteReadingRef": "Cf. Is 10, 24-27",
  "middleOfDaySexteReadingContent": "<p>Ainsi parle le Seigneur, Dieu de l’univers&nbsp;: Ô mon peuple qui habites en Sion, ne crains pas. Il adviendra, en ce jour-là, que le fardeau glissera de ton épaule et le joug, de ta nuque.</p>",
  "middleOfDayNoneReadingRef": "Is 13, 22b&nbsp;; 14, 1a",
  "middleOfDayNoneReadingContent": "<p>Son heure est proche, son jour ne tardera pas. Le Seigneur aura pitié de Jacob. Il choisira encore Israël.</p>",
  "middleOfDayTierceReadingRef": "Cf. Is 10, 20-21",
  "middleOfDayTierceReadingContent": "<p>Il adviendra, en ce jour-là, que le reste d’Israël et les rescapés de la maison de Jacob s’appuieront vraiment sur le Seigneur, sur le Saint d’Israël. Un reste reviendra, le reste de Jacob, vers le Dieu-Fort.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire&nbsp;:<br>– le peuple nouveau chantera son Dieu.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Les nations craindront le nom du Seigneur,<br>– et tous les rois de la terre, sa gloire.</p>",
  "middleOfDayNoneResponsory": "<p>V/ &nbsp;Viens, Seigneur, ne tarde pas.<br>– Remets à ton peuple ses péchés.</p>",
  "vespersPsalm2Antiphon": "Notre secours est dans le nom du Seigneur qui a fait le ciel et la terre.",
  "vespersEvangelicAntiphon": "Dieu s’est penché sur son humble servante, tous les âges me diront bienheureuse.",
  "vespersPsalm3Antiphon": "Béni sois-tu, notre Père, qui nous as bénis dans le Christ&nbsp;!",
  "vespersPsalm1Antiphon": "Es-tu celui qui doit venir, ou devons-nous en attendre un autre&nbsp;?",
  "vespersReadingRef": "Ph 3, 20b-21",
  "vespersReading": "Nous attendons comme Sauveur le Seigneur Jésus Christ, lui qui transformera nos pauvres corps à l’image de son corps glorieux, avec la puissance qui le rend capable aussi de tout dominer.",
  "vespersIntercession": "<p>Frères bien-aimés, présentons nos demandes au Christ,<br> le Juge des vivants et des morts&nbsp;:</p> <p>R/ Viens, Seigneur Jésus&nbsp;! Viens, semence de vie&nbsp;!</p> <p>Que le monde te reçoive, germe de justice,<br> et que ta gloire habite notre terre.</p> <p>Dans ta bonté pour nous, tu as partagé notre faiblesse humaine&nbsp;;<br> accorde aux hommes le secours de ta puissance divine.</p> <p>Fais resplendir ta connaissance sur ceux que tu vois prisonniers des ténèbres de l’ignorance.</p> <p>Par ton humiliation, tu as pris sur toi notre injustice&nbsp;;<br> entré maintenant dans la gloire, donne-nous part à sa bénédiction.</p> <p>Tu te manifesteras en venant pour le jugement&nbsp;;<br> conduis nos frères défunts jusqu’à ton Royaume céleste.</p> ",
  "vespersResponsory": "<p>R/ À toi, Dieu, nous rendons grâce<br> * Ton nom est proche.<br> V/ De toi vient le relèvement. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningPsalm1": "PSALM_83",
  "morningPsalm2": "AT_17",
  "morningPsalm3": "PSALM_95",
  "vespersPsalm1": "PSALM_122",
  "vespersPsalm2": "PSALM_123",
  "vespersPsalm3": "NT_4",
  "readingsPsalm1": "PSALM_49_1",
  "readingsPsalm2": "PSALM_49_2",
  "readingsPsalm3": "PSALM_49_3",
  "middleOfDayPsalm1": "PSALM_118_12",
  "middleOfDayPsalm2": "PSALM_70_1",
  "middleOfDayPsalm3": "PSALM_70_2"
}