{
  "invitatoryAntiphon": "Le Roi qui va venir, venez, adorons-le.",
  "invitatoryAntiphon2": "Allons au-devant de celui qui vient.",
  "invitatoryAntiphon3": "Réjouissez-vous dans le Seigneur, réjouissez-vous, car il est proche.",
  "morningPsalm1Antiphon": "La justice marchera devant lui et ses pas traceront le chemin.",
  "morningEvangelicAntiphon": "Lève-toi, lève-toi, Jérusalem, libère-toi de tes chaînes.",
  "morningPsalm2Antiphon": "Mon esprit au fond de moi te guette dès l’aurore.",
  "morningPsalm3Antiphon": "Fais briller sur nous, Seigneur, la lumière de ta face.",
  "morningReadingRef": "Gn 49, 10",
  "morningReading": "La royauté n’échappera point à Juda, ni le commandement à sa descendance, jusqu’à ce que vienne celui à qui le pouvoir appartient, à qui les peuples obéiront.",
  "morningIntercession": "<p>Frères bien-aimés, adressons notre prière et notre joyeuse acclamation au Christ, la Parole qui illumine tout homme en ce monde&nbsp;:</p> <p>R/ Viens, Seigneur Jésus&nbsp;! Viens, Lumière d’en haut&nbsp;!</p> <p>Que la lumière de ta présence dissipe nos ténèbres<br> et nous ouvre à tes dons.</p> <p>Sauve-nous, toi notre Dieu fait homme,<br> pour qu’en ce jour nous confessions ton nom.</p> <p>Enflamme nos cœurs pour leur donner une soif ardente de toi<br> et un grand désir de ta communion.</p> <p>Toi qui as pris sur toi notre faiblesse,<br> secours les malades et ceux qui affronteront aujourd’hui la mort.</p> ",
  "morningResponsory": "<p>R/ Que l’univers chante et crie de joie&nbsp;:<br>  * Car le Seigneur vient.<br> V/ Amour et vérité se rencontrent. * <br> V/ Justice et paix s’embrassent. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "vespersPsalm1Antiphon": "Réjouis-toi, Jérusalem, voici ton Sauveur, alléluia&nbsp;!",
  "vespersEvangelicAntiphon": "Une vierge enfantera un fils. On lui donnera le nom d’Emmanuel.",
  "vespersPsalm2Antiphon": "Il est bon, le Seigneur, pour l’âme qui le cherche.",
  "vespersReadingRef": "cf. 1 Co 1, 7b-9",
  "vespersReading": "Nous attendons de voir se révéler notre Seigneur Jésus Christ. C’est lui qui nous fera tenir solidement jusqu’au bout, et nous serons sans reproche au jour de notre Seigneur Jésus Christ. Car Dieu est fidèle, lui qui nous a appelés à vivre en communion avec son Fils.",
  "vespersIntercession": "<p>Avec joie, frères très chers, implorons le Christ, notre Rédempteur et Seigneur, qui se manifestera au dernier jour&nbsp;:</p> <p>R/ Viens, Seigneur Jésus&nbsp;! Viens, présence de Dieu&nbsp;!</p> <p>Sauveur, né dans la chair pour prendre le joug de la Loi,<br> obtiens-nous la liberté des fils.</p> <p>Toi, dont la divinité a assumé notre nature,<br> apporte ta vie à notre humanité.</p> <p>Par ta présence, purifie nos désirs,<br> oriente-les vers ton amour.</p> <p>Que nous puissions te servir d’une conscience pure,<br> et nous réjouir avec toi dans la gloire.</p> <p>Que la rosée de ta miséricorde<br> entoure les défunts de tendresse et de joie.</p> ",
  "vespersResponsory": "<p>R/ Notre âme attend le Seigneur,<br>  *  En lui la joie de notre cœur.<br> V/ Son salut est proche de ceux qui le craignent.  * <br> V/ Sa gloire habitera notre terre.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "readingsPsalm1Antiphon": "Le salut ne vient pas de vous, il est grâce de Dieu.",
  "readingsPsalm3Antiphon": "Le salut ne vient pas de vous, il est grâce de Dieu.",
  "readingsPsalm2Antiphon": "Le salut ne vient pas de vous, il est grâce de Dieu.",
  "readingsVerse": "<p>V/ Préparez les chemins du Seigneur,<br> aplanissez la route.</p>",
  "readingsBiblicalReadingTitle": "Nouvel exode",
  "readingsBiblicalReadingRef": "Is 30, 27-33; 31, 4-9",
  "readingsBiblicalReadingContent": "<p>Voici venir de loin le nom du SEIGNEUR&nbsp;; brûlante est sa colère, lourde, écrasante&nbsp;; ses lèvres sont gonflées d’indignation, sa langue est un feu dévorant, son souffle, un torrent qui déborde et monte jusqu’à la gorge&nbsp;; il va secouer les nations d’une secousse fatale, mettre aux mâchoires des peuples un mors qui les fasse divaguer. Alors vous pourrez chanter comme dans la nuit où l’on célèbre la fête avec la joie au cœur, comme on va, au son des flûtes, à la montagne du SEIGNEUR, vers le rocher d’Israël. Et le SEIGNEUR fera entendre sa voix majestueuse&nbsp;; il fera sentir le poids de son bras dans la fureur de sa colère, par la flamme d’un feu dévorant, la tornade, l’orage et la grêle. <p>À la voix du SEIGNEUR qui frappera de son sceptre, Assour tremblera. Chaque coup de bâton sera un châtiment que le SEIGNEUR lui assénera au son des tambourins et des cithares&nbsp;; par le geste de sa main il les combattra. D’avance, la fournaise est préparée, y compris pour le roi&nbsp;; elle est prête, profonde et large&nbsp;; en son foyer, un grand feu, beaucoup de bois&nbsp;; comme un torrent de soufre, le souffle du SEIGNEUR l’embrasera. Car le SEIGNEUR m’a dit ceci&nbsp;: Quand rugit vers sa proie le lion, le jeune lion, et que la foule des bergers est appelée contre lui, il n’a pas peur de leurs cris, ne répond pas à leur tapage. Ainsi le SEIGNEUR de l’univers descendra pour combattre sur la montagne de Sion, sur sa colline. Comme les oiseaux qui étendent leurs ailes, ainsi le SEIGNEUR de l’univers protégera Jérusalem&nbsp;: il protégera et libérera, il épargnera et délivrera. Revenez donc, fils d’Israël, vers celui que vous avez gravement trahi. Ce jour-là, chacun de vous rejettera ses idoles d’argent, ses idoles d’or, celles que vous vous êtes fabriquées de vos mains —&nbsp;c’est un péché&nbsp;! Assour tombera sous une épée qui n’est pas celle d’un homme, une épée surhumaine qui le dévorera&nbsp;: il fuira devant cette épée&nbsp;; ses jeunes gens seront soumis à la corvée. Celui qui est son rocher, s’en ira, pris de terreur, et ses princes, effrayés, abandonneront l’étendard, —&nbsp;oracle du SEIGNEUR dont le feu brûle à Sion, et la fournaise, à Jérusalem.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Regardez&nbsp;:<br> le nom du Seigneur arrive de loin&nbsp;!</p> <p>Revenez à celui que vous avez trahi,<br> enfants d’Israël&nbsp;!</p> <p>Votre chant sera comme la nuit de fête<br> où les cœurs sont joyeux&nbsp;!</p>",
  "readingsPatristicReadingTitle": "De l’Imitation de Jésus Christ",
  "readingsPatristicReadingSubtitle": "«&nbsp;Le désir des pauvres, tu l’écoutes&nbsp;»",
  "readingsPatristicReadingContent": "<p>Ne te préoccupe pas de savoir qui est pour toi, ou contre toi&nbsp;; fais le nécessaire pour que Dieu soit avec toi en tout ce que tu fais. Aie bonne conscience, et Dieu saura bien te défendre. Celui que Dieu voudra aider, aucune trahison ne pourra lui faire de mal. Si tu sais te taire et demeurer patient, sans aucun doute tu recevras l’assistance du Seigneur. C’est lui qui connaît le moment et la manière de te délivrer, et voilà pourquoi tu dois t’abandonner à lui. C’est de Dieu que vient le secours, la délivrance de toute humiliation. Il est souvent très avantageux, pour nous garder dans une plus grande humilité, que les autres connaissent et critiquent nos manquements. Quand un homme s’humilie de ses manquements, il lui est facile d’apaiser les autres, et il gagne facilement ceux qui s irritent contre lui. L’humble, Dieu le défend et le délivre&nbsp;; l’humble, il le chérit et le console&nbsp;; vers celui qui est humble il s’incline, à celui qui est humble il accorde une grâce abondante&nbsp;; et après son abaissement, il le fait monter vers la gloire. Celui qui est humble, il lui révèle ses secrets, il l’attire et l’invite doucement à venir vers lui. Celui qui est humble accepte-t-il l’humiliation, il s’établit dans une paix parfaite, parce qu’il se repose sur Dieu et non pas sur le monde. Ne t’imagine pas avoir fait le moindre progrès Si tu ne te juges pas le plus petit de tous. Commence par te garder toi-même en paix, et alors tu pourras pacifier les autres. L’homme pacifique est plus efficace que l’homme très instruit. L’homme passionné transforme en mal le bien lui-même, et croit facilement au mal. L’homme bon et pacifique change tout en bien. Celui qui est vraiment en paix n’a de soupçon envers personne. Mais celui qui est mécontent et troublé se laisse agiter par mille soupçons&nbsp;: lui-même ignore le repos, et il en prive les autres. Il dit souvent ce qu’il ne devrait pas dire, et il ne fait pas ce qu’il lui conviendrait de faire. Il est attentif au devoir des autres, et il néglige son propre devoir. Commence par avoir du zèle pour toi-même, et alors tu auras le droit d’étendre ton zèle jusqu’à ton prochain. Tu sais bien excuser et colorer favorablement ta conduite, et tu ne veux pas admettre les excuses des autres. Tu agirais avec plus de justice si tu t’accusais toi-même et excusais ton frère. Si tu veux qu’on te supporte, supporte aussi les autres. Il est au milieu de vous, celui que vous ne connaissez pas&nbsp;; préparez le chemin du Seigneur, écoutez sa voix, amis de l’Époux, pour que votre joie soit parfaite.</p>",
  "readingsPatristicReadingResponsory": "<p>Il est au milieu de vous, Stance<br> celui que vous ne connaissez pas&nbsp;;<br> préparez le chemin du Seigneur,<br> écoutez sa voix, amis de l’Epoux,<br> pour que votre joie soit parfaite.</p> <p>R/ Réjouissez-vous dans le Seigneur&nbsp;!<br> Réjouissez-vous, car il est proche&nbsp;!</p> <p>Ta complaisance, Seigneur, est pour la terre,<br> tu fais revenir les captifs de Jacob.</p> <p>N’est-ce pas toi qui reviens nous vivifier&nbsp;?<br> Et ton peuple en toi se réjouit.</p> <p>Justice marchera devant lui,<br> et paix sur la trace de ses pas.</p>",
  "readingsOration": "Dieu qui as fait de nous une créature nouvelle dans ton Fils, regarde avec bonté l’œuvre de ta miséricorde, et tandis que nous attendons sa venue, préserve-nous de toute déchéance.",
  "middleOfDayPsalm1Antiphon": "Rappelle-toi, Seigneur&nbsp;: n’oublie pas sans fin la vie de tes pauvres.",
  "middleOfDayTierceReadingRef": "Jr 23, 5",
  "middleOfDayTierceReadingContent": "<p>Voici venir des jours, déclare le Seigneur, où je donnerai à David un Germe juste&nbsp;; il régnera en vrai roi, il agira avec intelligence, il exercera dans le pays le droit et la justice.</p>",
  "middleOfDayNoneReadingRef": "Cf. Ez 34, 15-16",
  "middleOfDayNoneReadingContent": "<p>C’est moi qui ferai paître mon troupeau, et c’est moi qui le ferai reposer, déclare le Seigneur DIEU&nbsp;! La brebis perdue, je la chercherai. Celle qui est blessée, je la soignerai. Celle qui est faible, je lui rendrai des forces. Je la ferai paître avec justice.</p>",
  "middleOfDaySexteReadingRef": "Jr 23, 6",
  "middleOfDaySexteReadingContent": "<p>Sous son règne, le royaume de Juda sera sauvé et Israël habitera sur sa terre en sécurité. Voici le nom qu’on lui donnera&nbsp;: «&nbsp;Le Seigneur est notre justice&nbsp;».</p>",
  "middleOfDayNoneResponsory": "<p>V/ Viens, Seigneur, ne tarde pas.<br>—  Remets à ton peuple ses péchés.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Les nations craindront le nom du Seigneur,<br>—  et tous les rois de la terre, sa gloire.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire&nbsp;:<br>—  le peuple nouveau chantera son Dieu.</p>",
  "morningPsalm1": "PSALM_84",
  "morningPsalm2": "AT_20",
  "morningPsalm3": "PSALM_66",
  "readingsPsalm1": "PSALM_67_1",
  "readingsPsalm2": "PSALM_67_2",
  "readingsPsalm3": "PSALM_67_3",
  "middleOfDayPsalm1": "PSALM_118_13",
  "middleOfDayPsalm2": "PSALM_73_1",
  "middleOfDayPsalm3": "PSALM_73_2",
  "vespersPsalm1": "PSALM_124",
  "vespersPsalm2": "PSALM_130",
  "vespersPsalm3": "NT_9"
}