{
  "morningPsalm1Antiphon": "Clameur de joie et de victoire : proche est le jour du Seigneur, voici qu’il vient nous sauver !",
  "morningPsalm3Antiphon": "La Parole a quitté le trône royal pour venir jusqu’à nous, alléluia.",
  "morningPsalm2Antiphon": "Le Seigneur va venir ! Allez au-devant de lui : chantez, bénissez son nom.",
  "morningReadingRef": "Rm 13, 11-12",
  "morningReading": "C’est le moment, l’heure est venue de sortir de votre sommeil. Car le salut est plus près de nous maintenant qu’à l’époque où nous sommes devenus croyants. La nuit est bientôt finie, le jour est tout proche. Rejetons les activités des ténèbres, revêtons-nous pour le combat de la lumière.",
  "morningIntercession": "<p>Avec confiance, prions le Christ, que le Père a établi juge des vivants et des morts :</p><p>R/ Viens, Jésus, Sauveur !</p><p>Seigneur Jésus, venu sauver les pécheurs,<br>garde-nous de succomber aux assauts du mal.</p><p>Toi qui as annoncé ta venue comme juge,<br>manifeste en nous la puissance de ton salut.</p><p>Donne-nous la force de l’Esprit,<br>que nous trouvions notre joie à suivre ton chemin de justice.</p><p>Toi, le Béni, qui règnes sur toutes choses,<br>accorde-nous de vivre en ce monde dans la fidélité et la sobriété, en espérant la manifestation de ta gloire.</p> ",
  "morningresponsory": "R/ Point de ténèbres devant toi,<br> * Lumière du monde, alléluia !<br>V/ Scrute-moi, Seigneur, connais mon cœur, * <br>V/ Conduis-moi sur le chemin d’éternité, * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>",
  "readingsPsalm1Antiphon": "Ouvrez-vous portes éternelles, laissez entrer le roi de gloire.",
  "readingsPsalm3Antiphon": "Mon secours et mon libérateur, Seigneur, ne tarde pas.",
  "readingsPsalm2Antiphon": "Relevez la tête, car votre délivrance est proche.",
  "readingsVerse": "V/ Levez la tête et regardez :<br>notre Sauveur est proche.",
  "middleOfDayPsalm1Antiphon": "De toi, Bethléem, sortira le berger d’Israël.",
  "middleOfDayTierceReadingRef": "Rm 13, 13-14a",
  "middleOfDayTierceReadingContent": "Conduisons-nous honnêtement, comme on le fait en plein jour, sans ripailles ni beuveries, sans orgies ni débauches, sans dispute ni jalousie. Mais revêtez le Seigneur Jésus Christ.",
  "middleOfDayNoneReadingRef": "Cf. 2 Th 1, 6.7.10",
  "middleOfDayNoneReadingContent": "Il est juste que Dieu vous donne, à vous les opprimés, le repos avec nous, lors de la révélation du Seigneur Jésus qui viendra du ciel, avec les anges de sa puissance, pour être glorifié en la personne de ses saints et pour être admiré en tous ceux qui auront cru.",
  "middleOfDaySexteReadingRef": "1 Th 3, 12-13",
  "middleOfDaySexteReadingContent": "Que le Seigneur vous donne, entre vous et à l’égard de tous les hommes, un amour de plus en plus intense et débordant, comme celui que nous avons pour vous. Et qu’ainsi il vous établisse fermement dans une sainteté sans reproche devant Dieu notre Père, pour le jour où notre Seigneur Jésus viendra avec tous les saints.",
  "middleOfDayNoneResponsory": "<p>V/ Viens, Seigneur, ne tarde pas.<br>– Remets à ton peuple ses péchés.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Les nations craindront le nom du Seigneur,<br>– et tous les rois de la terre, sa gloire.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur apparaîtra dans sa gloire :<br>– le peuple nouveau chantera son Dieu.</p>",
  "vespersPsalm1Antiphon": "Voyez comme il est beau, celui qui vient sauver les hommes !",
  "vespersPsalm2Antiphon": "Tout ravin sera comblé, toute colline abaissée. Viens, Seigneur, ne tarde plus !",
  "vespersPsalm3Antiphon": "Son pouvoir s’étendra, la paix sera sans fin.",
  "vespersReadingRef": "Ph 4, 4-5",
  "vespersReading": "Soyez toujours dans la joie du Seigneur ; laissez-moi vous le redire : soyez dans  la joie. Que votre sérénité soit connue de tous les hommes. Le Seigneur est proche.",
  "vespersIntercession": "<p>Frères bien-aimés, adressons notre prière confiante au Christ, venu pour sauvertous les hommes :</p><p>R/ Viens, fruit de la terre et don du ciel !</p><p>Christ Seigneur, par le mystère de ton incarnation, tu as fait connaîtreau monde la gloire de ta divinité,<br>— que ta venue soit notre vie et notre lumière.</p><p>Tu as pris sur toi notre faiblesse, <br>— revêts-nous de ta force.</p><p>Venu d’abord dans l’humilité, tu as racheté le mondede sa faute,<br>— lors de ta venue glorieuse, libère-nous de tout ce qui témoignecontre nous.</p><p>Toi, le Béni, qui règnes sur toutes choses,<br>— dans ta bonté, donne-nous part à l’héritageéternel.</p><p>Toi qui sièges à la droite du Père,<br>— réjouis nos frères défunts par la lumièrede ton visage.</p>",
  "vespersresponsory": "R/ Réjouissons-nous dans le Seigneur !<br>Réjouissons-nous, car il est proche !<br>V/ Tu as aimé, Seigneur, cette terres,<br>tu as fait revenir ses déportés. R/ <br>V/ Justice marchera devant toi,<br>et tes pas traceront le chemin. R/ <br>"
}