{
  "morningEvangelicAntiphon": "Nous avons vu son étoile en Orient et nous venons, avec nos présents, adorer le Seigneur.",
  "morningPsalm1Antiphon": "Dieu, la sainteté est ton chemin&nbsp;! Quel Dieu est grand comme toi&nbsp;?",
  "morningPsalm3Antiphon": "Une lumière est semée pour le juste, et pour le cœur simple une joie.",
  "morningPsalm2Antiphon": "Béni soit Dieu qui rabaisse les puissants et élève le faible&nbsp;!",
  "morningReadingRef": "Is 49, 8b-9",
  "morningReading": "Je t’ai destiné à être l’homme de mon Alliance avec le peuple pour relever le pays, pour répartir les terres dévastées, pour dire aux captifs&nbsp;: Sortez de votre prison&nbsp;; à ceux qui sont dans les ténèbres&nbsp;: Venez à la lumière&nbsp;!",
  "morningIntercession": "<p>Bénissons le Christ, le Fils du Dieu vivant, qui s’est fait homme à la plénitude des temps.</p> <p>R/ Béni sois-tu Seigneur&nbsp;!</p> <p>Ô Verbe de Dieu, créateur de l’univers, venu sur notre terre pour sauver les hommes.<br> —&nbsp;fais de nous les témoins de cette bonne nouvelle.</p> <p>Soleil de justice, qui as brillé depuis le sein du Père,<br> —&nbsp;éclaire ceux qui gisent dans l’ombre de la mort.</p> <p>Dieu éternellement jeune, petit enfant déposé dans une crèche, <br> —&nbsp;renouvelle en nous la simplicité de l’enfance.</p> <p>Pain vivant venu du ciel pour nous donner la vie éternelle,<br> —&nbsp;réjouis nos cœurs par ton Eucharistie.</p> ",
  "morningResponsory": "<p>R/ Lève-toi, resplendis, car elle est venue, ta lumière&nbsp;!<br> * La gloire du Seigneur s’est levée sur toi.<br> V/ Regarde alentour&nbsp;: tous les peuples viennent vers toi. * <br> V/ Ils s’avancent à la clarté de ton aurore. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "readingsPsalm1Antiphon": "Jésus, par la puissance de ton nom, sauve-nous&nbsp;!",
  "readingsPsalm2Antiphon": "Jésus, par la puissance de ton nom, sauve-nous&nbsp;!",
  "readingsPsalm3Antiphon": "Celui qui est né de Dieu ne pèche pas, le Fils de Dieu le garde.",
  "readingsVerse": "<p>V/ Dieu nous enseigne ses voies,<br> pour que nous suivions ses sentiers.</p>",
  "readingsBiblicalReadingTitle": "Prière pour un temps d’angoisse",
  "readingsBiblicalReadingRef": "Is 63, 7-19",
  "readingsBiblicalReadingContent": "<p>Je veux rappeler les bienfaits du SEIGNEUR, les exploits du SEIGNEUR, à la mesure de ce qu’il fit pour nous&nbsp;: sa grande bonté pour la maison d’Israël, ce qu’il fit pour eux dans sa tendresse, l’abondance de ses bienfaits.  Il avait dit&nbsp;: «&nbsp;Vraiment, ils sont mon peuple, des fils qui ne trahiront pas&nbsp;!&nbsp;» Il fut donc pour eux un sauveur dans toutes leurs détresses.  Ce n’était ni un messager ni un ange, mais sa face qui les sauva. Dans son amour et sa compassion, lui-même les racheta&nbsp;; il s’est chargé d’eux et les a portés tous ces jours d’autrefois.  Eux se sont rebellés, ils ont attristé son esprit saint. Alors il se retourna contre eux en ennemi, lui-même leur fit la guerre. Et l’on se souvint des jours d’autrefois, de Moïse et de son peuple.  Où est-il, Celui qui les fit remonter de la mer, avec le pasteur de son troupeau&nbsp;? Où est Celui qui mit en lui son esprit saint&nbsp;?  Où est Celui qui fit avancer, à la droite de Moïse, son bras resplendissant, qui fendit les eaux devant eux pour se faire un nom éternel, qui les fit avancer dans les abîmes comme chevaux à travers le désert, sans qu’ils trébuchent&nbsp;?  Comme on fait descendre le bétail dans la vallée, l’esprit du SEIGNEUR les menait au repos. C’est ainsi que tu conduisais ton peuple pour donner splendeur à ton nom.  Du haut des cieux, regarde et vois, du haut de ta demeure sainte et resplendissante&nbsp;! Où sont ta jalousie et ta vaillance, le frémissement de tes entrailles&nbsp;? Ta tendresse envers moi, l’aurais-tu contenue&nbsp;?  Pourtant, c’est toi notre père&nbsp;! Abraham ne nous connaît pas, Israël ne nous reconnaît pas. C’est toi, SEIGNEUR, notre père&nbsp;; «&nbsp;Notre-rédempteur-depuis-toujours&nbsp;», tel est ton nom.  Pourquoi, SEIGNEUR, nous laisses-tu errer hors de tes chemins&nbsp;? Pourquoi laisser nos cœurs s’endurcir et ne plus te craindre&nbsp;? Reviens, à cause de tes serviteurs, des tribus de ton héritage.  Ton peuple saint n’a pas joui longtemps de ses possessions&nbsp;: nos ennemis ont piétiné ton sanctuaire&nbsp;! Nous sommes comme des gens que tu n’aurais jamais gouvernés, sur lesquels ton nom n’est pas invoqué.</p>",
  "readingsPatristicReadingTitle": "SERMON DE SAINT PROCLUS DE CONSTANTINOPLE POUR LE BAPTÊME DU CHRIST",
  "readingsPatristicReadingSubtitle": "«&nbsp;Lumière de lumière, ô Christ, tu es apparu aujourd’hui&nbsp;»",
  "readingsPatristicReadingContent": "<p>Le Christ s’est manifesté au monde, il a restauré ce monde livré au chaos, il lui a rendu sa splendeur. Il a endossé le péché du monde et il a terrassé l’ennemi du monde. Il a sanctifié les sources des eaux et il a illuminé les âmes des hommes. Aux miracles il a joint des miracles plus grands encore.  Aujourd’hui, en effet, la terre et la mer se sont partagé la grâce du Sauveur, et le monde entier a été comblé de joie&nbsp;; et la fête d’aujourd’hui montre un surcroît de merveilles par rapport à la fête précédente.  Car dans celle-ci la terre se réjouissait de la naissance du Sauveur, parce qu’elle tenait couché dans la crèche le Seigneur de l’univers&nbsp;; mais aujourd’hui, avec la fête des Théophanies, c’est la mer qui se réjouit hautement&nbsp;; elle se réjouit de ce que, par l’intermédiaire du Jourdain, elle a reçu la bénédiction qui la sanctifie.  La fête précédente nous montrait un pauvre nourrisson qui manifestait notre pauvreté. La fête d’aujourd’hui nous le fait voir dans sa perfection, elle nous suggère qu’il est l’Être parfait, issu de l’Être parfait. ~ Alors, pour les Mages, le Roi était revêtu de la pourpre de son corps. Aujourd’hui, au baptême, celui qui est la Source, est enveloppé par l’eau du fleuve.  Allons, regardez ces merveilles incroyables&nbsp;: le Soleil de justice qui se baigne dans le Jourdain, le Feu qui se plonge dans l’eau, Dieu qui est sanctifié par un homme&nbsp;!  Aujourd’hui, toute la création éclate en louanges et s’écrie&nbsp;: <i>Béni soit celui qui vient au nom du Seigneur&nbsp;!</i> Béni soit celui qui vient en tout temps, car ce n’est pas aujourd’hui son premier avènement. ~  Et qui est-il&nbsp;? Dis-le-nous clairement, bienheureux David&nbsp;: <i>Dieu, le Seigneur, nous illumine</i>. Le prophète David n’est pas le seul à nous le dire&nbsp;; l’Apôtre Paul y ajoute son témoignage lorsqu’il proclame&nbsp;: <i>La grâce de Dieu s’est manifestée pour le salut de tous les hommes. Elle nous instruit</i>. Elle ne s’est pas manifestée pour le salut de certains hommes, mais <i>pour le salut</i> de tous. Car c’est à tous, Juifs aussi bien que non-Juifs, qu’elle accorde le salut par le baptême, qu’elle offre le baptême comme un bienfait universel.  Allons, regardez ce stupéfiant déluge, bien supérieur à celui du temps de Noé. Alors, l’eau du déluge fit mourir le genre humain&nbsp;; aujourd’hui, l’eau du baptême, par la puissance de Celui qui a été baptisé, ramène les morts à la vie. ~ Alors, une colombe, portant dans son bec un rameau d’olivier, a préfiguré la bonne odeur du Christ. Aujourd’hui le Saint-Esprit, en survenant sous l’apparence d’une colombe, nous montre combien le Seigneur est miséricordieux.</p>",
  "middleOfDayPsalm1Antiphon": "Cet enfant se lèvera&nbsp;: signe contredit, Sauveur de son peuple.",
  "middleOfDayTierceReadingRef": "1Tm 1, 15",
  "middleOfDayTierceReadingContent": "<p>Voici une parole sûre, et qui mérite d’être accueillie sans réserve&nbsp;: le Christ Jésus est venu dans le monde pour sauver les pécheurs.</p>",
  "middleOfDayNoneReadingRef": "1Jn 1, 5",
  "middleOfDayNoneReadingContent": "<p>Voici le message que Jésus Christ nous a fait entendre et que nous vous annonçons&nbsp;: Dieu est lumière, il n’y a pas de ténèbres en lui.</p>",
  "middleOfDaySexteReadingRef": "Ap 21, 23-24",
  "middleOfDaySexteReadingContent": "<p>La cité sainte, la Jérusalem nouvelle, n’a besoin ni du soleil ni de la lune pour l’éclairer, car la gloire de Dieu l’illumine et son flambeau c’est l’Agneau. Les nations marcheront à sa lumière, et les rois de la terre y apporteront leur gloire.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Peuples, bénissez notre Dieu.<br>– Faites retentir sa louange.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Il est apparu sur la terre,<br>– il a vécu parmi les hommes.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Les nations verront ta justice,<br>– tous les rois verront ta gloire.</p>",
  "vespersEvangelicAntiphon": "Hérode interrogeait les mages&nbsp;: Quel signe vous a guidés vers le Roi nouveau-né&nbsp;? Nous avons vu l’étoile étincelante dont l’éclat illumine le monde.",
  "vespersPsalm1Antiphon": "Nous avons cette joyeuse espérance&nbsp;: notre Sauveur paraîtra dans la gloire.",
  "vespersPsalm2Antiphon": "La terre a donné son fruit&nbsp;: Dieu, notre Dieu, nous bénit.",
  "vespersPsalm3Antiphon": "R/ Gloire à toi, premier-né d’entre les morts&nbsp;!",
  "vespersReadingRef": "Col 1, 13-15",
  "vespersReading": "Dieu nous a arrachés au pouvoir des ténèbres, il nous a fait entrer dans le Royaume de son Fils bien-aimé, par qui nous sommes rachetés et par qui nos péchés sont pardonnés. Il est l’image du Dieu invisible, le premier-né par rapport à toute créature.",
  "vespersIntercession": "<p>Contemplons le Christ, l’Agneau de Dieu qui enlève nos péchés, et supplions-le&nbsp;:</p> <p>R/ Que vienne sur nous ta miséricorde&nbsp;!</p> <p>Prêtre éternel,<br> en venant dans le monde, tu as inauguré l’Alliance nouvelle&nbsp;:<br> —&nbsp;accorde-nous de prendre part à l’offrande de ton Église.</p> <p>Sauveur du monde,<br> ta naissance a rempli de joie la terre entière&nbsp;:<br> —&nbsp;prends pitié des pécheurs&nbsp;: qu’ils puissent se réjouir en toi.</p> <p>Médecin des âmes et des corps,<br> tu es venu visiter notre faiblesse&nbsp;:<br> —&nbsp;soulage et guéris les malades.</p> <p>Roi puissant,<br> tu as brisé les chaînes de l’esclavage ancien&nbsp;:<br> —&nbsp;libère les hommes de toute servitude.</p> <p>Jésus, notre berger,<br> tu es toi-même la porte ouverte sur le ciel&nbsp;:<br> —&nbsp;fais entrer nos frères défunts dans la gloire du Père.</p>",
  "vespersResponsory": "<p>R/ À notre Dieu et à son Christ,<br> la royauté sur l’univers, alléluia&nbsp;!<br> V/ Que les peuples du monde le bénissent&nbsp;!R/ <br> V/ Toute la terre soit remplie de sa gloire&nbsp;!R/ <br></p>",
  "morningPsalm1": "PSALM_76",
  "morningPsalm2": "AT_3",
  "morningPsalm3": "PSALM_96",
  "vespersPsalm1": "PSALM_61",
  "vespersPsalm2": "PSALM_66",
  "vespersPsalm3": "NT_6",
  "readingsPsalm1": "PSALM_38_1",
  "readingsPsalm2": "PSALM_38_2",
  "readingsPsalm3": "PSALM_51",
  "middleOfDayPsalm1": "PSALM_118_8",
  "middleOfDayPsalm2": "PSALM_54_1_2",
  "middleOfDayPsalm3": "PSALM_54_3"
}