{
  "sundayEvangelicAntiphonA": "Allez sur les routes du monde&nbsp;: annoncer le Royaume de Dieu.",
  "sundayEvangelicAntiphonC": "Tes péchés sont pardonnés&nbsp;; ta foi t’a sauvé&nbsp;: va en paix.",
  "sundayEvangelicAntiphonB": "Nuit et jour, germe et grandit la semence du Royaume.",
  "readingsBiblicalReadingTitle": "Un ange annonce à Gédéon sa mission",
  "readingsBiblicalReadingRef": "Jg 6, 1-6.11-24",
  "readingsBiblicalReadingContent": "<p>Les fils d’Israël firent ce qui est mal aux yeux du SEIGNEUR, et le SEIGNEUR les abandonna à Madiane pendant sept ans. Madiane imposa sa puissance à Israël. À cause de Madiane, les fils d’Israël aménagèrent dans les montagnes des failles, des grottes et des lieux escarpés. Chaque fois qu’Israël avait fait les semailles, Madiane montait avec Amalec et les fils de l’Orient&nbsp;; ils attaquaient Israël&nbsp;; ils campaient auprès d’eux et dévastaient les produits du pays jusqu’aux abords de Gaza. Ils ne laissaient à Israël ni vivres, ni moutons, ni bœufs, ni ânes&nbsp;; ils arrivaient avec leurs troupeaux et leurs tentes, comme une multitude de sauterelles. Eux et leurs chameaux étaient innombrables, et ils envahissaient le pays pour le ravager. À cause de Madiane, Israël fut réduit à une grande misère, et les fils d’Israël crièrent vers le SEIGNEUR. L’ange du SEIGNEUR vint s’asseoir sous le térébinthe d’Ofra, qui appartenait à Joas, de la famille d’Abièzer. Gédéon, son fils, battait le blé dans le pressoir, pour le soustraire au pillage des Madianites. L’ange du SEIGNEUR lui apparut et lui dit&nbsp;: «&nbsp;Le SEIGNEUR est avec toi, vaillant guerrier&nbsp;!&nbsp;» Gédéon lui répondit&nbsp;: «&nbsp;Pardon, mon SEIGNEUR&nbsp;! Si le SEIGNEUR est avec nous, pourquoi tout ceci nous est-il arrivé&nbsp;? Que sont devenus tous ces prodiges que nous ont racontés nos pères&nbsp;? Ils nous disaient&nbsp;: “Est-ce que le SEIGNEUR ne nous a pas fait monter d’Égypte&nbsp;?” Mais aujourd’hui le SEIGNEUR nous a abandonnés, en nous livrant au pouvoir de Madiane…&nbsp;» Alors le SEIGNEUR regarda Gédéon et lui dit&nbsp;: «&nbsp;Avec la force qui est en toi, va sauver Israël du pouvoir de Madiane. N’est-ce pas moi qui t’envoie&nbsp;?&nbsp;» Gédéon reprit&nbsp;: «&nbsp;Pardon, mon SEIGNEUR&nbsp;! Comment sauverais-je Israël&nbsp;? Mon clan est le plus faible dans la tribu de Manassé, et moi je suis le plus petit dans la maison de mon père&nbsp;!&nbsp;» Le SEIGNEUR lui répondit&nbsp;: «&nbsp;Je serai avec toi, et tu battras les Madianites comme s’ils n’étaient qu’un seul homme.&nbsp;» Gédéon lui dit&nbsp;: «&nbsp;Si j’ai trouvé grâce à tes yeux, donne-moi un signe que c’est bien toi qui me parles. Ne t’éloigne pas d’ici avant que je revienne vers toi. Je vais chercher mon offrande et je la placerai devant toi.&nbsp;» Le SEIGNEUR répondit&nbsp;: «&nbsp;Je resterai jusqu’à ton retour.&nbsp;» Gédéon s’en alla, il prépara un chevreau, et avec une mesure de farine il fit des pains sans levain. Il mit la viande dans une corbeille, et le jus dans un pot, puis il apporta tout cela sous le térébinthe et le lui présenta. L’ange de Dieu lui dit&nbsp;: «&nbsp;Prends la viande et les pains sans levain, pose-les sur ce rocher et répands le jus.&nbsp;» Gédéon obéit. Alors l’ange du SEIGNEUR étendit le bâton qu’il tenait à la main, et il toucha la viande et les pains sans levain. Le feu jaillit de la roche, consuma la viande et les pains sans levain, et l’ange du SEIGNEUR disparut. Alors Gédéon comprit que c’était l’ange du SEIGNEUR, et il dit&nbsp;: «&nbsp;Malheur à moi, SEIGNEUR mon Dieu&nbsp;! Pourquoi donc ai-je vu l’ange du SEIGNEUR face à face&nbsp;?&nbsp;» Le SEIGNEUR lui répondit&nbsp;: «&nbsp;Que la paix soit avec toi&nbsp;! Sois sans crainte&nbsp;; tu ne mourras pas.&nbsp;» À cet endroit, Gédéon bâtit un autel au SEIGNEUR sous le vocable de SEIGNEUR-de-la-paix. Jusqu’à ce jour, cet autel est encore à Ofra d’Abièzer.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Ceux qui espèrent dans le Seigneur<br> renouvellent leurs forces.</p> <p>Va, avec la force qui t’anime,<br> pour accomplir l’œuvre que Dieu te confie.</p> <p>Ma grâce te suffit, car ma puissance<br> donne sa mesure dans la faiblesse.</p>",
  "readingsPatristicReadingTitle": "COMMENTAIRE DE SAINT CYPRIEN SUR LA PRIÈRE DU SEIGNEUR",
  "readingsPatristicReadingSubtitle": "«&nbsp;Que ton nom soit sanctifié&nbsp;»",
  "readingsPatristicReadingContent": "<p>Comme le Seigneur est plein de miséricorde&nbsp;! Comme sa bienveillance et sa bonté envers nous sont généreuses&nbsp;! Il a voulu que nous fassions notre prière en présence de Dieu, de telle sorte que nous donnions au Seigneur le nom de Père, et que nous nous désignions comme ses fils, de même que le Christ est Fils de Dieu. Aucun de nous n’aurait osé employer ce nom dans la prière si lui-même ne nous avait autorisés à prier ainsi. Nous devons donc nous rappeler et savoir, frères bien-aimés, lorsque nous appelons Dieu notre Père, que nous devons nous conduire en fils de Dieu&nbsp;: et de même que nous nous complaisons à considérer Dieu comme notre Père, il doit pouvoir se complaire lui aussi en nous. Vivons comme étant les temples de Dieu, pour qu’il soit évident que Dieu habite en nous. Nos actes ne doivent pas être indignes de l’Esprit&nbsp;: devenus maintenant des hommes spirituels et célestes, n’ayons de pensées et d’actions que spirituelles et célestes, car le Seigneur Dieu l’a dit lui-même&nbsp;: <i>J’honorerai ceux qui m’honorent et ceux qui me méprisent seront méprisés</i>. Et l’Apôtre Paul a déclaré dans sa lettre&nbsp;: <i>Vous n’appartenez plus à vous-mêmes, car vous avez été achetés très cher. Honorez Dieu dans votre corps</i>. Ensuite nous disons&nbsp;: <i>Que ton nom soit sanctifié</i>. Ce n’est pas parce que nous souhaitons que Dieu soit sanctifié par nos prières, mais parce que nous demandons au Seigneur que son nom soit sanctifié en nous. D’ailleurs, par qui Dieu pourrait-il être sanctifié, puisque c’est lui qui sanctifie&nbsp;? Il a dit lui-même&nbsp;: <i>Soyez saints parce que je suis saint</i>. Aussi demandons-nous instamment, puisque nous avons été sanctifiés au baptême, de persévérer dans ce que nous avons commencé d’être. Et nous prions pour cela chaque jour. Nous avons besoin d’une sanctification quotidienne&nbsp;: puisque nous péchons chaque jour, nous devons nous purifier par une sanctification spirituelle. Cette sanctification qui nous est accordée par la bienveillance de Dieu, l’Apôtre la proclame lorsqu’il dit&nbsp;: <i>Ni les impudiques, ni les idolâtres, ni les adultères, ni les efféminés, ni les sodomites, ni les voleurs, ni les escrocs, ni les ivrognes, ni les dénonciateurs n’obtiendront le Royaume de Dieu. Et c’est bien ce que vous étiez. Mais vous avez été baptisés, vous avez été justifiés, vous avez été sanctifiés par le nom du Seigneur Jésus Christ et par l’Esprit de notre Dieu</i>. Il dit que nous avons été sanctifiés par le nom du Seigneur Jésus Christ et par l’Esprit de notre Dieu. Nous prions pour que cette sanctification demeure en nous. Parce que le Seigneur notre juge interdit, à celui qu’il a guéri et rendu à la vie, de pécher désormais <i>de peur qu’il ne lui arrive quelque chose de pire</i>, nous l’en prions par des oraisons continuelles&nbsp;: nous le supplions jour et nuit pour que notre sanctification et le don de la vie, que nous tenons de la grâce de Dieu, nous soient conservés par sa protection.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ L’amour de Dieu est répandu dans nos cœurs<br> par le Saint-Esprit.</p> <p>Les nations sauront que je suis le Seigneur<br> quand éclatera ma sainteté à votre sujet.</p> <p>Je vous purifierai de tous vos péchés,<br> les nations le sauront&nbsp;: Je suis le Seigneur.</p> <p>Je vous donnerai un cœur nouveau,<br> je mettrai en vous un esprit nouveau.</p> <p>Je mettrai en vous mon Esprit,<br> et vous marcherez selon mes lois.</p>",
  "readingsOration": "Nous t’en prions, Seigneur, que ta grâce nous devance et qu’elle nous accompagne toujours, pour nous rendre attentifs à faire le bien sans relâche.",
  "morningPsalm1": "PSALM_84",
  "morningPsalm2": "AT_20",
  "morningPsalm3": "PSALM_66",
  "readingsPsalm1": "PSALM_67_1",
  "readingsPsalm2": "PSALM_67_2",
  "readingsPsalm3": "PSALM_67_3",
  "middleOfDayPsalm1": "PSALM_118_13",
  "middleOfDayPsalm2": "PSALM_73_1",
  "middleOfDayPsalm3": "PSALM_73_2",
  "vespersPsalm1": "PSALM_124",
  "vespersPsalm2": "PSALM_130",
  "vespersPsalm3": "NT_9"
}