{
  "readingsBiblicalReadingTitle": "Pour sauver Israël, Dieu suscite des juges.",
  "readingsBiblicalReadingRef": "Jg 2, 6 – 3, 4",
  "readingsBiblicalReadingContent": "Josué renvoya le peuple, et les fils d’Israël se rendirent chacun dans son héritage pour prendre possession du pays. Le peuple servit le SEIGNEUR pendant toute la vie de Josué et toute la vie des anciens qui vécurent encore après Josué et avaient vu toute la grande œuvre du SEIGNEUR pour Israël. Josué, fils de Noun, serviteur du SEIGNEUR, mourut à l’âge de cent dix ans. On l’ensevelit dans le territoire qu’il avait reçu en héritage à Timnath-Hèrès, dans la montagne d’Éphraïm, au nord du mont Gaash. Quand toute cette génération fut à son tour réunie à ses pères, une autre génération lui succéda, qui ne connaissait pas le SEIGNEUR, ni l’œuvre qu’il avait faite pour Israël.\n\nLes fils d’Israël firent ce qui est mal aux yeux du SEIGNEUR, et ils servirent les Baals. Ils abandonnèrent le SEIGNEUR, le Dieu de leurs pères, qui les avait fait sortir du pays d’Égypte, et ils suivirent d’autres dieux parmi ceux des peuples d’alentour. Ils se prosternèrent devant eux, et ils irritèrent le SEIGNEUR. Ils abandonnèrent le SEIGNEUR pour servir Baal et Astarté.\n\nAlors la colère du SEIGNEUR s’enflamma contre Israël. Il les livra aux mains des pillards, les abandonna aux ennemis qui les entouraient, et ils furent incapables de leur résister. Dans toutes leurs expéditions, la main du SEIGNEUR était contre eux, pour leur malheur, comme il le leur avait dit, comme il en avait fait serment. Ils furent dans une très grande détresse.\n\nAlors le SEIGNEUR suscita des juges pour les sauver de la main des pillards. Mais ils n’obéissaient pas non plus à leurs juges. Ils se prostituèrent en suivant d’autres dieux, ils se prosternèrent devant eux. Ils ne tardèrent pas à se détourner du chemin où leurs pères avaient marché en obéissant aux commandements du SEIGNEUR ; ils n’agirent pas comme eux.\n\nLorsque le SEIGNEUR suscitait pour eux un juge, le SEIGNEUR était avec le juge, et il les sauvait de la main de leurs ennemis aussi longtemps que le juge était en vie ; car le SEIGNEUR se laissait émouvoir quand ils gémissaient sous la violence de leurs oppresseurs. Mais quand le juge était mort, ils recommençaient et poussaient la corruption plus loin que leurs pères : ils suivaient d’autres dieux, les servaient et se prosternaient devant eux ; ils ne renonçaient en rien à leurs pratiques ni à leur conduite obstinée.\n\nLa colère du SEIGNEUR s’enflamma contre Israël. Il dit : « Puisque cette nation a transgressé mon alliance, celle que j’avais prescrite à ses pères, et qu’elle n’a pas écouté ma voix, eh bien moi, je ne déposséderai plus devant Israël aucune des nations que Josué a laissé subsister avant sa mort. » Ainsi, le SEIGNEUR voulait mettre à l’épreuve les fils d’Israël, pour voir si, oui ou non, ils marcheraient dans ses chemins, comme l’avaient fait leurs pères. Il avait donc laissé subsister ces nations sans leur enlever trop vite leur territoire, et il ne les avait pas livrées à la main de Josué.\n\nVoici les nations que le SEIGNEUR laissa subsister afin de mettre par elles à l’épreuve les fils d’Israël, tous ceux qui n’avaient connu aucune des guerres de Canaan. Elles servirent à instruire les générations des fils d’Israël : ils apprirent l’art de la guerre, ceux du moins qui ne le connaissaient pas auparavant. Voici ces nations : cinq princes des Philistins et tous les Cananéens, les Sidoniens et les Hivvites qui habitaient la montagne du Liban depuis la montagne de Baal-Hermon jusqu’à l’Entrée-de-Hamath. Ces nations servirent donc à mettre à l’épreuve les fils d’Israël pour savoir s’ils écouteraient les commandements que le SEIGNEUR avait donnés à leurs pères par l’intermédiaire de Moïse.",
  "readingsPatristicReadingTitle": "COMMENTAIRE DE SAINT CYPRIEN SUR LA PRIÈRE DU SEIGNEUR",
  "readingsPatristicReadingSubtitle": "Une prière humble et secrète",
  "readingsPatristicReadingContent": "Chez les hommes qui prient, la parole et la demande doivent être bien réglées, paisibles et modestes. Pensons que nous sommes en présence de Dieu. Il faut que le regard divin trouve plaisir à l’attitude du corps et au ton de la voix. Autant il est inconvenant de vociférer, autant il convient de prier avec modestie et réserve. Le Seigneur nous a ordonné de prier dans le secret, dans des lieux cachés et retirés et même dans notre chambre. C’est ce qui s’accorde le mieux avec la foi, car nous devons savoir que Dieu est présent partout, qu’il entend et voit tous les hommes, que par la plénitude de sa gloire il pénètre dans ce qu’il y a de secret et de caché. Ainsi est-il écrit : <i>Moi, je suis un Dieu proche, et non un Dieu lointain. Si un homme s’enfonce dans des retraites, est-ce que moi, je ne le verrai pas ? Est-ce que moi, je ne remplis pas le ciel et la terre ?</i> Et encore : <i>En tout lieu les regards de Dieu observent les bons et les méchants</i>.\n\nLorsque, dans l’unité, nous nous rassemblons avec les frères, et que nous célébrons les sacrifices divins avec le prêtre de Dieu, nous devons rester attentifs à la modestie et au bon ordre. Nous ne devons pas éparpiller nos prières en paroles informes ni jeter vers Dieu avec un bavardage bruyant une requête qui devrait être recommandée par la modestie. Car Dieu écoute non la voix mais le cœur. Et nous n’avons pas à attirer par nos cris l’attention de celui qui voit les pensées. Le Seigneur le prouve quand il dit : <i>Pourquoi ces pensées dans vos cœurs ?</i> Et dans un autre passage : <i>Que toutes les Églises le sachent : Moi, je sonde les reins et les cœurs</i>.\n\nAu premier livre des Rois, Anne, qui préfigure l’Église, observe cette règle. Elle n’implorait pas Dieu à grands cris, mais le priait en silence et modestement dans le secret de son cœur. Lorsqu’elle parlait, sa prière était cachée, mais sa foi était manifeste : elle parlait non des lèvres mais du cœur, car elle savait que Dieu entend ce langage. C’est pourquoi elle a obtenu ce qu’elle demandait, car elle suppliait avec foi. L’Écriture le montre, lorsqu’elle dit : <i>Elle parlait dans son cœur, elle remuait les lèvres mais on n’entendait pas sa voix et le Seigneur l’exauça</i>. De même, nous lisons dans les Psaumes : <i>Parlez dans vos cœurs, et sur vos lits regrettez vos fautes</i>. Par Jérémie, le Saint-Esprit nous donne le même enseignement : <i>C’est dans notre esprit qu’il faut t’adorer, Seigneur</i>.\n\nCelui qui adore, mes frères bien-aimés, ne doit pas ignorer comment, dans le Temple, à côté du pharisien, priait le publicain. Il ne levait pas les yeux vers le ciel avec effronterie, il ne tendait pas les mains avec insolence. Il se frappait la poitrine, il reconnaissait ses péchés intérieurs et cachés, il implorait le secours de la divine miséricorde. Alors que le pharisien se complaisait en lui-même ; il obtint d’être sanctifié de préférence à celui-ci. Car il priait sans mettre l’espérance de son salut dans son innocence puisque personne n’est innocent. Mais il priait en confessant ses péchés et sa prière fut exaucée par celui qui pardonne aux humbles."
}