{
  "invitatoryAntiphon": "Allez vers le Seigneur parmi les chants d’allégresse.",
  "sundayEvangelicAntiphonB": "Saisis d’une grande crainte, les disciples disaient&nbsp;: Qui donc est cet homme&nbsp;? Même le vent et la mer lui obéissent&nbsp;!",
  "sundayEvangelicAntiphonC": "Celui qui veut marcher à ma suite, qu’il se renonce lui-même, qu’il prenne sa croix et qu’il me suive.",
  "sundayEvangelicAntiphonA": "Qui me reconnaîtra devant les hommes, je le reconnaîtrai devant mon Père",
  "readingsBiblicalReadingTitle": "David en fuite",
  "readingsBiblicalReadingRef": "1S 21, 2-10; 22, 1-5",
  "readingsBiblicalReadingContent": "<p>David arriva à Nob chez le prêtre Ahimélek. Celui-ci vint en tremblant à la rencontre de David et lui dit&nbsp;: «&nbsp;Pourquoi es-tu seul, sans personne avec toi&nbsp;?&nbsp;» David répondit au prêtre Ahimélek&nbsp;: «&nbsp;Le roi m’a donné un ordre et m’a dit&nbsp;: “Que personne ne sache rien de l’affaire pour laquelle je t’envoie et que je t’ai ordonnée.” Mes compagnons, je leur ai fixé un point de rencontre à tel endroit. Maintenant, qu’as-tu sous la main&nbsp;? Donne-moi cinq pains ou bien ce que tu pourras trouver.&nbsp;» Le prêtre répondit à David&nbsp;: «&nbsp;Je n’ai pas de pain ordinaire sous la main, mais il y a le pain consacré. Les hommes pourront en manger s’ils se sont gardés de rapports avec les femmes.&nbsp;» David répondit au prêtre&nbsp;: «&nbsp;Assurément, les femmes nous ont été interdites, comme précédemment quand je partais en campagne&nbsp;; sur ce point, les hommes étaient en état de sainteté. Cette expédition est profane, certes, mais aujourd’hui elle sera sanctifiée de ce fait.&nbsp;» Le prêtre lui donna alors du pain consacré. En effet, il n’y avait là pas d’autre pain que le pain disposé devant le SEIGNEUR, celui que l’on retire, pour le remplacer, le jour même, par du pain chaud. Cependant, le même jour, un des serviteurs de Saül se trouvait là, retenu devant le SEIGNEUR. Il s’appelait Doëg l’Édomite, et c’était le plus important des bergers de Saül. David dit à Ahimélek&nbsp;: «&nbsp;N’as-tu pas ici, sous la main, une lance ou une épée&nbsp;? Je n’ai pris avec moi ni épée ni bagages, tant la mission du roi était urgente.&nbsp;» Le prêtre répondit&nbsp;: «&nbsp;Il y a l’épée de Goliath, le Philistin que tu as abattu dans le Val du Térébinthe&nbsp;: la voici, enveloppée dans le manteau, derrière l’éphod. Si tu veux la prendre, prends-la&nbsp;; il n’y en a pas d’autre ici.&nbsp;» David lui dit&nbsp;: «&nbsp;Elle n’a pas sa pareille, donne-la-moi.&nbsp;» David partit de là et se sauva dans la grotte d’Adoullam. L’ayant appris, ses frères, avec toute la maison de son père, descendirent le rejoindre à cet endroit. Alors se rassemblèrent autour de lui tous les gens en détresse, tous les endettés et tous les mécontents, et il devint leur chef. Il y eut ainsi avec lui environ quatre cents hommes. David partit de là pour Mispé de Moab. Il dit au roi de Moab&nbsp;: «&nbsp;Permets que mon père et ma mère se retirent chez vous, en attendant que je sache ce que Dieu fera de moi.&nbsp;» Il les conduisit devant le roi de Moab, et ils restèrent chez le roi tout le temps que David se tint dans son refuge fortifié. Le prophète Gad dit à David&nbsp;: «&nbsp;Ne reste pas dans ce refuge. Va-t’en, rentre au pays de Juda&nbsp;!&nbsp;» David s’en alla et parvint à la forêt de Hèreth.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Nous avons été délivrés de la loi<br> pour servir dans la nouveauté de l’Esprit.</p> <p>N’avez-vous jamais lu ce que fit David<br> lorsqu’il eut faim&nbsp;?</p> <p>Comment il mangea les pains d’offrande,<br> dans la maison de Dieu&nbsp;?</p> <p>Quelle joie lorsqu’on m’a dit&nbsp;:<br> Allons à la maison du Seigneur&nbsp;!</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT GRÉGOIRE DE NYSSE SUR LES BÉATITUDES",
  "readingsPatristicReadingSubtitle": "Voir Dieu.",
  "readingsPatristicReadingContent": "<p>L’impression que l’on éprouve lorsque, du haut d’un promontoire, on jette les yeux sur la mer immense, mon esprit la ressent lorsque, du haut de la parole du Seigneur, comme du sommet d’une montagne, il regarde la profondeur insondable des pensées divines. Souvent, au bord de la mer, on voit s’élever une montagne qui présente à l’océan une pente abrupte du haut jusqu’en bas, et dont le sommet surplombe l’abîme. Mon âme souffre du même vertige lorsqu’elle est emportée par cette grande parole du Seigneur <i>Heureux les cœurs purs&nbsp;: ils verront Dieu.</i> Dieu se fait voir à ceux qui ont purifié leur cœur. Or, <i>Dieu, personne ne l’a jamais vu</i>, dit le grand saint Jean. Et saint Paul, cet esprit sublime, renforce cette affirmation en disant que <i>personne ne l’a jamais vu, et</i> que <i>personne ne peut le voir</i>. Il est ce rocher lisse et abrupt qui n’offre aucune prise à nos pensées, et que Moïse, dans ses enseignements, déclare inaccessible à notre esprit. Il détournait de l’approcher tous ceux qui essayaient de le saisir, en affirmant&nbsp;: <i>Il n’y a personne qui puisse voir le Seigneur sans mourir</i>. Et pourtant, voir Dieu, c’est la vie éternelle. Mais ces colonnes de la foi, Jean, Paul et Moïse déclarent que c’est impossible&nbsp;! Tu vois quel vertige s’empare de l’âme attirée par la profondeur de ce que nous découvrons dans les discours du Seigneur&nbsp;! Si Dieu est la vie, celui qui ne le voit pas ne voit pas la vie. Et les prophètes, comme les Apôtres, qui sont remplis de Dieu, attestent qu’on ne peut voir Dieu. Dans quelles limites l’espérance des hommes est-elle enfermée&nbsp;? Mais le Seigneur soutient cette espérance défaillante. C’est ainsi qu’il s’est comporté envers Pierre. Celui-ci était en péril de se noyer, mais Jésus le fit tenir sur l’eau comme sur une matière ferme et consistante. Si donc la main du Verbe s’étend vers nous, alors que nous sommes chancelants à cause de la profondeur de ces considérations, si elle nous établit fermement sur l’une de ces pensées, nous serons rassurés parce que le Verbe nous aura comme saisis par la main. Car il dit&nbsp;: <i>Heureux les cœurs purs&nbsp;: ils verront Dieu</i>.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Sur le visage du Christ<br> rayonne la gloire de Dieu.</p> <p>La loi fut donné par Moïse,<br> la grâce et la vérité<br> sont venues par Jésus Christ.</p> <p>Personne n’a jamais vu Dieu.<br> Le Fils unique qui est dans le sein du Père<br> nous l’a fait connaître.</p>",
  "readingsOration": "Dieu éternel et tout puissant, qui régis l’univers du ciel et de la terre&nbsp;: exauce, en ta bonté, les prières de ton peuple et fais à notre temps la grâce de la paix.",
  "morningPsalm1": "PSALM_142",
  "morningPsalm2": "AT_32",
  "morningPsalm3": "PSALM_146",
  "readingsPsalm1": "PSALM_43_1",
  "readingsPsalm2": "PSALM_43_2",
  "readingsPsalm3": "PSALM_43_3",
  "middleOfDayPsalm1": "PSALM_118_20",
  "middleOfDayPsalm2": "PSALM_127",
  "middleOfDayPsalm3": "PSALM_128",
  "vespersPsalm1": "PSALM_143_1",
  "vespersPsalm2": "PSALM_143_2",
  "vespersPsalm3": "NT_10"
}