{
  "invitatoryAntiphon": "Rendons grâce à Dieu&nbsp;: éternel est son amour.",
  "sundayEvangelicAntiphonA": "Qui vous reçoit, me reçoit&nbsp;; qui me reçoit, reçoit celui qui m’a envoyé.",
  "sundayEvangelicAntiphonC": "Qui met la main à la charrue et regarde en arrière n’est pas digne du Royaume de Dieu.",
  "sundayEvangelicAntiphonB": "Jésus saisit la main de l’enfant et lui dit&nbsp;: Lève-toi&nbsp;!",
  "readingsBiblicalReadingTitle": "La maison de David subsistera à jamais",
  "readingsBiblicalReadingRef": "2S 7, 1-25",
  "readingsBiblicalReadingContent": "<p>Le roi habitait enfin dans sa maison. Le SEIGNEUR lui avait accordé la tranquillité en le délivrant de tous les ennemis qui l’entouraient. Le roi dit alors au prophète Nathan&nbsp;: «&nbsp;Regarde&nbsp;! J’habite dans une maison de cèdre, et l’arche de Dieu habite sous un abri de toile&nbsp;!&nbsp;» Nathan répondit au roi&nbsp;: «&nbsp;Tout ce que tu as l’intention de faire, fais-le, car le SEIGNEUR est avec toi.&nbsp;» Mais, cette nuit-là, la parole du SEIGNEUR fut adressée à Nathan&nbsp;: «&nbsp;Va dire à mon serviteur David&nbsp;: Ainsi parle le SEIGNEUR&nbsp;: Est-ce toi qui me bâtiras une maison pour que j’y habite&nbsp;? Depuis le jour où j’ai fait monter d’Égypte les fils d’Israël et jusqu’à ce jour, je n’ai jamais habité dans une maison&nbsp;; j’ai été comme un voyageur, sous la tente qui était ma demeure. Pendant tout le temps où j’étais comme un voyageur parmi tous les fils d’Israël, ai-je demandé à un seul des juges que j’avais institués pasteurs de mon peuple Israël&nbsp;: “Pourquoi ne m’avez-vous pas bâti une maison de cèdre&nbsp;?” Tu diras donc à mon serviteur David&nbsp;: Ainsi parle le SEIGNEUR de l’univers&nbsp;: C’est moi qui t’ai pris au pâturage, derrière le troupeau, pour que tu sois le chef de mon peuple Israël. J’ai été avec toi partout où tu es allé, j’ai abattu devant toi tous tes ennemis. Je t’ai fait un nom aussi grand que celui des plus grands de la terre. Je fixerai en ce lieu mon peuple Israël, je l’y planterai, il s’y établira et ne tremblera plus, et les méchants ne viendront plus l’humilier, comme ils l’ont fait autrefois, depuis le jour où j’ai institué des juges pour conduire mon peuple Israël. Oui, je t’ai accordé la tranquillité en te délivrant de tous tes ennemis. Le SEIGNEUR t’annonce qu’il te fera lui-même une maison. Quand tes jours seront accomplis et que tu reposeras auprès de tes pères, je te susciterai dans ta descendance un successeur, qui naîtra de toi, et je rendrai stable sa royauté. C’est lui qui bâtira une maison pour mon nom, et je rendrai stable pour toujours son trône royal. Moi, je serai pour lui un père&nbsp;; et lui sera pour moi un fils. S’il fait le mal, je le corrigerai avec le bâton, à la manière humaine, je le frapperai comme font les hommes. Mais ma fidélité ne lui sera pas retirée, comme je l’ai retirée à Saül que j’ai écarté de devant toi. Ta maison et ta royauté subsisteront toujours devant moi, ton trône sera stable pour toujours.&nbsp;» Toutes ces paroles, toute cette vision, Nathan les rapporta fidèlement à David. Le roi David vint s’asseoir en présence du SEIGNEUR. Il dit&nbsp;: «&nbsp;Qui suis-je donc, SEIGNEUR, et qu’est-ce que ma maison, pour que tu m’aies conduit jusqu’ici&nbsp;? Mais cela ne te paraît pas encore suffisant, SEIGNEUR, et tu adresses une parole à la maison de ton serviteur pour un avenir lointain. Est-ce là, SEIGNEUR Dieu, la destinée de l’homme&nbsp;? Qu’est-ce que David pourrait encore ajouter par ses paroles&nbsp;? Toi, SEIGNEUR Dieu, tu connais ton serviteur. À cause de ta parole et selon ton cœur, tu as accompli toute cette grande action pour instruire ton serviteur. Ainsi, tu es grand, SEIGNEUR Dieu. Oui, tu es sans égal et il n’y a pas de Dieu en dehors de toi, d’après tout ce que nous avons entendu de nos oreilles. Est-il sur la terre une seule nation comme ton peuple, comme Israël&nbsp;? Ce peuple, Dieu est allé le libérer pour qu’il devienne son peuple, et pour lui faire un nom. Il a accompli pour vous cette grande action. Tu as fait pour ton pays des choses redoutables, et tu l’as fait à cause de ton peuple que tu as libéré d’Égypte, de cette nation et de ses dieux. Pour toi, tu as établi à jamais ton peuple Israël, et toi, SEIGNEUR, tu es devenu son Dieu. Maintenant donc, SEIGNEUR Dieu, la parole que tu as dite au sujet de ton serviteur et de sa maison, tiens-la pour toujours, et agis selon ce que tu as dit.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Tu es grand, Seigneur,<br> il n’est pas d’autre dieu que toi.</p> <p>Le Seigneur l’a juré à David&nbsp;:<br> «C’est un homme issu de toi<br> que je placerai sur ton trône».</p> <p>L’ange dit à Marie&nbsp;: «&nbsp;Voici que tu concevras<br> et que tu enfanteras un fils&nbsp;:<br> Dieu lui donnera le trône de David son père.»</p>",
  "readingsPatristicReadingTitle": "TRAITÉ DE SAINT AUGUSTIN SUR LA PRÉDESTINATION DES SAINTS",
  "readingsPatristicReadingSubtitle": "C’est par grâce que vous êtes sauvés",
  "readingsPatristicReadingContent": "<p>La lumière la plus éclatante sur la prédestination et la grâce, c’est le Sauveur lui-même, <i>médiateur entre Dieu et les hommes&nbsp;: un homme, le Christ Jésus</i>. Par quels mérites préalables de sa foi ou de ses œuvres, la nature humaine qui est en lui a-t-elle obtenu d’occuper cette place&nbsp;? Répondez à ma question&nbsp;: cet homme, comment a-t-il mérité d’être le Fils unique de Dieu, assumé par le Verbe coéternel au Père dans l’unité d’une personne divine&nbsp;? Quelle sorte de bien, de sa part, a précédé cette union&nbsp;? Qu’a-t-il fait auparavant, qu’a-t-il cru, qu’a-t-il demandé pour parvenir à cette supériorité inexprimable&nbsp;? Si cet homme, dès qu’il a commencé d’exister, a commencé d’être le Fils unique de Dieu, n’est-ce pas par l’action et l’accueil du Verbe&nbsp;? ~ C’est pourquoi nous devons découvrir en notre chef la source même par laquelle, selon la mesure de chacun, la grâce se répand dans tous ses membres. Tout homme devient chrétien, lorsqu’il commence à croire, par cette même grâce qui a fait que cet homme-là, dès son origine, est devenu le Christ. Le chrétien est rené de ce même Esprit Saint de qui le Christ est né. La rémission des péchés s’accomplit en nous par ce même Esprit Saint, grâce auquel le Christ n’a aucun péché. Certainement Dieu a su à l’avance qu’il agirait ainsi. Cette prédestination des saints a donc éclaté au plus haut degré chez le Saint par excellence. Qui donc pourrait la nier, parmi ceux qui comprennent bien les paroles de vérité&nbsp;? Car nous avons appris que le Seigneur de gloire a été prédestiné, en tant que cet homme est devenu Fils de Dieu. ~ Jésus a donc été prédestiné, si bien que celui qui devait être le fils de David selon la chair, devrait être cependant le Fils de Dieu en toute puissance, selon l’Esprit de sanctification&nbsp;; et cela parce qu’il est né de l’Esprit Saint et de la Vierge Marie. C’est ainsi que s’est réalisée de façon inexprimable cette adoption sans précédent d’un homme par le Verbe qui est Dieu, au point qu’on pourrait le dire proprement et véritablement tout ensemble Fils de Dieu et fils d’homme&nbsp;: fils d’homme, parce que c’est un homme qui est accueilli, et Fils de Dieu, parce que c’est le Fils unique de Dieu qui accueille l’homme. Sans cela, on ne devrait pas croire en la Trinité, mais en une quaternité. Cette exaltation prédestinée de la nature humaine est telle, si sublime et si souveraine, qu’on ne peut en concevoir de plus élevée. De même, la divinité, de son côté, ne pouvait s’abaisser davantage qu’en accueillant la nature humaine avec la faiblesse de sa chair jusqu’à mourir sur la croix. De même donc que cet être unique a été prédestiné à être notre chef, ainsi avons-nous été prédestines, si nombreux que nous soyons, à être ses membres. Les mérites humains n’ont rien à dire ici, puisqu’ils avaient disparu par la faute d’Adam&nbsp;; et ce qui doit régner, c’est la grâce de Dieu qui règne par Jésus Christ notre Seigneur, Fils unique de Dieu et le seul Seigneur. Si quelqu’un découvre dans notre chef des mérites préalables à cette génération sans pareille, qu’il cherche donc en nous, ses membres, des mérites préalables à notre innombrable régénération.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Dieu a tant aimé le monde,<br> qu’il a donné son Fils unique.</p> <p>Ce n’est pas nous qui avons aimé Dieu&nbsp;:<br> lui, le premier, nous a aimés.</p> <p>Son Fils, son unique, il l’a offert<br> pour les péchés du monde entier.</p> <p>À tous ceux qui croient au Christ,<br> il donne la vie éternelle.</p>",
  "readingsOration": "Seigneur notre Père, nous en appelons à ta providence qui jamais ne se trompe en ses desseins&nbsp;: tout ce qui fait du mal, écarte-le, et donne-nous ce qui peut nous aider.",
  "morningPsalm1": "PSALM_50",
  "morningPsalm2": "AT_27",
  "morningPsalm3": "PSALM_99",
  "readingsPsalm1": "PSALM_34_1",
  "readingsPsalm2": "PSALM_34_2",
  "readingsPsalm3": "PSALM_34_3",
  "middleOfDayPsalm1": "PSALM_118_4",
  "middleOfDayPsalm2": "PSALM_25",
  "middleOfDayPsalm3": "PSALM_27",
  "vespersPsalm1": "PSALM_40",
  "vespersPsalm2": "PSALM_45",
  "vespersPsalm3": "NT_11"
}