{
  "sundayEvangelicAntiphonA": "Qui vous reçoit, me reçoit&nbsp;; qui me reçoit, reçoit celui qui m’a envoyé.",
  "sundayEvangelicAntiphonC": "Qui met la main à la charrue et regarde en arrière n’est pas digne du Royaume de Dieu.",
  "sundayEvangelicAntiphonB": "Jésus saisit la main de l’enfant et lui dit&nbsp;: Lève-toi&nbsp;!",
  "readingsBiblicalReadingTitle": "La mort tragique de Saül",
  "readingsBiblicalReadingRef": "1S 31, 1-4; 2S 1, 1-16",
  "readingsBiblicalReadingContent": "<p>Les Philistins livraient bataille à Israël. Les hommes d’Israël s’enfuirent devant les Philistins et tombèrent, frappés à mort, sur le mont Gelboé. Les Philistins rattrapèrent Saül et ses fils. Ils frappèrent Jonathan, Abinadab et Malki-Shoua, les fils de Saül. Le poids du combat se porta vers Saül. Les tireurs d’arc le surprirent, et il fut gravement blessé par les tireurs. Saül dit à son écuyer&nbsp;: «&nbsp;Tire ton épée et transperce-moi, de peur que ces incirconcis ne viennent me transpercer et se jouer de moi.&nbsp;» Mais son écuyer refusa, tant il avait peur. Alors Saül prit son épée et se jeta sur elle. C’était après la mort de Saül. David, après avoir battu les Amalécites, revint à Ciqlag et y demeura deux jours. Or, le troisième jour, un homme arriva du camp de Saül, les vêtements déchirés et la tête couverte de poussière. En arrivant auprès de David, il se jeta à terre et se prosterna. David lui demanda&nbsp;: «&nbsp;D’où viens-tu donc&nbsp;?&nbsp;» Il lui répondit&nbsp;: «&nbsp;Je me suis échappé du camp d’Israël.&nbsp;» David lui dit&nbsp;: «&nbsp;Que s’est-il passé&nbsp;? Raconte-le-moi&nbsp;!&nbsp;» L’homme répondit&nbsp;: «&nbsp;Le peuple s’est enfui du champ de bataille&nbsp;; beaucoup d’entre eux sont tombés et sont morts. Et même Saül et son fils Jonathan sont morts&nbsp;!&nbsp;» David dit au jeune homme qui lui apportait la nouvelle&nbsp;: «&nbsp;Comment sais-tu que Saül et son fils Jonathan sont morts&nbsp;?&nbsp;» Le jeune homme lui dit&nbsp;: «&nbsp;Je me trouvais, par hasard, sur le mont Gelboé. Et j’ai vu Saül appuyé sur sa lance, et les chars et les cavaliers qui le serraient de près. Il s’est retourné, il m’a vu et m’a appelé. J’ai dit&nbsp;: “Me voici.” Il m’a dit&nbsp;: “Qui es-tu&nbsp;?” et je lui ai dit&nbsp;: “Je suis un Amalécite.” Il m’a dit&nbsp;: “Tiens-toi près de moi, je t’en prie, et donne-moi la mort, car je suis saisi de vertige alors que je suis encore plein de vie.” Je me suis tenu près de lui et je lui ai donné la mort car je savais qu’il n’aurait pas survécu à sa chute. Ensuite, j’ai pris le diadème qui était sur sa tête et la chaînette qu’il avait au bras. Je les ai apportés ici à mon seigneur.&nbsp;» Alors David arracha et déchira ses vêtements, et tous les hommes qui étaient avec lui firent de même. Ils se lamentèrent, pleurèrent et jeûnèrent jusqu’au soir, à cause de Saül et de son fils Jonathan, à cause du peuple du SEIGNEUR et de la maison d’Israël, parce qu’ils étaient tombés par l’épée. David demanda au jeune homme qui lui apportait la nouvelle&nbsp;: «&nbsp;D’où es-tu&nbsp;?&nbsp;» Il répondit&nbsp;: «&nbsp;Je suis le fils d’un immigré amalécite.&nbsp;» David lui dit&nbsp;: «&nbsp;Comment&nbsp;! Tu n’as pas craint d’étendre la main pour supprimer le messie du SEIGNEUR&nbsp;?&nbsp;» David appela l’un des serviteurs et dit&nbsp;: «&nbsp;Approche, frappe-le&nbsp;!&nbsp;» Celui-ci le frappa à mort, tandis que David lui disait&nbsp;: «&nbsp;Que ton sang retombe sur ta tête&nbsp;! Car ta bouche a parlé contre toi quand tu as dit&nbsp;: Moi, j’ai donné la mort au messie du SEIGNEUR.&nbsp;»</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Souviens-toi, Seigneur, de ton peuple,<br> acquis dès l’origine,</p> <p>Montagnes de Gelboé, ni rosée ni pluie sur vous,<br> puisque sont tombés les héros.</p> <p>Hélas, la gloire d’Israël sur les hauteurs est meurtrie,<br> comment sont tombés les héros&nbsp;?</p>",
  "readingsPatristicReadingTitle": "SERMON DE SAINT AUGUSTIN «&nbsp;SUR LES BREBIS&nbsp;»",
  "readingsPatristicReadingSubtitle": "Le troupeau de Dieu",
  "readingsPatristicReadingContent": "<p>Les paroles que nous avons chantées expriment notre condition chrétienne&nbsp;: nous sommes les brebis de Dieu. <i>Car c’est lui le Seigneur notre Dieu, c’est lui qui nous a faits. Il est notre Dieu. Nous sommes le peuple de son pâturage, les brebis guidées par sa main</i>. Les bergers humains ~ n’ont pas fait les brebis qu’ils possèdent&nbsp;; les brebis qu’ils conduisent, ce n’est pas eux qui les ont créées. Tandis que le Seigneur notre Dieu, parce qu’il est Dieu et créateur, a fait pour lui les brebis qu’il possède et qu’il conduit. Ce n’est pas un autre qui les a rassemblées, et celles qu’il a rassemblées, ce n’est pas un autre qui les conduit. ~ Après avoir professé dans ce cantique que nous sommes ses brebis, le peuple de son pâturage, les brebis guidées par sa main, écoutons ce qu’il nous dit comme à ses brebis. Précédemment, il parlait aux bergers et nous étions dans l’effroi&nbsp;; ~ maintenant, c’est aux brebis qu’il parle et vous l’écoutez avec sécurité. Qu’y a-t-il donc dans ces paroles aujourd’hui&nbsp;? Ne devrions-nous pas, à notre tour, être en sécurité, tandis que vous éprouveriez de l’effroi&nbsp;? Pas du tout. D’abord parce que nous avons beau être pasteurs, le pasteur n’écoute pas seulement avec effroi ce qui est dit aux pasteurs, mais aussi ce qui est dit aux brebis. Car s’il écoute tranquillement ce qui est dit aux brebis, c’est qu’il ne s’intéresse pas à elles. Ensuite, et nous l’avons dit plus d’une fois à votre charité, deux points doivent être considérés à notre sujet&nbsp;: le premier c’est que nous sommes chrétiens, le second c’est que nous avons l’autorité. Du fait que nous avons l’autorité, nous sommes comptés parmi les pasteurs, si nous en sommes de bons. Du fait que nous sommes des chrétiens, nous sommes nous aussi, avec vous, des brebis. Que le Seigneur s’adresse aux pasteurs ou aux brebis, nous devons donc toujours l’écouter avec effroi, et l’inquiétude ne doit pas quitter notre cœur. ~ Apprenez donc, mes frères, pourquoi le Seigneur réprimande les brebis déloyales, et ce qu’il promet à ses brebis. <i>Et vous</i>, dit-il, <i>mes brebis</i>. ~ Quel bonheur d’être le troupeau de Dieu. Si l’on y réfléchit, mes frères, même au milieu des larmes et des épreuves présentes, cela donne une grande joie. ~. Car il a été dit&nbsp;: <i>Toi qui es le pasteur d’Israël </i>à celui dont il est dit&nbsp;: <i>Il n’a pas sommeil, il ne dort pas, le gardien d’Israël</i>. Donc, il veille sur nous quand nous veillons, il veille aussi sur nous quand nous dormons. Si le bétail d’un homme est en sécurité à cause de son berger humain, quelle doit être notre sécurité lorsque c’est Dieu qui nous conduit, non seulement parce qu’il nous conduit, mais aussi parce qu’il nous a faits&nbsp;! ~ <i>Et vous</i>, dit-il, <i>mes brebis, parole du Seigneur&nbsp;: Voici que je vais juger entre brebis et brebis, entre béliers et boucs</i>. Qu’est-ce que les boucs viennent faire dans le troupeau de Dieu&nbsp;? Dans les mêmes pâturages, auprès des mêmes sources, les boucs destinés à être mis à la gauche du Seigneur sont mélangés avec les brebis de sa droite. Ils commencent par être tolérés avant d’être séparés. Et cela exerce la patience des brebis, à la ressemblance de la patience de Dieu. C’est lui qui fera la séparation&nbsp;: les uns à gauche, les autres à droite.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Jésus, tu es venu<br> pour que les brebis aient la vie,<br> la vie en abondance.</p> <p>Parole du Seigneur&nbsp;:<br> J’aurai soin moi-même de mon troupeau,<br> et je le passerai en revue.</p> <p>Je chercherai la brebis perdue,<br> avec justice je ferai paître mon troupeau.</p> <p>Je les rassemblerai des pays étrangers,<br> et les ramènerai sur leur terre.</p>",
  "readingsOration": "Dans ton amour inlassable, Seigneur, veille sur ta famille&nbsp;; et puisque ta grâce est notre unique espoir, garde-nous sous ta constante protection.",
  "morningPsalm1": "PSALM_5",
  "morningPsalm2": "AT_4",
  "morningPsalm3": "PSALM_28",
  "readingsPsalm1": "PSALM_9A_1",
  "readingsPsalm2": "PSALM_9A_2",
  "readingsPsalm3": "PSALM_6",
  "middleOfDayPsalm1": "PSALM_18B",
  "middleOfDayPsalm2": "PSALM_7_1",
  "middleOfDayPsalm3": "PSALM_7_2",
  "vespersPsalm1": "PSALM_10",
  "vespersPsalm2": "PSALM_14",
  "vespersPsalm3": "NT_4"
}