{
  "sundayEvangelicAntiphonA": "Laissez grandir le blé et l’ivraie jusqu’au temps de la moisson.",
  "sundayEvangelicAntiphonB": "Voyant la foule, Jésus fut saisi de pitié&nbsp;: ils étaient comme des brebis sans berger.",
  "sundayEvangelicAntiphonC": "Marie a choisi la part la meilleure et cette part ne lui sera pas ôtée",
  "readingsBiblicalReadingTitle": "Ministre de Dieu par l’Esprit",
  "readingsBiblicalReadingRef": "2Co 6, 1 –&nbsp;7, 1",
  "readingsBiblicalReadingContent": "<p>En tant que coopérateurs de Dieu, nous vous exhortons encore à ne pas laisser sans effet la grâce reçue de lui. Car il dit dans l’Écriture&nbsp;: <i>Au moment favorable je t’ai exaucé, au jour du salut je t’ai secouru</i>. Le voici maintenant le moment favorable, le voici maintenant le jour du salut. Pour que notre ministère ne soit pas exposé à la critique, nous veillons à ne choquer personne en rien. Au contraire, en tout, nous nous recommandons nous-mêmes comme des ministres de Dieu&nbsp;: par beaucoup d’endurance, dans les détresses, les difficultés, les angoisses, les coups, la prison, les émeutes, les fatigues, le manque de sommeil et de nourriture, par la chasteté, la connaissance, la patience et la bonté, la sainteté de l’esprit et la sincérité de l’amour, par une parole de vérité, par une puissance qui vient de Dieu&nbsp;; nous nous présentons avec les armes de la justice pour l’attaque et la défense, dans la gloire et le mépris, dans la mauvaise et la bonne réputation. On nous traite d’imposteurs, et nous disons la vérité&nbsp;; on nous prend pour des inconnus, et nous sommes très connus&nbsp;; on nous croit mourants, et nous sommes bien vivants&nbsp;; on nous punit, et nous ne sommes pas mis à mort&nbsp;; on nous croit tristes, et nous sommes toujours joyeux&nbsp;; pauvres, et nous faisons tant de riches&nbsp;; démunis de tout, et nous possédons tout. Pour vous, Corinthiens, notre bouche a parlé ouvertement, notre cœur s’est élargi&nbsp;; vous n’êtes pas à l’étroit chez nous, c’est en vous-mêmes que vous êtes à l’étroit. Je vous le dis parce que vous êtes mes enfants&nbsp;: payez-nous de retour, élargissez votre cœur, vous aussi. Ne formez pas d’attelage mal assorti avec des non-croyants&nbsp;: quel point commun peut-il y avoir entre la condition du juste et l’impiété&nbsp;? quelle communion de la lumière avec les ténèbres&nbsp;? quel accord du Christ avec Satan&nbsp;? ou quel partage pour un croyant avec un non-croyant&nbsp;? quelle entente y a-t-il entre le sanctuaire de Dieu et les idoles&nbsp;? Nous, en effet, nous sommes le sanctuaire du Dieu vivant, comme Dieu l’a dit lui-même&nbsp;: <i>J’habiterai et je marcherai parmi eux, je serai leur Dieu et ils seront mon peuple. Sortez donc du milieu de ces gens-là et séparez-vous, —&nbsp;dit le Seigneur&nbsp;; ne touchez à rien d’impur, et moi je vous accueillerai&nbsp;: je serai pour vous un père, et vous serez pour moi des fils et des filles, —&nbsp;dit le Seigneur souverain de l’univers.</i> Ayant reçu de telles promesses, mes bien-aimés, purifions-nous donc de toute souillure de la chair et de l’esprit&nbsp;; achevons de nous sanctifier dans la crainte de Dieu.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Seigneur, nous rappelons ton amour<br> au milieu de ton temple.</p> <p>Quel accord entre le temple de Dieu et les idoles&nbsp;?<br> Car vous êtes le temple de Dieu.</p> <p>En possession de telles promesses,<br> achevez de vous sanctifier dans la crainte de Dieu.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT JEAN CHRYSOSTOME SUR LA 2° LETTRE AUX CORINTHIENS",
  "readingsPatristicReadingSubtitle": "L’amour de Paul pour les Corinthiens",
  "readingsPatristicReadingContent": "<p><i>Notre cœur s’est dilaté</i>. De même que la chaleur produit un épanouissement, la charité a pour effet de dilater, car c’est une vertu chaude et ardente. C’est elle qui <i>ouvrait la bouche</i> de Paul et dilatait son cœur. «&nbsp;Je ne vous aime pas seulement en paroles&nbsp;», veut-il dire. «&nbsp;Mon cœur s’accorde avec ma bouche&nbsp;: je m’exprime donc en pleine liberté, de toute ma voix et de tout mon esprit.&nbsp;» Il n’y avait rien de plus largement ouvert que le cœur de Paul. Il aimait ardemment tous les fidèles, comme si chacun était son préféré, sans laisser son affection se diviser ou s’affaiblir, mais en la faisant reposer tout entière sur chacun. Et qu’y a-t-il d’étonnant à ce qu’il ait eu un tel amour pour tous les fidèles, lui dont le cœur embrassait jusqu’aux infidèles de la terre entière&nbsp;? C’est pourquoi il ne dit pas&nbsp;: «&nbsp;Je vous aime&nbsp;», mais ce qui est beaucoup plus éloquent&nbsp;: <i>Notre bouche s’est ouverte, notre cœur s’est dilaté</i>&nbsp;; nous vous tenons tous au-dedans de nous, non pas d’une façon quelconque, mais de la façon la plus généreuse. Car celui qui est aimé se trouve parfaitement à l’aise dans le cœur de celui qui l’aime. C’est pourquoi saint Paul ajoute&nbsp;: <i>Vous n’êtes pas à l’étroit chez nous, c’est dans vos cœurs que vous êtes à l’étroit</i>. Vous voyez que son reproche est plein de délicatesse, comme il convient à ceux qui aiment vivement. Il ne dit pas&nbsp;: «&nbsp;Vous ne nous aimez pas&nbsp;», mais «&nbsp;Vous ne nous aimez pas dans la même mesure.&nbsp;» Car il ne veut pas les reprendre trop fortement. On peut parfaitement voir combien son amour pour les fidèles est ardent, si l’on recueille ses propos dans chacune de ses lettres. Il dit aux Romains&nbsp;: <i>J’ai un très vif désir de vous voir&nbsp;; j’ai souvent projeté de me rendre chez vous&nbsp;; il demande continuellement d’avoir enfin l’occasion de se rendre chez vous.</i> Il dit aux Galates&nbsp;: <i>Mes petits enfants que, dans les douleurs, j’enfante à nouveau</i>. Aux Éphésiens&nbsp;: <i>Je tombe à genoux en priant pour vous</i>. Aux Philippiens&nbsp;: <i>Quelle est notre espérance, notre joie, notre orgueil, sinon vous&nbsp;?</i> Et il disait que, <i>dans sa captivité</i>, il les <i>portait dans son cœur</i>. Aux Colossiens&nbsp;: <i>Je veux que vous sachiez quel rude combat je mène pour vous et pour tant d’autres qui ne m’ont jamais vu personnellement, afin que vos cœurs soient encouragés</i>. Aux Thessaloniciens&nbsp;: <i>Comme une mère qui entoure de soins ses nourrissons, ayant pour vous une telle affection, nous voudrions vous donner non seulement l’Évangile, mais tout ce que nous sommes</i>. ~ <i>Vous n’êtes pas à l’étroit chez nous</i>, dit-il ici aux Corinthiens. Il ne dit pas seulement qu’il les aime, mais aussi qu’il est aimé d’eux, afin de les attirer davantage. Et il l’atteste lorsqu’il dit&nbsp;: Tite est venu nous <i>faire part de votre vif désir, de vos larmes, de votre zèle</i>.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Nous le croyons&nbsp;: Dieu est amour&nbsp;!</p> <p>C’est lui qui fut notre Sauveur&nbsp;:<br> dans son amour et sa pitié,<br> lui-même nous racheta.</p> <p>Si Dieu nous a tant aimés,<br> nous devons, nous aussi,<br> nous aimer les uns les autres.</p>",
  "readingsOration": "Nous t’en prions, Seigneur, que ta grâce nous devance et qu’elle nous accompagne toujours, pour nous rendre attentifs à faire le bien sans relâche.",
  "morningPsalm1": "PSALM_91",
  "morningPsalm2": "AT_38",
  "morningPsalm3": "PSALM_8",
  "readingsPsalm1": "PSALM_49_1",
  "readingsPsalm2": "PSALM_49_2",
  "readingsPsalm3": "PSALM_49_3",
  "middleOfDayPsalm1": "PSALM_118_22",
  "middleOfDayPsalm2": "PSALM_44_1",
  "middleOfDayPsalm3": "PSALM_44_2",
  "vespersPsalm1": "PSALM_121",
  "vespersPsalm2": "PSALM_129",
  "vespersPsalm3": "NT_5"
}