{
  "sundayEvangelicAntiphonA": "Laissez grandir le blé et l’ivraie jusqu’au temps de la moisson.",
  "sundayEvangelicAntiphonB": "Voyant la foule, Jésus fut saisi de pitié&nbsp;: ils étaient comme des brebis sans berger.",
  "sundayEvangelicAntiphonC": "Marie a choisi la part la meilleure et cette part ne lui sera pas ôtée",
  "readingsBiblicalReadingTitle": "Au service de l’Évangile de la gloire du Christ",
  "readingsBiblicalReadingRef": "2Co 3, 7 –&nbsp;4, 4",
  "readingsBiblicalReadingContent": "<p>Le ministère de la mort, celui de la Loi gravée en lettres sur des pierres, avait déjà une telle gloire que les fils d’Israël ne pouvaient pas fixer le visage de Moïse à cause de la gloire, pourtant passagère, qui rayonnait de son visage. Combien plus grande alors sera la gloire du ministère de l’Esprit&nbsp;! Le ministère qui entraînait la condamnation, celui de la Loi, était déjà rayonnant de gloire&nbsp;; combien plus grande sera la gloire du ministère qui fait de nous des justes&nbsp;! Non, vraiment, ce qui, dans une certaine mesure, a été glorieux ne l’est plus, parce qu’il y a maintenant une gloire incomparable. Si, en effet, ce qui était passager a connu un moment de gloire, combien plus ce qui demeure restera-t-il dans la gloire&nbsp;! Et puisque nous avons une telle espérance, c’est avec grande assurance que nous nous comportons&nbsp;; nous ne sommes pas comme Moïse qui mettait un voile sur son visage pour empêcher les fils d’Israël de voir la fin de ce rayonnement passager. Mais leurs pensées se sont endurcies. Jusqu’à ce jour, en effet, le même voile demeure quand on lit l’Ancien Testament&nbsp;; il n’est pas retiré car c’est dans le Christ qu’il disparaît&nbsp;; et aujourd’hui encore, quand les fils d’Israël lisent les livres de Moïse, un voile couvre leur cœur. Quand on se convertit au Seigneur, le voile est enlevé. Or, le Seigneur, c’est l’Esprit, et là où l’Esprit du Seigneur est présent, là est la liberté. Et nous tous qui n’avons pas de voile sur le visage, nous reflétons la gloire du Seigneur, et nous sommes transformés en son image avec une gloire de plus en plus grande, par l’action du Seigneur qui est Esprit. C’est pourquoi, ayant reçu ce ministère par la miséricorde de Dieu, nous ne perdons pas courage&nbsp;: nous avons rejeté toute dissimulation honteuse, nous n’agissons pas avec ruse, et nous ne falsifions pas la parole de Dieu. Au contraire, nous manifestons la vérité, et ainsi nous nous recommandons nous-mêmes à toute conscience humaine devant Dieu. Et même si l’Évangile que nous annonçons reste voilé, il n’est voilé que pour ceux qui vont à leur perte, pour les incrédules dont l’intelligence a été aveuglée par le dieu mauvais de ce monde&nbsp;; celui-ci les empêche de voir clairement, dans la splendeur de l’Évangile, la gloire du Christ, lui qui est l’image de Dieu.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Le Seigneur, c’est l’Esprit,<br> l’Esprit du Seigneur, c’est la liberté.</p> <p>Nous tous, à visage découvert,<br> réfléchissons comme en un miroir la gloire de Dieu.</p> <p>Laissons-nous transformer<br> en l’image du Seigneur, toujours plus glorieuse.</p>",
  "readingsPatristicReadingTitle": "DE L’IMITATION DE JESUS CHRIST",
  "readingsPatristicReadingSubtitle": "Ouvre ton cœur à la venue du Christ",
  "readingsPatristicReadingContent": "<p>Reviens à Dieu de tout ton cœur, quitte ce monde misérable, et ton âme trouvera le repos. ~ Car <i>le Royaume de Dieu est paix et joie dans l’Esprit Saint</i>. ~ Le Christ viendra vers toi en t’apportant sa consolation, si tu lui as préparé en toi une demeure digne de lui. <i>Toute sa gloire</i> et sa beauté <i>est au-dedans</i>, et c’est là qu’il trouve toute sa joie. Il rend fréquemment visite à l’homme intérieur&nbsp;: ses paroles sont pleines de douceur, sa consolation donne la joie, sa paix surabonde, sa familiarité comble d’étonnement. Allons, âme fidèle, prépare ton cœur pour que cet Époux daigne venir habiter en toi. Car il dit&nbsp;: <i>Si quelqu’un m’aime, il gardera ma parole, nous viendrons chez lui, nous ferons en lui notre demeure</i>. Laisse donc entrer le Christ. ~ Lorsque tu posséderas le Christ, tu seras riche, il te suffira. C’est lui qui veillera sur toi, qui te pourvoira fidèlement de toutes choses, si bien que tu n’auras plus besoin de rien espérer de la part des hommes. ~ Mets toute ta confiance en Dieu. N’aie pas d’autre crainte, pas d’autre amour que lui. C’est lui qui répondra de toi et agira au mieux. Tu <i>n’as pas</i> ici-bas <i>de patrie définitive</i>. En quelque lieu que tu puisses être, tu n’es qu’un étranger, un voyageur, et tu n’auras jamais de repos si tu n’es pas intimement uni au Christ. ~ Que ta pensée soit auprès du Très-Haut et que ta supplication se dirige sans relâche vers le Christ. Si tu ne sais pas considérer les sublimités célestes, prends ton repos dans la passion du Christ, et demeure avec joie dans ses blessures sacrées. ~ Souffre patiemment avec le Christ et pour le Christ, si tu veux régner avec lui. Si une seule fois tu étais parfaitement entré dans l’intimité de Jésus, si tu avais savouré un peu seulement de son brûlant amour, alors tu ne tiendrais aucun compte de ce qui est pour toi-même heureux ou malheureux, mais tu te réjouirais bien davantage des humiliations, parce que l’amour de Jésus donne à l’homme la force de se mépriser.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Le fruit de l’Esprit est amour, joie et paix.</p> <p>Si nous vivons par l’Esprit,<br> marchons aussi dans l’Esprit.</p> <p>Si vous êtes conduits par l’Esprit,<br> vous n’êtes plus soumis à la loi.</p>",
  "readingsOration": "Seigneur, tu as voulu que toute la loi consiste à t’aimer et à aimer son prochain&nbsp;: donne-nous de garder tes commandements, et de parvenir ainsi à la vie éternelle.",
  "morningPsalm1": "PSALM_107",
  "morningPsalm2": "AT_30",
  "morningPsalm3": "PSALM_145",
  "readingsPsalm1": "PSALM_102_1",
  "readingsPsalm2": "PSALM_102_2",
  "readingsPsalm3": "PSALM_102_3",
  "middleOfDayPsalm1": "PSALM_118_19",
  "middleOfDayPsalm2": "PSALM_93_1",
  "middleOfDayPsalm3": "PSALM_93_2",
  "vespersPsalm1": "PSALM_138_1",
  "vespersPsalm2": "PSALM_138_2",
  "vespersPsalm3": "NT_6"
}