{
  "invitatoryAntiphon": "Venez tous au Seigneur, adorons notre Maître.",
  "sundayEvangelicAntiphonC": "Qui demande recevra&nbsp;; qui cherche trouvera&nbsp;; à celui qui frappe on ouvrira.",
  "sundayEvangelicAntiphonB": "À la vue des miracles de Jésus, les foules disaient&nbsp;: C’est vraiment lui le grand Prophète qui vient dans le monde.",
  "sundayEvangelicAntiphonA": "Comme un trésor caché dans un champ, le Royaume de Dieu dans le monde.",
  "readingsBiblicalReadingTitle": "Souffrances de l’Apôtre",
  "readingsBiblicalReadingRef": "2Co 11, 7-29",
  "readingsBiblicalReadingContent": "<p>Aurais-je commis une faute lorsque, m’abaissant pour vous élever, je vous ai annoncé l’Évangile de Dieu gratuitement&nbsp;? J’ai appauvri d’autres Églises en recevant d’elles l’argent nécessaire pour me mettre à votre service. Quand j’étais chez vous, et que je me suis trouvé dans le besoin, je n’ai été à charge de personne&nbsp;; en effet, pour m’apporter ce dont j’avais besoin, des frères sont venus de Macédoine. En toute occasion, je me suis gardé d’être un poids pour vous, et je m’en garderai toujours. Aussi sûrement que la vérité du Christ est en moi, ce motif de fierté ne me sera enlevé dans aucune des régions de la Grèce. Pourquoi donc me comporter ainsi&nbsp;? Serait-ce parce que je ne vous aime pas&nbsp;? Mais si&nbsp;! Et Dieu le sait. Ce que je fais, je le ferai encore, afin d’enlever tout prétexte à ceux qui en cherchent un pour pouvoir se vanter d’être reconnus comme nos égaux. Ces sortes de gens sont de faux apôtres, des fraudeurs, qui se déguisent en apôtres du Christ. Cela n’a rien d’étonnant&nbsp;: Satan lui-même se déguise en ange de lumière. Il n’est donc pas surprenant que ses serviteurs aussi se déguisent en serviteurs de la justice de Dieu&nbsp;; ils auront une fin conforme à leurs œuvres. Je le dis de nouveau&nbsp;: que personne ne me prenne pour un insensé&nbsp;; ou alors, accueillez-moi comme si j’étais un insensé, pour que je puisse à mon tour me vanter un peu. Ce que je vais dire, je ne le dirai pas selon le Seigneur, mais comme dans un accès de folie, puisqu’il s’agit de se vanter. Tant d’autres se vantent à la manière humaine&nbsp;; eh bien, je vais, moi aussi, me vanter. Vous supportez volontiers les insensés, vous qui êtes sensés&nbsp;; vous supportez d’être traités en esclaves, d’être dévorés, dépouillés, regardés de haut, frappés au visage. J’ai honte de le dire&nbsp;: c’est à croire que nous avons été bien faibles avec vous. Si certains ont de l’audace —&nbsp;je parle dans un accès de folie —, j’ai de l’audace, moi aussi. Ils sont Hébreux&nbsp;? Moi aussi. Ils sont Israélites&nbsp;? Moi aussi. Ils sont de la descendance d’Abraham&nbsp;? Moi aussi. Ils sont ministres du Christ&nbsp;? Eh bien —&nbsp;je vais dire une folie —&nbsp;moi, je le suis davantage&nbsp;: dans les fatigues, bien plus&nbsp;; dans les prisons, bien plus&nbsp;; sous les coups, largement plus&nbsp;; en danger de mort, très souvent. Cinq fois, j’ai reçu des Juifs les trente-neuf coups de fouet&nbsp;; trois fois, j’ai subi la bastonnade&nbsp;; une fois, j’ai été lapidé&nbsp;; trois fois, j’ai fait naufrage et je suis resté vingt-quatre heures perdu en pleine mer. Souvent à pied sur les routes, avec les dangers des fleuves, les dangers des bandits, les dangers venant de mes frères de race, les dangers venant des païens, les dangers de la ville, les dangers du désert, les dangers de la mer, les dangers des faux frères. J’ai connu la fatigue et la peine, souvent le manque de sommeil la faim et la soif, souvent le manque de nourriture, le froid et le manque de vêtements, sans compter tout le reste&nbsp;: ma préoccupation quotidienne, le souci de toutes les Églises. «&nbsp;Qui donc faiblit, sans que je partage sa faiblesse&nbsp;? Qui vient à tomber, sans que cela me brûle&nbsp;?&nbsp;»</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Seigneur, bouclier qui m’entoures,<br> ma gloire, tu me redresses la tête.</p> <p>Seigneur, qu’ils sont nombreux, mes adversaires,<br> nombreux à se lever contre moi&nbsp;!</p> <p>À pleine voix, je crie vers le Seigneur,<br> de sa sainte montagne, il me répond.</p> <p>Je m’éveille, le Seigneur est mon soutien.<br> Du Seigneur vient le salut.</p>",
  "readingsPatristicReadingTitle": "CATÉCHÉSE PRÉBAPTISMALE DE SAINT CYRILLE DE JERUSALEM SUR LE SYMBOLE DE LA FOI",
  "readingsPatristicReadingSubtitle": "L’Église a les promesses de la vie éternelle",
  "readingsPatristicReadingContent": "<p>Église «&nbsp;catholique&nbsp;»&nbsp;: tel est le nom propre de cette Église sainte et qui est notre mère à tous. Elle est l’épouse de notre Seigneur Jésus Christ, le Fils unique de Dieu, car il est écrit&nbsp;: <i>De même que le Christ a aimé l’Église et s’est livré pour elle</i>, etc.&nbsp;; elle offre une image et une imitation de la <i>Jérusalem d’en haut, qui est libre et qui est notre mère</i> à tous. Après avoir été stérile, elle a maintenant de nombreux enfants. La première épouse ayant été répudiée, dans la seconde, qui est l’Église catholique, <i>Dieu a placé premièrement</i>, selon saint Paul, <i>des apôtres, deuxièmement des prophètes, troisièmement ceux qui sont chargés d’enseigner, puis ceux qui font des miracles, ceux qui ont le don de guérir, d’assister leurs frères, de les guider, ceux qui disent des paroles mystérieuses</i>, enfin la beauté de toutes les vertus&nbsp;: je veux dire la sagesse et l’intelligence, la tempérance et la justice, la miséricorde et la bonté, la patience invincible dans les persécutions. Or l’Église, <i>par les armes offensives et défensives de la justice, dans la gloire et le mépris</i>, a connu d’abord les persécutions et l’oppression&nbsp;; elle a couronné les saints martyrs de couronnes où s’entrelaçaient toutes les fleurs diverses de la patience. Et maintenant que la paix est venue, grâce à Dieu, elle reçoit l’honneur qui lui est dû de la part des rois, des personnages les plus haut placés, comme des hommes de toute race et de toute catégorie. Mais, alors que les rois voient les limites de leur pouvoir selon les lieux habités respectivement par leurs peuples, la sainte Église catholique est seule à jouir d’un pouvoir illimité sur toute la terre, comme il est écrit&nbsp;: <i>Dieu lui a donné la paix pour frontière</i>. ~ Puisque, dans cette sainte Église catholique, nous recevons des préceptes et des mœurs d’une grande noblesse, nous aurons en héritage le Royaume des cieux et la vie éternelle. Pour que le Seigneur nous l’accorde, nous supportons tout. Car le but qui nous est fixé ne consiste pas en peu de chose&nbsp;: il s’agit de gagner la vie éternelle. C’est pourquoi, dans la profession de foi qui nous a été enseignée, après l’article&nbsp;: <i>En la résurrection de la chair</i>, c’est-à-dire des morts (nous en avons discuté), nous affirmons croire <i>en la vie éternelle</i>&nbsp;: c’est pour elle que les chrétiens combattent. Donc la vie réelle et vraie, c’est le Père&nbsp;; par le Fils, dans le Saint-Esprit, il fait jaillir les dons du ciel sur toutes les créatures&nbsp;; et c’est par sa bonté que nous avons reçus, nous aussi les hommes, la promesse infaillible des biens de la vie éternelle.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Heureux le peuple qui a pour Dieu le Seigneur.<br> Heureuse la nation qu’il a choisie pour domaine&nbsp;!</p> <p>Le Seigneur lui-même marchait à leur tête,<br> colonne de nuée, le jour, pour leur ouvrir la route,<br> colonne de feu, la nuit, pour les éclairer.</p> <p>À notre tour, courons notre épreuve,<br> les regards fixés sur Jésus<br> qui nous a ouvert un chemin de vie.</p>",
  "readingsOration": "Dieu qui es bon et tout-puissant, éloigne de nous tout ce qui nous arrête, afin que sans aucune entrave, ni d’esprit ni de corps, nous soyons libres pour accomplir ta volonté.",
  "morningPsalm1": "PSALM_56",
  "morningPsalm2": "AT_36",
  "morningPsalm3": "PSALM_47",
  "readingsPsalm1": "PSALM_17_4",
  "readingsPsalm2": "PSALM_17_5",
  "readingsPsalm3": "PSALM_17_6",
  "middleOfDayPsalm1": "PSALM_118_3",
  "middleOfDayPsalm2": "PSALM_24_1",
  "middleOfDayPsalm3": "PSALM_24_2",
  "vespersPsalm1": "PSALM_29",
  "vespersPsalm2": "PSALM_31",
  "vespersPsalm3": "NT_10"
}