{
  "sundayEvangelicAntiphonC": "Qui demande recevra&nbsp;; qui cherche trouvera&nbsp;; à celui qui frappe on ouvrira.",
  "sundayEvangelicAntiphonB": "À la vue des miracles de Jésus, les foules disaient&nbsp;: C’est vraiment lui le grand Prophète qui vient dans le monde.",
  "sundayEvangelicAntiphonA": "Comme un trésor caché dans un champ, le Royaume de Dieu dans le monde.",
  "readingsBiblicalReadingTitle": "Annonce d’une visite à Corinthe",
  "readingsBiblicalReadingRef": "2Co 12, 14 –&nbsp;13, 13",
  "readingsBiblicalReadingContent": "<p>Me voici prêt à venir chez vous pour la troisième fois, et je ne vous serai pas à charge, car ce que je cherche, ce n’est pas vos biens, mais vous-mêmes. En effet, ce ne sont pas les enfants qui doivent mettre de l’argent de côté pour leurs parents, mais les parents pour leurs enfants. Et moi, je serai très heureux de dépenser et de me dépenser tout entier pour vous. Si je vous aime davantage, faut-il qu’en retour je sois moins aimé&nbsp;? Quelques-uns diront que, certes, je n’ai pas été un poids pour vous, mais que je suis un fourbe et que je vous ai pris par ruse. Vous ai-je exploités par un de ceux que je vous ai envoyés&nbsp;? J’ai fait appel à Tite, et j’ai envoyé avec lui le frère dont j’ai parlé&nbsp;: Tite vous a-t-il exploités&nbsp;? N’avons-nous pas marché dans le même esprit&nbsp;? sur les mêmes traces&nbsp;? Depuis un moment, vous pensez que nous vous présentons notre défense. Or, c’est devant Dieu, dans le Christ, que nous parlons. Et tout cela, mes bien-aimés, c’est pour vous construire. Car je crains qu’en arrivant, je ne vous trouve pas comme je voudrais, et que vous ne me trouviez pas comme vous voudriez&nbsp;; je crains qu’il n’y ait rivalité, jalousie, emportements, intrigues, médisance, dénigrement, insolence, désordre&nbsp;; je crains qu’à mon arrivée mon Dieu ne m’humilie à nouveau devant vous, et que je n’aie à pleurer sur bien des gens qui ont été autrefois dans le péché et qui ne se sont pas repentis de l’impureté, de l’inconduite et de la débauche qu’ils ont pratiquées. Voici que je vais venir chez vous pour la troisième fois. <i>Toute affaire sera réglée sur la parole de deux ou trois témoins</i>. Ceux qui ont été autrefois dans le péché et tous les autres, je les ai déjà prévenus lors de mon deuxième passage, et je les préviens maintenant que je ne suis pas là&nbsp;: si je reviens, j’agirai sans ménagement puisque vous cherchez à vérifier si vraiment le Christ parle en moi&nbsp;; lui, il n’est pas faible à votre égard, mais il montre en vous sa puissance. Certes, il a été crucifié du fait de sa faiblesse, mais il est vivant par la puissance de Dieu. Et nous, maintenant, nous sommes faibles en lui&nbsp;; mais, avec lui, nous serons vraiment vivants par la puissance de Dieu qui s’exercera envers vous. Mettez-vous donc vous-mêmes à l’épreuve, pour voir si vous êtes dans la foi&nbsp;; examinez-vous. Peut-être ne reconnaissez-vous pas que Jésus Christ est en vous&nbsp;? Dans ce cas, vous êtes disqualifiés. J’espère que vous reconnaîtrez que nous, nous ne le sommes pas. Dans notre prière, nous demandons à Dieu que vous ne commettiez aucun mal&nbsp;; nous ne le faisons pas pour mettre en évidence notre propre qualification, mais pour que vous, vous fassiez le bien, et que nous soyons, nous, comme disqualifiés. Car nous n’avons aucun pouvoir contre la vérité, nous en avons seulement pour la vérité. En effet, nous nous réjouissons chaque fois que nous sommes faibles, tandis que vous êtes forts. Ce que nous demandons dans notre prière, c’est que vous avanciez vers la perfection. Voici pourquoi je vous écris cela, maintenant que je suis absent&nbsp;: c’est pour n’avoir pas à utiliser avec rigueur, quand je serai présent, le pouvoir que le Seigneur m’a donné en vue de construire et non de démolir. Enfin, frères, soyez dans la joie, cherchez la perfection, encouragez-vous, soyez d’accord entre vous, vivez en paix, et le Dieu d’amour et de paix sera avec vous. Saluez-vous les uns les autres par un baiser de paix. Tous les fidèles vous saluent. Que la grâce du Seigneur Jésus Christ, l’amour de Dieu et la communion du Saint-Esprit soient avec vous tous.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Seigneur Jésus,<br> crucifié en raison de ta faiblesse,<br> tu es vivant par la puissance de Dieu.</p> <p>Nous aussi, nous sommes faibles dans le Christ,<br> mais nous vivrons avec lui, de par Dieu.</p> <p>Voyez si vous êtes dans la foi,<br> mettez-vous à l’épreuve&nbsp;:<br> ne reconnaissez-vous pas la vie du Christ en vous&nbsp;?</p>",
  "readingsPatristicReadingTitle": "LETTRE DE SAINT IGNACE D’ANTIOCHE À POLYCARPE",
  "readingsPatristicReadingSubtitle": "La vie de la communauté",
  "readingsPatristicReadingContent": "<p>Écarte les métiers qui se rattachent à la magie, ou plutôt condamne-les en faisant l’homélie. Dis aux femmes, mes sœurs, d’aimer le Seigneur et d’être fidèles à leur conjoint par la chair et par l’esprit. De même, recommande à mes frères, au nom de Jésus Christ, <i>d’aimer leur femme comme le Seigneur a aimé l’Église</i>. Si quelqu’un peut demeurer dans la chasteté en l’honneur de la chair du Seigneur, qu’il demeure dans l’humilité. Mais s’il en tire de l’orgueil, il est perdu&nbsp;; s’il se croit supérieur à l’évêque, sa chasteté est corruption. Il convient que les hommes et les femmes qui se marient contractent leur union avec l’approbation de l’évêque, pour que leur mariage se fasse selon le Seigneur et non selon le désir. Que tout se fasse pour l’honneur de Dieu. Attachez-vous à l’évêque, pour que Dieu aussi s’attache à vous. Quant à moi, j’offre ma vie pour ceux qui sont soumis à l’évêque, aux prêtres et aux diacres&nbsp;; je souhaite obtenir de participer avec eux à la vie divine. Travaillez ensemble, et ensemble combattez, menez ensemble votre course&nbsp;; souffrez, dormez, réveillez-vous ensemble, comme étant les intendants de Dieu (les évêques), ses assesseurs (les prêtres), ses serviteurs (les diacres). Cherchez à plaire à celui sous les ordres de qui vous militez et de qui vous recevez votre solde&nbsp;; qu’on ne trouve aucun déserteur parmi vous. Que le baptême demeure comme votre bouclier, la foi comme votre casque, la charité comme votre lance, la persévérance comme votre armure&nbsp;; les réserves de votre solde, ce sont vos bonnes actions, qui vous permettront de toucher les sommes méritées. Soyez donc patients les uns envers les autres dans la douceur, comme Dieu l’est avec vous. Comme je voudrais me réjouir sans fin de votre présence&nbsp;! Puisque l’Église qui est à Antioche de Syrie jouit de la paix, à ce qu’on m’a rapporté, et cela grâce à votre prière, j’ai moi-même retrouvé plus de confiance dans l’abandon à Dieu, si toutefois, par mes souffrances, je rejoins Dieu, pour que l’on reconnaisse en moi votre disciple, au jour de la résurrection. Il faudrait, bienheureux Polycarpe, convoquer une assemblée agréable à Dieu pour élire un homme qui vous soit très cher, d’une grande activité, et qu’on puisse appeler le messager de Dieu&nbsp;; charge-le de se rendre en Syrie afin qu’il célèbre, pour la gloire de Dieu, votre active charité. Le chrétien n’a pas d’autorité sur lui-même, mais il est à la disposition de Dieu. C’est là l’œuvre de Dieu, et la vôtre, quand vous aurez agi ainsi. J’ai foi en la grâce, et je crois que vous êtes prêts à toute bonne action pour le service de Dieu. Connaissant votre zèle ardent pour la vérité, je me suis borné à quelques mots d’exhortation. Puisque je n’ai pas pu écrire à toutes les Églises, ayant dû brusquement m’embarquer à Troas pour Néapolis, afin d’obéir à la volonté de Dieu, tu écriras à toutes les Églises d’Orient, toi qui connais la pensée de Dieu. À leur tour, qu’elles fassent de même&nbsp;: ceux qui le pourront enverront des messagers, les autres expédieront des lettres par tes envoyés. Ainsi vous recevrez la gloire d’une action éternelle, comme tu le mérites. ~ Je souhaite que vous vous portiez toujours bien en Jésus Christ notre Dieu, et que par lui vous demeuriez dans l’unité et sous l’épiscopat de Dieu. Portez-vous bien dans le Seigneur.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ En Dieu notre confiance&nbsp;:<br> il nous pourvoit de tout avec générosité.</p> <p>Combats le bon combat,<br> conquiers la vie éternelle<br> à laquelle tu as été appelé.</p> <p>N’amassez pas de trésors sur la terre<br> mais dans le ciel,<br> et débordez d’action de grâce.</p>",
  "readingsOration": "Réveille, Seigneur, le courage de tes fidèles&nbsp;: qu’ils soient plus ardents à profiter de tes grâces, pour obtenir de toi de plus puissants secours.",
  "morningPsalm1": "PSALM_118_19",
  "morningPsalm2": "AT_1",
  "morningPsalm3": "PSALM_116",
  "readingsPsalm1": "PSALM_130",
  "readingsPsalm2": "PSALM_131_1",
  "readingsPsalm3": "PSALM_131_2",
  "middleOfDayPsalm1": "PSALM_118_5",
  "middleOfDayPsalm2": "PSALM_33_1",
  "middleOfDayPsalm3": "PSALM_33_2",
  "vespersPsalm1": "PSALM_140",
  "vespersPsalm2": "PSALM_141",
  "vespersPsalm3": "NT_5"
}