{
  "sundayEvangelicAntiphonC": "Qui demande recevra&nbsp;; qui cherche trouvera&nbsp;; à celui qui frappe on ouvrira.",
  "sundayEvangelicAntiphonB": "À la vue des miracles de Jésus, les foules disaient&nbsp;: C’est vraiment lui le grand Prophète qui vient dans le monde.",
  "sundayEvangelicAntiphonA": "Comme un trésor caché dans un champ, le Royaume de Dieu dans le monde.",
  "readingsBiblicalReadingTitle": "Paul met son orgueil dans sa faiblesse",
  "readingsBiblicalReadingRef": "2Co 11, 30 –&nbsp;12, 13",
  "readingsBiblicalReadingContent": "<p>S’il faut se vanter, je me vanterai de ce qui fait ma faiblesse. Le Dieu et Père du Seigneur Jésus sait que je ne mens pas, lui qui est béni pour les siècles. À Damas, le représentant du roi Arétas faisait garder la ville pour s’emparer de moi&nbsp;; on m’a fait descendre par une fenêtre, dans un panier, de l’autre côté du rempart, et j’ai échappé à ses mains. Faut-il se vanter&nbsp;? Ce n’est pas utile. J’en viendrai pourtant aux visions et aux révélations reçues du Seigneur. Je sais qu’un fidèle du Christ, voici quatorze ans, a été emporté jusqu’au troisième ciel — est-ce dans son corps&nbsp;? je ne sais pas&nbsp;; est-ce hors de son corps&nbsp;? je ne sais pas&nbsp;; Dieu le sait —&nbsp;; mais je sais que cet homme dans cet état-là —&nbsp;est-ce dans son corps, est-ce sans son corps&nbsp;? je ne sais pas, Dieu le sait —&nbsp;cet homme-là a été emporté au paradis et il a entendu des paroles ineffables, qu’un homme ne doit pas redire. D’un tel homme, je peux me vanter, mais pour moi-même, je ne me vanterai que de mes faiblesses. En fait, si je voulais me vanter, ce ne serait pas folie, car je ne dirais que la vérité. Mais j’évite de le faire, pour qu’on n’ait pas de moi une idée plus favorable qu’en me voyant ou en m’écoutant. Et ces révélations dont il s’agit sont tellement extraordinaires que, pour m’empêcher de me surestimer, j’ai reçu dans ma chair une écharde, un envoyé de Satan qui est là pour me gifler, pour empêcher que je me surestime. Par trois fois, j’ai prié le Seigneur de l’écarter de moi. Mais il m’a déclaré&nbsp;: «&nbsp;Ma grâce te suffit, car ma puissance donne toute sa mesure dans la faiblesse.&nbsp;» C’est donc très volontiers que je mettrai plutôt ma fierté dans mes faiblesses, afin que la puissance du Christ fasse en moi sa demeure. C’est pourquoi j’accepte de grand cœur pour le Christ les faiblesses, les insultes, les contraintes, les persécutions et les situations angoissantes. Car, lorsque je suis faible, c’est alors que je suis fort. Me voilà devenu insensé&nbsp;: c’est vous qui m’y avez forcé&nbsp;! J’aurais dû plutôt être recommandé par vous&nbsp;; en effet, je n’ai été en rien inférieur à ces super-apôtres, quoique je ne sois rien. Les signes auxquels on reconnaît l’apôtre ont été mis en œuvre chez vous&nbsp;: toute cette persévérance, tant de signes, de prodiges, de miracles&nbsp;! Que vous a-t-il manqué par rapport aux autres Églises, sinon que moi, je ne vous ai pas été à charge&nbsp;? Pardonnez-moi cette injustice&nbsp;!</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Seigneur, ta puissance se déploie<br> dans ma faiblesse,<br> que ta grâce me suffise&nbsp;!</p> <p>De grand cœur je me vanterai de mes faiblesses,<br> afin que repose sur moi la puissance du Christ.</p> <p>Je me complais dans les persécutions<br> endurées pour le Christ,<br> car lorsque je suis faible, c’est alors que je suis fort.</p>",
  "readingsPatristicReadingTitle": "Lettre de Saint Ignace d’Antioche à Polycarpe",
  "readingsPatristicReadingSubtitle": "Le ministère de l’évêque",
  "readingsPatristicReadingContent": "<p>Ignace, appelé aussi Théophore, à Polycarpe, évêque de l’Église de Smyrne, ou plutôt ayant lui-même pour évêque Dieu le Père et le Seigneur Jésus Christ, à lui toute sorte de joie. En approuvant les sentiments que tu as pour Dieu, fondés comme sur un roc inébranlable, je glorifie hautement le Seigneur parce qu’il m’a jugé digne de contempler ton visage irréprochable dont je souhaite pouvoir toujours profiter en Dieu. Je t’exhorte, par la grâce dont tu es revêtu, à accélérer ta course et à exhorter tous les frères pour qu’ils soient sauvés. Justifie ta fonction d’évêque par une parfaite sollicitude de chair et d’esprit&nbsp;; préoccupe-toi de l’unité, car il n’y a rien de meilleur. Supporte tous les frères, comme le Seigneur te supporte. Soutiens-les tous avec amour, comme d’ailleurs tu le fais. Adonne-toi sans relâche à la prière&nbsp;; demande à progresser dans la sagesse&nbsp;; sois vigilant en gardant un esprit toujours en éveil. Parle à chacun en particulier, à la manière de Dieu. <i>Porte les infirmités de tous</i>, comme un athlète accompli. Là où il y a un plus grand labeur, il y a grand profit. <i>Si tu n’aimes que les bons disciples, tu ne mérites pas de reconnaissance.</i> Ce sont surtout les plus atteints que tu dois soumettre par la douceur. Toutes les blessures ne se soignent pas par le même traitement. Calme les crises violentes par des ablutions. En toutes choses, <i>sois adroit comme le serpent et candide comme la colombe</i>. Si tu es à la fois charnel et spirituel, c’est pour traiter avec douceur le mal que tu vois&nbsp;; quant au mal invisible, demande qu’il te soit manifesté pour que rien ne t’échappe et que tu puisses prodiguer tous les dons spirituels. Le moment présent a besoin de toi, comme le pilote attend le vent favorable et comme l’homme secoué par la tempête attend le port, pour rejoindre Dieu. Sois sobre, comme un athlète de Dieu&nbsp;; la récompense, c’est l’immortalité et la vie éternelle&nbsp;: tu en es convaincu, toi aussi. À tous égards, je suis pour toi une victime expiatoire, dans ces liens que tu as aimés. Ne te laisse pas effrayer par ceux qui, paraissant dignes de foi, enseignent <i>une autre doctrine</i>. Tiens ferme, comme l’enclume sous le marteau. C’est le fait d’un grand athlète que de vaincre sous les coups. C’est pour Dieu surtout que nous devons tout endurer, afin que lui-même nous endure. Accrois ton ardeur. Sache apprécier la différence des temps. Espère celui qui est au-delà du temps, intemporel, invisible, mais qui s’est fait visible pour nous&nbsp;; impalpable, impassible mais qui s’est fait passible pour nous, et, qui a enduré pour nous toute sorte de souffrances. Que les veuves ne soient pas à l’abandon&nbsp;; après le Seigneur, c’est à toi d’en prendre soin. Que rien ne se fasse sans ton avis, et toi non plus, ne fais rien sans Dieu&nbsp;; c’est d’ailleurs ainsi que tu agis. Tiens bon. Que les réunions soient plus fréquentes&nbsp;: invite tous les frères nominativement. Ne méprise pas les esclaves, hommes ou femmes&nbsp;; mais, de leur côté, qu’ils ne deviennent pas orgueilleux&nbsp;; au contraire, qu’ils servent davantage, pour la gloire de Dieu, afin d’obtenir de Dieu une liberté plus haute. Qu’ils ne cherchent pas à se faire libérer aux frais de la communauté, pour ne pas devenir esclaves de leurs désirs.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ En Dieu notre confiance&nbsp;:<br> il nous pourvoit de tout avec générosité.</p> <p>Combats le bon combat,<br> conquiers la vie éternelle<br> à laquelle tu as été appelé.</p> <p>N’amassez pas de trésors sur la terre<br> mais dans le ciel,<br> et débordez d’action de grâce.</p>",
  "readingsOration": "Accorde-nous, Seigneur, de trouver notre joie dans notre fidélité&nbsp;: car c’est un bonheur durable et profond de servir constamment le créateur de tout bien.",
  "morningPsalm1": "PSALM_50",
  "morningPsalm2": "AT_27",
  "morningPsalm3": "PSALM_99",
  "readingsPsalm1": "PSALM_34_1",
  "readingsPsalm2": "PSALM_34_2",
  "readingsPsalm3": "PSALM_34_3",
  "middleOfDayPsalm1": "PSALM_118_4",
  "middleOfDayPsalm2": "PSALM_25",
  "middleOfDayPsalm3": "PSALM_27",
  "vespersPsalm1": "PSALM_40",
  "vespersPsalm2": "PSALM_45",
  "vespersPsalm3": "NT_11"
}