{
  "sundayEvangelicAntiphonC": "Qui demande recevra&nbsp;; qui cherche trouvera&nbsp;; à celui qui frappe on ouvrira.",
  "sundayEvangelicAntiphonB": "À la vue des miracles de Jésus, les foules disaient&nbsp;: C’est vraiment lui le grand Prophète qui vient dans le monde.",
  "sundayEvangelicAntiphonA": "Comme un trésor caché dans un champ, le Royaume de Dieu dans le monde.",
  "readingsBiblicalReadingTitle": "Rivaliser dans la charité",
  "readingsBiblicalReadingRef": "2Co 8, 1-24",
  "readingsBiblicalReadingContent": "<p>Frères, nous voulons vous faire connaître la grâce que Dieu a accordée aux Églises de Macédoine. Dans les multiples détresses qui les mettaient à l’épreuve, l’abondance de leur joie et leur extrême pauvreté ont débordé en trésors de générosité. Ils y ont mis tous leurs moyens, et davantage même, j’en suis témoin&nbsp;; spontanément, avec grande insistance, ils nous ont demandé comme une grâce de pouvoir s’unir à nous pour aider les fidèles de Jérusalem. Au-delà même de nos espérances, ils se sont eux-mêmes donnés d’abord au Seigneur, et ensuite à nous, par la volonté de Dieu. Et comme Tite avait déjà commencé, chez vous, cette œuvre généreuse, nous lui avons demandé d’aller jusqu’au bout. Puisque vous avez tout en abondance, la foi, la Parole, la connaissance de Dieu, toute sorte d’empressement et l’amour qui vous vient de nous, qu’il y ait aussi abondance dans votre don généreux&nbsp;! Ce n’est pas un ordre que je donne, mais je parle de l’empressement des autres pour vérifier l’authenticité de votre charité. Vous connaissez en effet le don généreux de notre Seigneur Jésus Christ&nbsp;: lui qui est riche, il s’est fait pauvre à cause de vous, pour que vous deveniez riches par sa pauvreté. Au sujet de cette collecte, je donne mon avis, car cela vous est utile, à vous qui, dès l’année dernière, avez pris l’initiative non seulement de la réaliser, mais encore de la décider. Et maintenant, allez jusqu’au bout de la réalisation&nbsp;: comme vous avez mis votre ardeur à prendre cette décision, ainsi vous irez jusqu’au bout, selon vos moyens. Car s’il y a de l’ardeur, on est bien reçu avec ce que l’on a, peu importe ce que l’on n’a pas. Il ne s’agit pas de vous mettre dans la gêne en soulageant les autres, il s’agit d’égalité. Dans la circonstance présente, ce que vous avez en abondance comblera leurs besoins, afin que, réciproquement, ce qu’ils ont en abondance puisse combler vos besoins, et cela fera l’égalité, comme dit l’Écriture à propos de la manne&nbsp;: Celui <i>qui en avait ramassé beaucoup n’eut rien de trop, celui qui en avait ramassé peu ne manqua de rien.</i> Je rends grâce à Dieu qui a mis dans le cœur de Tite le même empressement à votre égard&nbsp;: il a accueilli notre demande, et il a été tellement empressé qu’il est parti chez vous spontanément. Nous avons envoyé avec lui le frère dont toutes les Églises chantent la louange à cause de son annonce de l’Évangile —&nbsp;ajoutons que ce frère a été désigné par les Églises pour être notre compagnon de voyage, dans cette œuvre de bonté, ce service que nous accomplissons pour la gloire du Seigneur et selon notre ardent désir. Nous voulons par là éviter tout reproche à cause des grosses sommes dont nous assurons le service&nbsp;; en effet, nous nous appliquons à bien agir, non seulement aux yeux du Seigneur, mais aussi aux yeux des hommes. Nous avons encore envoyé avec eux un autre de nos frères dont nous avons souvent, en bien des cas, vérifié l’empressement, un empressement encore plus fort aujourd’hui à cause de la grande confiance qu’il a en vous. En ce qui concerne Tite, c’est mon compagnon et mon collaborateur auprès de vous&nbsp;; quant à nos frères, ils sont les envoyés des Églises, ils sont la gloire du Christ. Donnez-leur donc, à la face des Églises, la preuve de votre amour, de ce qui fait ma fierté à votre sujet.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Seigneur Jésus, tu t’es fait pauvre<br> afin de nous enrichir par ta pauvreté.</p> <p>Heureux les pauvres de cœur&nbsp;:<br> le Royaume des cieux est à eux.</p> <p>Donne à celui qui te demande,<br> ne tourne pas le dos à qui veut t’emprunter.</p>",
  "readingsPatristicReadingTitle": "Homélie de Saint Césaire d’Arles sur la miséricorde",
  "readingsPatristicReadingSubtitle": "«&nbsp;Donnez, et l’on vous donnera&nbsp;»",
  "readingsPatristicReadingContent": "<p><i>Heureux les miséricordieux&nbsp;: ils obtiendront miséricorde</i>. Le mot de miséricorde est doux, mes frères. Si le mot est doux, combien plus la chose&nbsp;? Et alors que tous les hommes veulent l’obtenir, ce qui est malheureux, c’est que tous ne font pas ce qu’il faut pour mériter de la recevoir. Tous veulent recevoir la miséricorde, mais il y en a peu qui veulent la donner. Et toi, de quel front oses-tu demander ce que tu négliges de donner&nbsp;? Il doit commencer par faire miséricorde en ce monde, celui qui souhaite la recevoir dans le ciel. Aussi, frères très chers, puisque nous voulons tous la miséricorde, prenons-la comme protectrice en ce monde, pour qu’elle nous délivre dans le monde à venir. Il y a en effet une miséricorde dans le ciel, à laquelle on parvient par les miséricordes terrestres. L’Écriture le dit bien&nbsp;: <i>Seigneur, ta miséricorde est dans le ciel.</i> Il y a donc une miséricorde sur la terre et une autre dans le ciel, c’est-à-dire l’une, humaine et l’autre, divine. Comment définir la miséricorde humaine&nbsp;? C’est que tu prennes garde aux misères des pauvres. Comment définir la miséricorde divine&nbsp;? Sans aucun doute, c’est qu’elle accorde le pardon des péchés. Tout ce que la miséricorde humaine dépense dans le voyage, la miséricorde divine le rend dans la patrie. Car c’est Dieu qui, en ce monde, souffre du froid et de la faim en tous les pauvres, comme il l’a dit lui-même&nbsp;: <i>Chaque fois que vous l’avez fait à l’un de ces petits, c’est à moi que vous l’avez fait</i>. Dieu qui, du haut du ciel, veut donner, sur la terre veut recevoir. Quelle sorte de gens sommes-nous donc, nous qui voulons recevoir lorsque Dieu donne&nbsp;; et lorsqu’il demande, nous ne voulons pas donner&nbsp;? Quand le pauvre a faim, c’est le Christ qui est dans l’indigence, comme il le dit lui-même&nbsp;: <i>J’avais faim, et vous ne m’avez pas donné à manger</i>. Ne méprise donc pas la misère des pauvres, si tu veux espérer avec confiance le pardon de tes péchés. Le Christ a faim maintenant, mes frères, lui-même a voulu avoir faim et soif dans la personne de tous les pauvres&nbsp;; et ce qu’il reçoit sur la terre, il le rend dans le ciel. Je vous le demande, mes frères, que voulez-vous, que cherchez-vous quand vous venez à l’église&nbsp;? Quoi donc, sinon la miséricorde&nbsp;? Donnez celle de la terre, et vous recevrez celle du ciel. Le pauvre te demande, et tu demandes à Dieu&nbsp;: il demande une bouchée de pain, et toi, la vie éternelle. Donne au mendiant pour mériter que le Christ te donne&nbsp;; écoute-le qui dit&nbsp;: <i>Donnez, et il vous sera donné</i>. Je ne sais de quel front tu veux recevoir ce que tu ne veux pas donner. Et c’est pourquoi, lorsque vous venez à l’église, faites l’aumône aux pauvres, selon vos ressources.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Partager son pain avec l’affamé,<br> voilà le jeûne qui plaît à Dieu.</p> <p>Ouvre ton cœur au pauvre&nbsp;: c’est ton frère.<br> Et si tu cries, le Seigneur répondra&nbsp;;<br> à tes appels, il dira&nbsp;: Me voici&nbsp;!</p> <p>Ouvre ton cœur au pauvre&nbsp;: c’est ton frère.<br> Et quand le Fils de l’homme viendra, il te dira&nbsp;:<br> J’avais faim et tu m’as donné à manger.</p>",
  "readingsOration": "Dieu éternel et tout-puissant, fais-nous toujours vouloir ce que tu veux et servir ta gloire d’un cœur sans partage.",
  "morningPsalm1": "PSALM_5",
  "morningPsalm2": "AT_4",
  "morningPsalm3": "PSALM_28",
  "readingsPsalm1": "PSALM_9A_1",
  "readingsPsalm2": "PSALM_9A_2",
  "readingsPsalm3": "PSALM_6",
  "middleOfDayPsalm1": "PSALM_18B",
  "middleOfDayPsalm2": "PSALM_7_1",
  "middleOfDayPsalm3": "PSALM_7_2",
  "vespersPsalm1": "PSALM_10",
  "vespersPsalm2": "PSALM_14",
  "vespersPsalm3": "NT_4"
}