{
  "invitatoryAntiphon": "Écoutons la voix de notre Dieu, entrons dans le repos qu’il a promis.",
  "sundayEvangelicAntiphonC": "Malheur à qui amasse pour lui-même&nbsp;! Heureux qui est riche en vue de Dieu&nbsp;!",
  "sundayEvangelicAntiphonB": "Ne cherchez pas la nourriture qui périt, mais celle qui fait vivre pour l’éternité.",
  "sundayEvangelicAntiphonA": "Prenant les pains, Jésus rendit grâce, les rompit et les donna. Et tous mangèrent à leur faim.",
  "readingsBiblicalReadingTitle": "Votre amour est comme la rosée du matin",
  "readingsBiblicalReadingRef": "Os 5, 15 –&nbsp;7, 2",
  "readingsBiblicalReadingContent": "<p>Je m’en irai, je retournerai en ma demeure, jusqu’à ce qu’ils s’avouent coupables et recherchent ma face, et que dans leur détresse ils me cherchent. Venez, retournons vers le SEIGNEUR&nbsp;! il a blessé, mais il nous guérira&nbsp;; il a frappé, mais il nous soignera. Après deux jours, il nous rendra la vie&nbsp;; il nous relèvera le troisième jour&nbsp;: alors, nous vivrons devant sa face. Efforçons-nous de connaître le SEIGNEUR&nbsp;: son lever est aussi sûr que l’aurore&nbsp;; il nous viendra comme la pluie, l’ondée qui arrose la terre. —&nbsp;Que ferai-je de toi, Éphraïm&nbsp;? Que ferai-je de toi, Juda&nbsp;? Votre fidélité, une brume du matin, une rosée d’aurore qui s’en va. Voilà pourquoi j’ai frappé par mes prophètes, donné la mort par les paroles de ma bouche&nbsp;: mon jugement jaillit comme la lumière. Je veux la fidélité, non le sacrifice, la connaissance de Dieu plus que les holocaustes. Mais, dans la ville d’Adame, eux, ils ont transgressé l’alliance, et là, ils m’ont trahi. Galaad, cité de malfaiteurs, est tachée de sang. Sur la route de Sichem, une bande de prêtres assassinent comme des brigands en embuscade&nbsp;: voilà les horreurs qu’ils commettent&nbsp;! Dans la maison d’Israël, j’ai vu des choses monstrueuses, là où se prostitue Éphraïm, où Israël se rend impur. Pour toi aussi, Juda, je prépare une moisson&nbsp;: je changerai le sort de mon peuple. Quand je voulais guérir Israël, alors s’est dévoilée la faute d’Éphraïm, et les méfaits de Samarie, car ils pratiquent le mensonge. Le voleur s’introduit dans les maisons, et au-dehors sévit le brigand. Ils ne disent pas dans leur cœur que je me souviens de tous leurs méfaits&nbsp;; à présent leurs œuvres les encerclent, elles sont là devant moi.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Revenons au Seigneur<br> et cherchons son visage&nbsp;:<br> il nous rendra la vie.</p> <p>Comme la nuée,<br> votre amour se dissipe,<br> comme la rosée<br> qui dès l’aube s’évanouit.</p> <p>C’est l’amour que je veux<br> et non les sacrifices,<br> la connaissance de Dieu<br> plus que les holocaustes.</p>",
  "readingsPatristicReadingTitle": "TRAITÉ DE SAINT IRÉNÉE CONTRE LES HÉRÉSIES",
  "readingsPatristicReadingSubtitle": "«&nbsp;C’est la miséricorde que je veux, non le sacrifice&nbsp;»",
  "readingsPatristicReadingContent": "<p>Dieu n’attendait pas des siens sacrifices ni holocaustes, mais la foi, l’obéissance, et la justice pour leur salut. Ainsi parlait Dieu dans le prophète Osée, pour leur enseigner sa volonté&nbsp;: <i>Je veux la miséricorde plus que le sacrifice, et la connaissance de Dieu plus que les holocaustes</i>. Et notre Seigneur aussi les reprenait en disant&nbsp;: <i>Si vous aviez su ce que signifie&nbsp;: Je veux la miséricorde et non le sacrifice, jamais vous n’auriez condamné des innocents</i>. Il rendait ainsi témoignage aux prophètes qu’ils prêchaient la vérité, et il faisait honte aux autres de leur folie coupable. À ses disciples aussi, il conseille d’offrir à Dieu les prémices de ses propres créatures, non qu’il en eût besoin, mais pour qu’eux-mêmes ne fussent ni stériles ni ingrats. Le pain qui provient de la création, il le prit, et il rendit grâce en disant&nbsp;: <i>Ceci est mon corps </i>; et la coupe pareillement qui provient de la création dont nous sommes, il la déclara son sang, et enseigna l’oblation nouvelle de la Nouvelle Alliance. Cette oblation, l’Église l’a reçue des Apôtres, et l’offre à Dieu dans le monde entier, au Dieu qui nous donne la nourriture, comme prémices de ses propres dons sous la Nouvelle Alliance. De cette alliance, l’un des douze prophètes, Malachie, a prophétisé&nbsp;: <i>En vous n’est pas ma volonté, dit le Seigneur tout-puissant, et je n’agréerai pas de sacrifices de vos mains. Car du levant au couchant mon nom est glorifié parmi les nations et en tout lieu de l’encens est offert à mon nom, ainsi qu’un sacrifice pur&nbsp;; car mon nom est grand parmi les nations, dit le Seigneur tout-puissant</i>. C’est là ce qu’il voulait dire très manifestement&nbsp;: le premier peuple cesserait d’offrir à Dieu, tandis qu’en tout lieu un sacrifice lui serait offert, pur celui-là, et que son nom serait glorifié parmi les nations. Or, quel est l’autre nom, qui est glorifié parmi les nations, sinon celui de notre Seigneur, par qui le Père est glorifié et par qui l’homme est glorifié&nbsp;? Parce que c’est le nom de son propre Fils, et que l’homme a été fait par lui, il l’appelle sien. Si quelque roi avait peint lui-même l’image de son fils, c’est à bon droit qu’il la dirait sienne, pour la double raison que c’est l’image de son fils et qu’il l’a faite lui-même. Ainsi le nom de Jésus Christ qui, par le monde entier, est glorifié dans l’Église&nbsp;: ce nom, le Père l’a déclaré sien, parce qu’il est celui de son Fils et que lui-même l’a gravé. Et il l’a donné pour le salut des hommes. Puisque le nom du Fils appartient en propre au Père, et puisqu’en tout lieu l’Église présente son offrande par Jésus Christ au Dieu tout-puissant, le prophète dit à juste titre pour ces deux raisons&nbsp;: <i>En tout lieu, de l’encens est offert à mon nom, et un sacrifice pur</i>. Or Jean dit de l’encens dans l’Apocalypse, que ce sont les prières des saints.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Heureux qui prendra part au festin<br> dans le royaume de Dieu&nbsp;!</p> <p>Notre Dieu donne un grand repas&nbsp;:<br> il invite tous les hommes.</p> <p>Venez, tout est prêt&nbsp;:<br> mangez le pain de Dieu, buvez le vin nouveau.</p>",
  "readingsOration": "Dieu qui veux habiter les cœurs droits et sincères, donne-nous de vivre selon ta grâce, alors tu pourras venir en nous pour y faire ta demeure.",
  "morningPsalm1": "PSALM_91",
  "morningPsalm2": "AT_2",
  "morningPsalm3": "PSALM_8",
  "readingsPsalm1": "PSALM_135_1",
  "readingsPsalm2": "PSALM_135_2",
  "readingsPsalm3": "PSALM_135_3",
  "middleOfDayPsalm1": "PSALM_118_11",
  "middleOfDayPsalm2": "PSALM_60",
  "middleOfDayPsalm3": "PSALM_63",
  "vespersPsalm1": "PSALM_118_14",
  "vespersPsalm2": "PSALM_15",
  "vespersPsalm3": "NT_5"
}