{
  "sundayEvangelicAntiphonC": "Malheur à qui amasse pour lui-même&nbsp;! Heureux qui est riche en vue de Dieu&nbsp;!",
  "sundayEvangelicAntiphonB": "Ne cherchez pas la nourriture qui périt, mais celle qui fait vivre pour l’éternité.",
  "sundayEvangelicAntiphonA": "Prenant les pains, Jésus rendit grâce, les rompit et les donna. Et tous mangèrent à leur faim.",
  "readingsBiblicalReadingTitle": "Le symbole du mariage d’Osée avec une prostituée",
  "readingsBiblicalReadingRef": "Os 1, 1-9; 3, 1-5",
  "readingsBiblicalReadingContent": "<p>Parole du SEIGNEUR adressée à Osée, fils de Beéri, au temps d’Ozias, de Yotam, d’Acaz, d’Ézékias, rois de Juda, et au temps de Jéroboam, fils de Joas, roi d’Israël. Commencement de la parole que le SEIGNEUR a dite par la bouche d’Osée. Le SEIGNEUR dit à Osée&nbsp;: «&nbsp;Va, prends-toi pour femme une prostituée et des enfants de prostitution, car vraiment le pays se prostitue en se détournant du SEIGNEUR.&nbsp;» Il alla donc et prit Gomer, fille de Diblaïm&nbsp;; elle devint enceinte et lui enfanta un fils. Et le SEIGNEUR dit à Osée&nbsp;: «&nbsp;Donne-lui le nom de Yizréel, car encore un peu de temps et je sévis contre la maison de Jéhu à cause du sang versé à Yizréel, et je mets fin à la royauté de la maison d’Israël&nbsp;: il adviendra, en ce jour-là, que je briserai l’arc d’Israël dans la vallée de Yizréel.&nbsp;» Elle devint encore enceinte et enfanta une fille. Et le SEIGNEUR dit à Osée&nbsp;: «&nbsp;Donne-lui le nom de Lô-Rouhama (c’est-à-dire “Pas-Aimée”), car je n’aime plus la maison d’Israël et ne veux plus lui pardonner. C’est la maison de Juda que j’aime&nbsp;: je vais les sauver, par le SEIGNEUR leur Dieu, et non par l’arc, l’épée ou la guerre, ni par les chevaux ni par les cavaliers.&nbsp;» Quand elle eut sevré Lô-Rouhama, Gomer devint enceinte et enfanta un fils. Et le SEIGNEUR dit&nbsp;: «&nbsp;Donne-lui le nom de Lô-Ammi (c’est-à-dire “Pas-mon-Peuple”), car vous n’êtes pas mon peuple, et moi, je ne suis pas pour vous.&nbsp;» Le SEIGNEUR me dit&nbsp;: «&nbsp;Va de nouveau, aime une femme aimée d’un compagnon et qui commet l’adultère. Car tel est l’amour du SEIGNEUR pour les fils d’Israël, eux qui se tournent vers d’autres dieux et qui aiment les gâteaux de raisins.&nbsp;» Je m’achetai une femme pour quinze pièces d’argent et une mesure et demie d’orge. Et je lui dis&nbsp;: «&nbsp;Tu resteras chez moi de nombreux jours, sans te prostituer et sans appartenir à un homme&nbsp;; et moi, je ferai de même à ton égard.&nbsp;» Car, pendant de nombreux jours, les fils d’Israël resteront sans roi ni prince, sans sacrifice ni stèle, sans éphod ni terafim. Après quoi, les fils d’Israël reviendront, ils rechercheront le SEIGNEUR, leur Dieu, et David, leur roi&nbsp;; ils iront en tremblant vers le SEIGNEUR et sa bonté, pour la suite des temps.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Même si nous sommes infidèles,<br> Dieu, lui, reste fidèle.</p> <p>Nous n’étions pas un peuple,<br> nous sommes maintenant le peuple de Dieu.</p> <p>Nous étions pécheurs, le Christ nous a aimés<br> et s’est livré pour nous.</p> <p>Chantons les louanges du Seigneur,<br> qui nous appelle à sa lumière.</p>",
  "readingsPatristicReadingTitle": "Homélie de Baudouin de Ford sur le Cantique",
  "readingsPatristicReadingSubtitle": "«&nbsp;L’amour est fort comme la mort&nbsp;»",
  "readingsPatristicReadingContent": "<p>Forte est la mort, puisqu’elle peut nous enlever le don de la vie. Fort est l’amour, puisqu’il peut nous ramener à un meilleur usage de la vie. Forte est la mort, puisqu’elle a le pouvoir de nous dépouiller de notre corps. Fort est l’amour, puisqu’il a le pouvoir d’arracher à la mort ce qu’elle nous a pris, et de nous le restituer. Forte est la mort&nbsp;: aucun homme ne peut lui résister. Fort est l’amour, au point de pouvoir triompher d’elle, de briser son aiguillon, de mater ses efforts, de changer sa victoire en défaite. Tout cela se réalisera lorsque la mort sera insultée et s’entendra dire&nbsp;: <i>Où est-il, mort, ton aiguillon&nbsp;? Où est-elle, mort, ta victoire&nbsp;?</i> <i>L’amour est fort comme la mort</i>, car l’amour du Christ est la mort de la mort. C’est pourquoi il dit&nbsp;: <i>Je suis ta mort, ô mort&nbsp;; enfer, je serai ta morsure</i>. De même, l’amour dont nous aimons le Christ est fort, lui aussi, comme la mort, puisqu’il constitue à sa manière une mort&nbsp;: une mort où prend fin la vie ancienne, où les vices sont abolis, et abandonnées les œuvres mortes. De fait, cet amour que nous avons pour le Christ représente une certaine réciprocité&nbsp;; même s’il est loin d’égaler celui du Christ pour nous, il est à l’image et à la ressemblance du sien. Le Christ en effet <i>nous a aimés le premier</i>, et par l’exemple d’amour qu’il nous a proposé, il s’est fait pour nous un sceau afin que nous devenions conformes à son image, en nous débarrassant de l’image de l’homme terrestre, et en prenant sur nous l’image de l’homme céleste. Comme il nous a aimés, aimons-le, nous aussi. En ceci, en effet, il nous a laissé un modèle pour que nous suivions ses traces. C’est pourquoi il nous dit&nbsp;: <i>Pose-moi comme un sceau sur ton cœur</i>, comme s’il disait&nbsp;: «&nbsp;Aime-moi à la manière dont je t’aime. Garde-moi dans ton esprit, dans ta mémoire, dans ton désir, ton soupir, ton gémissement, tes sanglots. Souviens-toi, homme, avec quelle qualité je t’ai créé&nbsp;: de combien je t’ai préféré aux autres créatures, de quelle dignité je t’ai ennobli, de quelle gloire et de quel honneur je t’ai couronné et comment je t’ai fait de peu inférieur aux anges, comment j’ai tout placé sous tes pieds. Souviens-toi non seulement de tout ce que j’ai fait pour toi, mais encore de ce que j’ai supporté de ta part, en fait de peine et de mépris. Et vois si tu n’es pas injuste à mon égard en ne m’aimant pas. Qui en effet t’a aimé comme moi&nbsp;? Qui t’a créé, sinon moi&nbsp;? Qui t’a racheté, sinon moi&nbsp;?&nbsp;» ~</p>",
  "readingsPatristicReadingResponsory": "<p>Le Bon Pasteur s’est livré lui-même Stance<br> pour que vous ayez la vie.<br> Laissez-vous conduire à sa voix<br> et suivez-le en chantant&nbsp;:</p> <p>R/ Tu es la porte du Royaume,<br> tu es la route vers le Père&nbsp;!</p> <p>Le Seigneur a les yeux sur ses fidèles,<br> sur ceux qui espèrent son amour.</p> <p>Pour nous préserver de la mort,<br> nous garder en vie au temps de la famine.</p>",
  "readingsOration": "Accorde-nous, Seigneur, de pouvoir t’adorer sans partage, et d’avoir pour tout homme une vraie charité.",
  "morningPsalm1": "PSALM_79",
  "morningPsalm2": "AT_19",
  "morningPsalm3": "PSALM_80",
  "readingsPsalm1": "PSALM_43_1",
  "readingsPsalm2": "PSALM_43_2",
  "readingsPsalm3": "PSALM_43_3",
  "middleOfDayPsalm1": "PSALM_118_9",
  "middleOfDayPsalm2": "PSALM_55",
  "middleOfDayPsalm3": "PSALM_56",
  "vespersPsalm1": "PSALM_71_1",
  "vespersPsalm2": "PSALM_71_2",
  "vespersPsalm3": "NT_10"
}