{
  "readingsBiblicalReadingTitle": "Le petit « reste »",
  "readingsBiblicalReadingRef": "Mi 4, 14 – 5, 7",
  "readingsBiblicalReadingContent": "Maintenant, rassemble tes troupes. Contre nous on a mis le siège. À coups de bâton, on frappe à la joue le juge d’Israël.\n\nEt toi, Bethléem Éphrata, le plus petit des clans de Juda, c’est de toi que sortira pour moi celui qui doit gouverner Israël. Ses origines remontent aux temps anciens, aux jours d’autrefois. Mais Dieu livrera son peuple jusqu’au jour où enfantera... celle qui doit enfanter, et ceux de ses frères qui resteront rejoindront les fils d’Israël. Il se dressera et il sera leur berger par la puissance du SEIGNEUR, par la majesté du nom du SEIGNEUR, son Dieu. Ils habiteront en sécurité, car désormais il sera grand jusqu’aux lointains de la terre, et lui-même, il sera la paix ! Alors, si Assour envahissait notre pays, s’il foulait aux pieds nos palais, nous susciterions contre lui sept pasteurs, et huit meneurs d’hommes. Ils seraient les bergers de la terre d’Assour avec l’épée, de la terre de Nimrod avec le glaive. Car lui nous délivrerait d’Assour, si Assour venait à entrer sur notre terre, à fouler notre territoire.\n\nAlors, le reste de Jacob sera, au milieu des peuples nombreux, comme une rosée venant du SEIGNEUR, comme une ondée sur l’herbe qui n’espère rien de l’homme et n’attend rien des fils d’homme. Alors, le reste de Jacob sera, au milieu des peuples nombreux, comme un lion parmi les bêtes de la forêt, comme un lionceau parmi les troupeaux de moutons : chaque fois qu’il passe, il piétine, il déchire, et personne qui délivre !",
  "readingsPatristicReadingTitle": "TRAITÉ DE SAINT GRÉGOIRE DE NYSSE SUR LA PERFECTION CHRÉTIENNE",
  "readingsPatristicReadingSubtitle": "Christ est lumière, paix, sanctification",
  "readingsPatristicReadingContent": "<i>C’est lui, le Christ, qui est notre paix, des deux il a fait un seul peuple</i>. Puisque nous comprenons ainsi que le Christ est notre paix, nous montrerons quelle est la véritable définition du chrétien si, par cette paix qui est en nous, nous montrons le Christ dans notre vie. <i>En sa personne, il a tué la haine</i>, comme dit l’Apôtre. Ne la faisons donc pas revivre en nous, mais montrons par notre vie qu’elle est bien morte. Puisqu’elle a été magnifiquement tuée par Dieu pour notre salut, ne la ressuscitons pas pour la perte de nos âmes ; en cédant à la colère et au souvenir des injures, n’ayons pas le tort d’accomplir la résurrection de celle qui a été magnifiquement mise à mort.\n\nMais puisque nous avons le Christ, qui est la paix, à notre tour tuons en nous la haine, afin de réussir dans notre vie ce que notre foi nous montre réalisé en lui : il a fait tomber le mur qui séparait les deux peuples, il a créé en lui-même un seul homme nouveau, et il a établi la paix. De même nous : amenons à la réconciliation non seulement ceux qui nous font la guerre à l’extérieur, mais encore ceux qui soulèvent des contestations en nous-mêmes ; <i>que la chair n’oppose plus ses désirs à ceux de l’esprit, que l’esprit ne s’oppose plus à la chair</i> ; mais, la prudence charnelle étant soumise à la loi de Dieu, soyons en paix en nous-mêmes pour édifier, à partir de cette double réalité, l’homme nouveau, unifié et pacifié.\n\nTelle est en effet la définition de la paix : l’harmonie de ceux qui étaient désunis. Aussi, lorsque s’arrête la guerre civile qui règne dans notre nature et que nous établissons la paix en nous, à notre tour nous devenons en nous-mêmes paix, et nous montrons que cette appellation donnée au Christ s’applique véritablement à nous.\n\nSi nous considérons, d’autre part, que le Christ est la lumière véritable, étrangère à tout mensonge, nous comprenons que notre vie aussi doit s’illuminer des rayons de la vérité. Les vertus sont les rayons du <i>Soleil de justice</i> qui jaillissent pour nous éclairer, afin que <i>nous rejetions les activités des ténèbres et que nous nous conduisions honnêtement, comme on le fait en plein jour</i>. Refusons les dissimulations honteuses, faisons tout à la lumière alors nous deviendrons lumière nous-mêmes, de façon à éclairer les autres, ce qui est le propre de la lumière.\n\nEt si nous considérons que le Christ est <i>notre sanctification</i>, nous nous abstiendrons de toute action et de toute pensée profane et impure ; ainsi nous montrerons que nous participons vraiment à son nom, en professant par notre vie, c’est-à-dire par la pratique et non seulement en parole, son pouvoir de sanctification."
}