{
  "readingsBiblicalReadingTitle": "Vision de paix messianique",
  "readingsBiblicalReadingRef": "Mi 4, 1-7",
  "readingsBiblicalReadingContent": "Il arrivera dans les derniers jours que la montagne de la maison du SEIGNEUR se tiendra plus haut que les monts, elle s’élèvera au-dessus des collines. Vers elle afflueront des peuples et viendront des nations nombreuses.\n\nElles diront : « Venez ! montons à la montagne du SEIGNEUR, à la maison du Dieu de Jacob ! Qu’il nous enseigne ses chemins, et nous irons par ses sentiers. » Oui, la loi sortira de Sion,\n\nIl sera le juge entre des peuples nombreux et, jusqu’aux lointains, l’arbitre de nations puissantes. De leurs épées, ils forgeront des socs, et de leurs lances, des faucilles. Jamais nation contre nation ne lèvera l’épée ; ils n’apprendront plus la guerre.\n\nChacun pourra s’asseoir sous sa vigne et son figuier, et personne pour l’inquiéter. La bouche du SEIGNEUR de l’univers a parlé !\n\nOui, tous les peuples marchent, chacun au nom de son dieu ; mais nous, nous marchons au nom du SEIGNEUR, notre Dieu, pour toujours et à jamais.\n\nCe jour-là — oracle du SEIGNEUR —, je rassemblerai les brebis boiteuses, je réunirai les égarées, et celles que j’avais maltraitées. Des boiteuses je ferai le reste d’Israël, de celles qui sont mises à l’écart, une nation puissante. Le SEIGNEUR régnera sur eux à la montagne de Sion, dès maintenant et à jamais.",
  "readingsPatristicReadingTitle": "SERMON DE SAINT AUGUSTIN SUR LE PSAUME 47",
  "readingsPatristicReadingSubtitle": "L’Église tirée des nations",
  "readingsPatristicReadingContent": "<i>Tout ce que nous avions entendu dire, nous l’avons vu</i>. Bienheureuse Église ! À une époque tu as entendu, à une époque tu as vu. Elle a entendu les promesses, elle voit les réalisations ; elle a entendu avec la prophétie, elle voit avec l’Évangile. Car tout ce qui s’accomplit maintenant a été prophétisé auparavant. Lève les yeux et regarde à travers le monde ; constate que ton héritage va jusqu’aux extrémités de la terre ; constate qu’elle est déjà réalisée, cette parole : <i>Tous les rois de la terre se prosterneront devant lui, toutes les nations le serviront</i>. Constate la réalisation de cette parole : <i>Dieu, élève-toi sur les cieux, que ta gloire domine la terre !</i> Regarde celui dont les pieds et les mains ont été cloués, dont on a pu compter les os tandis qu’il était suspendu à la croix, dont les vêtements ont été tirés au sort ; constate qu’il règne, celui qu’on a vu crucifié ; constate qu’il trône dans le ciel, celui qu’on a méprisé tandis qu’il marchait sur la terre. Constate donc que ceci est réalisé : <i>Tous les confins de la terre se souviendront, et reviendront vers le Seigneur ; toutes les familles des nations se prosterneront devant lui</i>. En voyant cela, exclame-toi joyeusement : <i>Tout ce que nous avions entendu dire, nous l’avons vu.</i>\n\nC’est donc à juste titre qu’on l’appelle « Église tirée des nations ». <i>Écoute, ma fille, et vois ; oublie ton peuple et la maison de ton père</i>. ~ Écoute, et vois ~ : d’abord écoute ce que tu ne vois pas ; ensuite tu verras ce que tu as écouté. Le Seigneur a dit : <i>Un peuple que je ne connaissais pas s’est mis a mon service ; dès qu’il m’a entendu, il a obéi</i>. S’il a <i>obéi dès qu’il a entendu</i>, c’est donc qu’il n’a pas vu. Et où s’est-elle réalisée, cette parole : <i>Ils verront, ceux à qui on ne l’avait pas annoncé ; et ils comprendront, ceux qui n’avaient pas entendu parler ?</i> Ceux à qui les prophètes n’avaient pas été envoyés, c’est eux qui ont été les premiers à entendre et à comprendre les prophètes. Et ceux qui n’avaient pas été les premiers à entendre, dans la suite ont admiré ceux qui avaient entendu. Ceux à qui les prophètes ont été envoyés sont restés là, porteurs des livres et ne comprenant pas la vérité ; détenteurs des tables de l’alliance et ne jouissant pas de l’héritage. Mais nous, <i>tout ce que nous avions entendu dire, nous l’avons vu.</i>\n\n<i>Dans la cité du Seigneur de l’univers, dans la cité de notre Dieu</i>. C’est là que nous avons entendu, c’est là aussi que nous voyons.~ <i>Dieu l’a fondée pour toujours</i>. ~ Qu’ils ne se vantent pas, ceux qui disent : <i>Voici que le Christ est ici, voici qu’il est là</i>. Celui qui parle ainsi favorise la division. Or, Dieu a promis l’unité : <i>les rois ont été rassemblés dans l’unité,</i> ils n’ont pas été dispersés par leur désunion. Mais peut-être que cette cité qui a dominé le monde sera un jour renversée, contrairement à la parole : <i>Dieu l’a fondée pour toujours</i>. Si Dieu l’a fondée pour toujours, comment peux-tu craindre la chute de celui qui la soutient ?"
}