{
  "morningHymn": "<p>Ô Fils unique, Jésus Christ,<br> Nous contemplons en ton visage<br> La gloire dont tu resplendis<br> Auprès de Dieu avant les siècles.</p><p> Les tiens ne t’ont pas reconnu,<br> Et les ténèbres te repoussent ;<br> Mais donne à ceux qui t’ont reçu<br> De partager ta plénitude.</p><p> Toi qui habites parmi nous,<br> Ô Verbe plein de toute grâce,<br> Enseigne nous la vérité,<br> Transforme-nous en ton image.</p><p> À toi la gloire, ô Père saint,<br> À toi, la gloire, ô Fils unique,<br> Avec l’Esprit consolateur,<br> Dès maintenant et pour les siècles. Amen.</p>",
  "morningEvangelicAntiphon": "Le Seigneur fera briller la justice comme la lumière.",
  "morningPsalm1Antiphon": "Seigneur, qu’il est précieux, ton amour !",
  "morningPsalm1Antiphon2": "En toi, la source de vie ; par ta lumière, nous voyons la lumière.",
  "morningPsalm3Antiphon": "Tous les peuples, battez des mains, acclamez Dieu par vos cris de joie !",
  "morningPsalm3Antiphon2": "Il a pris possession de son règne, le Seigneur, le Très-Haut !",
  "morningPsalm2Antiphon": "Je chanterai pour mon Dieu un chant nouveau.",
  "morningPsalm2Antiphon2": "Seigneur, tu es grand : que ta création tout entière te serve !",
  "morningReadingRef": "Tb 4,15a.16a.18a.19a.c",
  "morningReading": "Ce que tu n’aimes pas, ne le fais à personne. Donne de ton pain à celui qui a faim et des vêtements à ceux qui sont nus. Prends conseil de toute personne avisée. En toute occasion, bénis le Seigneur ton Dieu et demande-lui de rendre droits tes chemins. Garde en mémoire ces instructions et qu’elles ne s’effacent pas de ton cœur.",
  "morningIntercession": "<p>Rendons grâce au Christ, premier-né avant toute créature. Bénissons-le et demandons-lui :</p><p>R/ Jésus, Fils de Dieu, sanctifie tes frères !</p><p>Tout au long de ce jour, garde-nous en ta présence,<br>— et rends-nous forts contre le mal.</p><p>Que ta sagesse nous tienne dans la vérité, <br>— qu’elle éclaire nos projets et nos actes.</p><p>Ouvre nos yeux : qu’ils voient le pauvre et le malheureux,<br>— que nous puissions te reconnaître en eux.</p><p>Accorde-nous la grâce<br>— de ne faire à personne ce que nous redoutons pour nous.</p>",
  "morningresponsory": "R/ Dieu, tu es mon Dieu,<br> * Je te cherche dès l’aube.<br>V/ Comment découvrir ta lumière ? <span class=\"symbole-etoile\"></span><br>V/ Où saisir un reflet de ta gloire ? <span class=\"symbole-etoile\"></span><br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>",
  "readingHymn": "<p>Ô toi, l’au-delà de tout,<br>n’est-ce pas là tout ce qu’on peut chanter de toi ?<br>Quelle hymne te dira, quel langage ?<br>Aucun mot ne t’exprime.<br>À quoi l’esprit s’attachera-t-il ?<br>Tu dépasses toute intelligence.<br>Seul, tu es indicible,<br>car tout ce qui se dit est sorti de toi.<br>Seul, tu es inconnaissable,<br>car tout ce qui se pense est sorti de toi.<br>Tous les êtres,<br>ceux qui parlent et ceux qui sont muets,<br>te proclament.<br>Tous les êtres,<br>ceux qui pensent et ceux qui n’ont point la pensée,<br>te rendent hommage.<br>Le désir universel,<br>l’universel gémissement tend vers toi.<br>Tout ce qui est te prie,<br>et vers toi tout être qui pense ton univers<br>fait monter une hymne de silence.<br>Tout ce qui demeure demeure par toi ;<br>par toi subsiste l’universel mouvement.<br>De tous les êtres tu es la fin ;<br>tu es tout être, et tu n’en es aucun.<br>Tu n’es pas un seul être,<br>tu n’es pas leur ensemble.<br>Tu as tous les noms, et comment te nommerai-je,<br>toi le seul qu’on ne peut nommer ?<br>Quel esprit céleste pourra pénétrer les nuées<br>qui couvrent le ciel même ?<br>Prends pitié,<br>Ô toi, l’au-delà de tout,<br>n’est-ce pas tout ce qu’on peut chanter de toi ?<br></p>",
  "readingsPsalm1Antiphon": "Je t’aime, Seigneur, ma force et mon salut.",
  "readingsPsalm2Antiphon": "Le Seigneur m’a sauvé, car il m’aime.",
  "readingsPsalm3Antiphon": "Seigneur, mon Dieu, tu éclaires ma nuit.",
  "readingsVerse": "V/ Tous étaient émerveillés<br>des paroles venant de la bouche de Dieu.",
  "readingsBiblicalReadingTitle": "La sagesse dans la création et l’histoire d’Israël",
  "readingsBiblicalReadingRef": "Si 24, 1-17.19-23",
  "readingsBiblicalReadingContent": "La Sagesse divine proclame son propre éloge, au milieu de son peuple elle célèbre sa gloire. Dans l’assemblée du Très-Haut elle prend la parole, devant le Dieu Puissant elle se glorifie :\n\n« Je suis sortie de la bouche du Très-Haut et, comme la brume, j’ai couvert la terre. J’ai dressé ma tente dans les hauteurs du ciel, et la colonne de nuée était mon trône.\n\nJ’ai parcouru seule la voûte des cieux et me suis promenée dans le fond des abîmes. Des flots de la mer, de la terre entière, de tout peuple et de toute nation j’ai fait mon domaine. Parmi eux tous, j’ai cherché le lieu de mon repos, une part d’héritage où m’établir. Le Créateur de toutes choses m’a donné un ordre, celui qui m’a créée a fixé ma demeure. Il m’a dit : “Viens demeurer parmi les fils de Jacob, reçois ta part d’héritage en Israël, enracine-toi dans le peuple élu.”\n\nDès le commencement, avant les siècles, il m’a créée, et pour les siècles je subsisterai ; dans la demeure sainte, j’ai assuré mon service en sa présence. Ainsi, je me suis fixée dans Sion, il m’a fait demeurer dans la cité bien-aimée, et dans Jérusalem j’exerce ma puissance. Je me suis enracinée dans un peuple glorieux, dans le domaine du Seigneur, dans son héritage : j’habite au milieu de l’assemblée des saints.\n\nJe me suis dressée comme un cèdre sur le Liban, un cyprès dans la montagne de l’Hermon. Je me suis dressée comme un palmier à Enn-Guèdi, comme les plants de laurier-rose à Jéricho, comme un bel olivier dans la plaine ; comme un platane je me suis dressée. Comme le cinnamome et l’acanthe aromatique j’ai donné mon parfum, comme une myrrhe précieuse j’ai exhalé mes senteurs, comme le galbanum, l’ambre et le storax, comme un nuage d’encens dans la tente de la Rencontre.\n\nComme un térébinthe j’ai déployé mes rameaux, rameaux de grâce et de gloire. Comme une vigne, j’ai donné des sarments pleins de grâce et mes fleurs sont des fruits de gloire et de richesse.\n\nVenez à moi, vous qui me désirez, rassasiez-vous de mes fruits. Mon souvenir est plus doux que le miel, mon héritage, plus doux qu’un rayon de miel. Mon souvenir demeure dans la suite des âges. Ceux qui me mangent auront encore faim, ceux qui me boivent auront encore soif. Celui qui m’obéit ne sera pas déçu. Ceux qui travaillent avec moi ne seront pas pécheurs. Ceux qui me mettent en lumière auront la vie éternelle. » Tout cela, c’est le livre de l’alliance du Dieu Très-Haut, la Loi que Moïse nous a prescrite, héritage laissé aux assemblées de Jacob.",
  "readingsPatristicReadingTitle": "TRAITÉ DE SAINT IRÉNÉE CONTRE LES HÉRÉSIES",
  "readingsPatristicReadingSubtitle": "« Personne ne connaît le Père, sinon le Fils… »",
  "readingsPatristicReadingContent": "Personne ne peut connaître le Père sans le Verbe de Dieu, c’est-à-dire si le Fils ne le révèle, ni connaître le Fils sans le « bon plaisir » du Père. Or le Fils accomplit le « bon plaisir » du Père : le Père l’envoie, le Fils est envoyé et il vient. Et le Père, aussi invisible et inconnaissable qu’il soit pour nous, son Verbe le connaît, aussi inexprimable qu’il soit, son Fils nous l’exprime. Inversement, seul le Père connaît son Verbe. C’est le Seigneur qui nous a montré cette double vérité. Voilà pourquoi le Fils révèle la connaissance du Père par sa manifestation : la connaissance du Père est la manifestation du Fils, car toutes choses sont manifestées par le Verbe. ~\n\nAinsi le Père a révélé le Fils, pour être par lui manifesté à tous, pour recevoir en toute justice ceux qui croient en lui dans l’incorruptibilité et l’éternel rafraîchissement — croire en Lui, c’est faire sa volonté — et pour enfermer en toute justice dans les ténèbres qu’ils se sont choisies ceux qui ne croient pas et qui fuient la lumière.\n\nEn effet, par sa création, le Verbe révèle déjà le Dieu Créateur ; par le monde, il révèle le Seigneur qui ordonne le monde ; par l’ouvrage, l’artisan qui l’a modelé ; par le Fils, le Père qui a engendré le Fils. Et cela, tous le disent pareillement, mais tous ne le croient pas pareillement. Bien plus, par la Loi et les Prophètes, le Verbe s’est annoncé lui-même et il a annoncé le Père ; en vérité, le peuple tout entier a entendu pareillement, mais tous ne crurent pas pareillement. Enfin, le Père s’est montré par le Verbe en personne devenu visible et palpable. Même si tous ne crurent pas pareillement en lui, tous du moins ont vu le Père dans le Fils. Car ce qui était invisible du Fils était le Père, et le visible du Père était le Fils. ~\n\nLe Fils, en servant le Père, accomplit toutes choses du début jusqu’à la fin, et sans lui, personne ne peut connaître Dieu. Le Fils est en effet la connaissance du Père, et la connaissance du Fils est révélée dans le Père par le Fils. C’est pourquoi le Seigneur disait : <i>Personne ne connaît le Fils, si ce n’est le Père, et personne ne connaît le Père, si ce n’est le Fils et tous ceux à qui le Fils le révélera.</i> « Il le révélera », cela n’est pas dit seulement au futur, comme si le Verbe avait commencé à manifester le Père en naissant de Marie, mais cela vise la totalité du temps. Depuis le commencement, en effet, le Fils, présent à son ouvrage, révèle le Père à tous ceux à qui le Père le veut, quand il veut et comme il veut. Voilà donc pourquoi, en tout et partout, il n’y a qu’un seul Dieu Père, un seul Verbe, un seul Esprit, et un seul salut pour tous ceux qui croient en lui.",
  "middleOfDayPsalm1Antiphon": "Tu es béni, Seigneur ! Apprends-moi tes commandements.",
  "middleOfDayPsalm2Antiphon": "Toi, qui réponds à mon appel, écoute-moi, mon Dieu !",
  "middleOfDayPsalm3Antiphon": "Toi, qui réponds à mon appel, écoute-moi, mon Dieu !",
  "middleOfDaySexteReadingRef": "1 P 1, 15-16",
  "middleOfDaySexteReadingContent": "À l’image du Dieu saint qui vous a appelés, soyez saints, vous aussi, dans toute votre conduite, puisque l’Écriture dit : soyez saints, car moi, je suis saint.",
  "middleOfDayTierceReadingRef": "1 P 1, 13-14",
  "middleOfDayTierceReadingContent": "Préparez votre esprit pour l’action, restez sobres, mettez toute votre espérance dans la grâce que vous devez recevoir lorsque Jésus Christ se révélera. Soyez comme des enfants obéissants, cessez de modeler vos désirs sur ceux que vous aviez autrefois, quand vous étiez dans l’ignorance.",
  "middleOfDayNoneReadingRef": "Jc 4, 7-8a.10",
  "middleOfDayNoneReadingContent": "Soumettez-vous à Dieu et résistez au démon : il s’enfuira loin de vous. Approchez-vous de Dieu, et lui s’approchera de vous. Abaissez-vous devant le Seigneur, et il vous élèvera.",
  "middleOfDaySexteResponsory": "<p>V/ Je vêtirai de gloire mes prêtres,<br>– ses fidèles crieront de joie.</p> ",
  "middleOfDayNoneResponsory": "<p>V/ Je cherche le Seigneur, il me répond :<br>– de toutes mes frayeurs, il me délivre.</p> ",
  "middleOfDayTierceResponsory": "<p>V/ Seigneur, enseigne-moi tes voies,<br>– fais-moi connaître ta route.</p> ",
  "middleOfDayTierceOration": "Père, fidèle en tes promesses, qui as envoyé le Saint-Esprit pour rassembler les hommes divisés par le péché, fais de nous les artisans de ta paix. Par Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDayNoneOration": "Seigneur Jésus Christ, toi qui étendis les bras sur la croix pour sauver tous les hommes, donne-nous de te plaire en chacun de nos actes pour faire connaître au monde l’œuvre de ton amour. Toi qui règnes pour les siècles des siècles. Amen.",
  "middleOfDaySexteOration": "Père, au milieu du jour tu nous donnes un temps de repos pour refaire nos corps et nos esprits, accorde-nous de le recevoir dans la reconnaissance et d’en tirer profit pour ton service et celui de nos frères. Par Jésus, le Christ, notre Seigneur. Amen.",
  "vespersHymn": "<p>À la mesure sans mesure<br> De ton immensité,<br> Tu nous manques, Seigneur.<br> Dans le tréfonds de notre cœur<br> Ta place reste marquée<br> Comme un grand vide, une blessure.</p><p> À l’infini de ta présence<br> Le monde est allusion,<br> Car tes mains l’ont formé.<br> Mais il gémit, en exilé,<br> Et crie sa désolation<br> De n’éprouver que ton silence.</p><p> Dans le tourment de ton absence,<br> C’est toi déjà, Seigneur,<br> Qui nous as rencontrés.<br> Tu n’es jamais un étranger,<br> Mais l’hôte plus intérieur<br> Qui se révèle en transparence.</p><p> Cachés au creux de ton mystère,<br> Nous te reconnaissons<br> Sans jamais te saisir.<br> Le pauvre seul peut t’accueillir,<br> D’un cœur brûlé d’attention,<br> Les yeux tournés vers ta lumière.</p>",
  "vespersEvangelicAntiphon": "L’amour du Seigneur s’étend d’âge en âge sur ceux qui le craignent.",
  "vespersPsalm1Antiphon": "Le Seigneur est ma lumière et mon salut : de qui aurais-je crainte ?",
  "vespersPsalm2Antiphon": "Écoute, Seigneur, mon cri d’appel : c’est ta face que je cherche.",
  "vespersPsalm3Antiphon": "Tout vient de lui, tout est pour lui, tout est en lui : gloire à Dieu dans les siècles !",
  "vespersReadingRef": "Jc 1, 22.25",
  "vespersReading": "Mettez la Parole en application, ne vous contentez pas de l’écouter : ce serait vous faire illusion. Au contraire, l’homme qui se penche sur la loi parfaite, celle de la liberté, et qui s’y tient, celui qui ne l’écoute pas pour l’oublier mais l’applique dans ses actes, heureux sera-t-il d’agir ainsi.",
  "vespersIntercession": "<p>Dans la paix de l’Esprit Saint, prions le Seigneur Dieu :</p><p>R/ Kyrie, eleison.</p><p>Pour les peuples de la terre<br>et pour ceux qui les gouvernent.</p><p>Pour ceux qui ont mis leur foi dans le Christ<br>et pour nos frères chrétiens les plus proches.</p><p>Pour ceux qui nous ont fait du bien<br>et pour ceux qui nous haïssent.</p><p>Pour ceux qui sont en danger,<br>pour les prisonniers, les affamés, les malades.</p><p>Pour ceux qui comptent sur nos prières<br>malgré notre faiblesse.</p><p>Pour nous-mêmes<br>et pour ceux qui reposent dans la paix.</p>",
  "vespersresponsory": "R/ Lumière sur nos pas, Jésus Christ, chemin devérité !<br>V/ Celui qui fait la vérité vientà la lumière. R/ <br>V/ Celui qui aime est né de Dieu et connaîtDieu. R/ <br>"
}