{
  "morningHymn": "<p>Puisqu’il est avec nous<br> Tant que dure cet âge,<br> N’attendons pas la fin des jours<br> Pour le trouver...<br> Ouvrons les yeux,<br> Cherchons sa trace et son visage,<br> Découvrons-le qui est caché<br> Au cœur du monde comme un feu !</p><p> Puisqu’il est avec nous<br> Pour ce temps de violence,<br> Ne rêvons pas qu’il est partout<br> Sauf où l’on meurt...<br> Pressons le pas,<br> Tournons vers lui notre patience,<br> Allons à l’homme des douleurs<br> Qui nous fait signe sur la croix !</p><p> Puisqu’il est avec nous<br> Dans nos jours de faiblesse,<br> N’espérons pas tenir debout<br> Sans l’appeler...<br> Tendons la main,<br> Crions vers lui notre détresse ;<br> Reconnaissons sur le chemin<br> Celui qui brûle nos péchés !</p><p> Puisqu’il est avec nous<br> Comme à l’aube de Pâques,<br> Ne manquons pas le rendez-vous<br> Du sang versé…<br> Prenons le pain,<br> Buvons la coupe du passage :<br> Accueillons-le qui s’est donné<br> En nous aimant jusqu’à la fin !</p>",
  "morningPsalm2Antiphon": "Dieu juste et sauveur, pas d’autre Dieu que toi !",
  "morningPsalm2Antiphon2": "Par le Seigneur seulement, la justice et la force !",
  "morningPsalm1Antiphon": "De ma faute, Seigneur, purifie-moi.",
  "morningPsalm1Antiphon2": "Jésus, Fils de Dieu, prends pitié de moi, pécheur.",
  "morningPsalm3Antiphon": "Dieu nous a faits et nous sommes à lui.",
  "morningPsalm3Antiphon2": "Allez vers le Seigneur avec des chants de joie !",
  "morningEvangelicAntiphon": "La lumière a brillé dans les ténèbres, et les ténèbres ne l’ont pas arrêtée.",
  "morningReadingRef": "Ep 4, 29-32",
  "morningReading": "Aucune parole mauvaise ne doit sortir de votre bouche ; mais, s’il y en a besoin, dites une parole bonne et constructive, bienveillante pour ceux qui vous écoutent. En vue du jour de votre délivrance, vous avez reçu en vous la marque du Saint-Esprit de Dieu : ne le contristez pas. Faites disparaître de votre vie tout ce qui est amertume, emportement, colère, éclats de voix ou insultes, ainsi que toute espèce de méchanceté. Soyez entre vous pleins de générosité et de tendresse. Pardonnez-vous les uns aux autres, comme Dieu vous a pardonné dans le Christ.",
  "morningIntercession": "<p>Par sa mort sur la croix, le Christ a sauvé le genre humain. Bénissons-le :</p><p>R/ Béni sois-tu, ô Christ, notre Sauveur !</p><p>Du ciel, tu es descendu comme la lumière.</p><p>De Marie, tu es né comme le germe divin.</p><p>De la croix, tu es tombé comme le fruit.</p><p>Au ciel tu es monté, prémices des vivants.</p><p>Tu te présentes au Père comme l’offrande parfaite.</p>",
  "morningresponsory": "R/ Celui qui aime son frère<br>demeure dans la lumière.<br>V/ Comme je vous ai aimés, <br>aimez-vous les uns les autres. <span class=\"symbole-refrain\"></span><br>V/ Vous saurez que vous aimez le Père <br>si vous gardez ma Parole. <span class=\"symbole-refrain\"></span>",
  "readingHymn": "<p>Dieu caché,<br>Tu n’as plus d’autre Parole<br>Que ce fruit nouveau-né<br>Dans la nuit qui t’engendre à la terre ;<br>Tu dis seulement<br>Le nom d’un enfant :<br>Le lieu où tu enfouis ta semence.</p><p>R/ Explique-toi par ce lieu-dit :<br>Que l’Esprit parle à notre esprit<br>Dans le silence !</p><p>Dieu livré,<br>Tu n’as plus d’autre Parole<br>Que ce corps partagé<br>Dans le pain qui te porte à nos lèvres ;<br>Tu dis seulement :<br>La coupe du sang<br>Versé pour la nouvelle confiance. R/ </p><p>Dieu blessé,<br>Tu n’as plus d’autre Parole<br>Que cet homme humilié<br>Sur le bois qui t’expose au calvaire !<br>Tu dis seulement :<br>L’appel déchirant<br>D’un Dieu qui apprendrait la souffrance. R/ </p><p>Dieu vaincu,<br>Tu n’as plus d’autre Parole<br>Que ces corps décharnés<br>Où la soif a tari la prière ;<br>Tu dis seulement :<br>Je suis l’innocent,<br>À qui tous les bourreaux font violence. R/ </p><p>Dieu sans voix,<br>Tu n’as plus d’autre Parole<br>Que ce signe levé,<br>Edifié sur ta pierre angulaire !<br>Tu dis seulement :<br>Mon peuple est vivant,<br>Debout, il signifie ma présence. R/ </p><p>Dieu secret,<br>Tu n’as plus d’autre Parole<br>Que ce livre scellé<br>D’où l’Agneau fait jaillir ta lumière.<br>Tu dis seulement<br>Ces mots fulgurants :<br>Je viens ! J’étonnerai vos patiences !</p><p>R/ Explique-toi par ce lieu-dit :<br>Que l’Esprit parle à notre esprit<br>Dans le silence !<br></p>",
  "readingsPsalm1Antiphon": "Lève-toi, Seigneur ! Viens à mon aide.",
  "readingsPsalm2Antiphon": "Tire-moi de ce désastre, Seigneur !",
  "readingsPsalm3Antiphon": "Tout le jour, je me redirai ta justice.",
  "readingsVerse": "V/ Mon fils, garde mes paroles,<br>garde mes préceptes et tu vivras.",
  "readingsBiblicalReadingTitle": "Grandeur de Dieu dans les merveilles de la nature",
  "readingsBiblicalReadingRef": "Si 43, 13-33",
  "readingsBiblicalReadingContent": "Le Très-Haut n’a qu’un ordre à donner pour que tombe la neige, il précipite les éclairs qui exécutent son décret. Alors s’ouvrent les réservoirs célestes, et les nuages prennent leur envol comme des oiseaux. Dans sa puissance, il durcit les nuages qui se pulvérisent en grêlons. À sa vue, les montagnes chancellent ; quand il le veut, souffle le vent du sud, la voix de son tonnerre invective la terre avec l’ouragan du nord et les cyclones. Il répand la neige comme un vol d’oiseaux qui se pose, elle descend comme les sauterelles s’abattent. L’œil s’émerveille de l’éclat de sa blancheur, et l’esprit reste ébahi de la voir tomber.\n\nComme de sel il couvre la terre de givre, et le gel le transforme en pointes d’épines. Le vent froid souffle du nord, et la glace se forme sur l’eau ; elle recouvre toute l’étendue des eaux, qu’elle revêt comme une cuirasse ; et le vent dévore les montagnes, brûle le désert, il consume la verdure comme un feu. À tout cela une brume soudaine porte remède ; la rosée se dépose après le vent brûlant et ramène la joie.\n\nSelon son dessein, le Très-Haut a dompté l’abîme, il y a planté des îles. Ceux qui naviguent sur la mer en décrivent les périls, nous n’en croyons pas nos oreilles. Et là, ce sont choses étranges, merveilleuses, animaux de toute sorte et monstres marins de la création.\n\nCelui que Dieu envoie y trouve son chemin : tout s’ordonne selon sa parole. Nous parlerions longtemps sans en dire assez, un mot suffit : Il est le Tout. Où trouver la force pour le glorifier ? Car il est le Grand, qui dépasse toutes ses œuvres.\n\nLe Seigneur est redoutable et souverainement grand, sa puissance est merveilleuse. Quand vous le glorifiez, exaltez le Seigneur autant que vous pouvez : il sera encore au-delà. Exaltez-le de toute votre force et ne vous découragez pas : vous ne sauriez en dire assez.\n\nQui l’a vu et pourrait le décrire ? Qui le magnifiera à la mesure de ce qu’il est ? Il reste beaucoup de mystères plus grands que ceux-là, car nous ne voyons qu’une faible partie de ses œuvres. Le Seigneur a créé toutes choses ; il donne la sagesse à qui est religieux.",
  "readingsPatristicReadingTitle": "Traité de Saint Athanase contre les païens",
  "readingsPatristicReadingSubtitle": "Le Verbe de Dieu réalise l’harmonie de l’univers",
  "readingsPatristicReadingContent": "Il n’y a rien de ce qui existe et de ce qui prend naissance qui ne prenne naissance et ne subsiste dans le Verbe et par le Verbe, comme nous l’enseigne Jean le Théologien : <i>Au commencement était le Verbe, et le Verbe était avec Dieu, et le Verbe était Dieu. Par lui tout s’est fait, et sans lui rien ne s’est fait.</i>\n\nComme un musicien qui vient d’accorder sa lyre assemble par son art les notes graves avec les notes aiguës, les notes moyennes avec les autres, pour exécuter une seule mélodie : ainsi la Sagesse de Dieu, le Verbe, tenant l’univers comme une lyre, unit les êtres de l’air avec ceux de la terre, et les êtres du ciel avec ceux de l’air ; il combine l’ensemble avec les parties, il conduit tout par son commandement et sa volonté ; il produit ainsi, dans la beauté et l’harmonie, un seul monde et un seul ordre du monde. Lui-même reste immuable auprès du Père, tandis qu’il meut toutes choses par l’ordonnance qui vient de lui, selon ce que son Père a décidé. ~ Tous les êtres qui, selon leur nature, reçoivent de lui la vie et la subsistance, composent, grâce à lui, une harmonie admirable et vraiment divine.\n\nPour faire comprendre une si grande chose par un exemple, prenons l’image d’un chœur composé de nombreux chanteurs. Ce chœur comporte des exécutants variés : hommes, enfants, femmes, vieillards et jeunes gens ; sous la direction d’un seul chef, chacun chante selon sa nature et ses possibilités : l’homme comme un homme, l’enfant comme un enfant, le vieillard comme un vieillard, le jeune homme comme un jeune homme ; mais tous exécutent une seule harmonie. Ou encore, notre âme met en mouvement à la fois nos différents sens ; selon l’activité de chacun en présence d’un même objet, elle les incite tous en même temps : l’œil à voir, l’oreille à entendre, la main à toucher, l’odorat à sentir, le goût à savourer, et souvent d’autres membres encore à se mouvoir, comme les pieds à marcher. ~ C’est ainsi que tout se passe dans la création ; ces comparaisons sont imparfaites, mais il faut savoir les appliquer à des réalités plus hautes.\n\nOui, par une seule impulsion, par le commandement du Verbe qui est Dieu, toutes choses sont organisées, chacune agit selon ce qui lui appartient en propre, et toutes ensemble réalisent un ordre unique.",
  "middleOfDayPsalm1Antiphon": "Relève-moi, Seigneur, je te suivrai.",
  "middleOfDayPsalm2Antiphon": "J’ai devant les yeux ton amour : Seigneur, prends pitié de moi !",
  "middleOfDayPsalm3Antiphon": "J’ai fait confiance au Seigneur, et lui m’a guéri.",
  "middleOfDaySexteReadingRef": "2 Co 13, 4",
  "middleOfDaySexteReadingContent": "Certes, le Christ a été crucifié dans sa faiblesse, mais il est vivant par la puissance de Dieu. Et nous aussi sommes faibles avec lui, mais nous serons vivants avec lui par la puissance de Dieu envers tous.",
  "middleOfDayNoneReadingRef": "Col 3, 12-13",
  "middleOfDayNoneReadingContent": "Puisque vous avez été choisis par Dieu, que vous êtes ses fidèles et ses bien-aimés,  revêtez votre cœur de tendresse et de bonté, d’humilité, de douceur, de patience.  Supportez-vous mutuellement et pardonnez, si vous avez des reproches à vous faire.  Agissez comme le Seigneur : il vous a pardonné, faites de même.",
  "middleOfDayTierceReadingRef": "Ph 2, 2b-4",
  "middleOfDayTierceReadingContent": "Ayez les mêmes dispositions, le même amour, les mêmes sentiments ; recherchez l’unité. Ne soyez jamais intrigants ni vantards, mais ayez assez d’humilité pour estimer les autres supérieurs à vous-mêmes. Que chacun de vous ne soit pas préoccupé de lui-même, mais plutôt des autres.",
  "middleOfDaySexteResponsory": "<p>V/ Mon âme est collée à la poussière ;<br>– fais-moi vivre selon ta parole.</p> ",
  "middleOfDayTierceResponsory": "<p>V/ Les voies du Seigneur sont amour et vérité :<br>– il enseigne aux humbles son chemin.</p> ",
  "middleOfDayNoneResponsory": "<p>V/ Le Seigneur est tendresse et pitié,<br>– lent à la colère et plein d’amour.</p> ",
  "middleOfDayNoneOration": "Seigneur Jésus Christ, toi qui as fait passer de la croix dans ton Royaume le malfaiteur qui reconnaissait ses fautes, nous te supplions en confessant nos péchés : ouvre-nous, dès notre mort, les portes du paradis. Toi qui règnes pour les siècles des siècles. Amen.",
  "middleOfDayTierceOration": "Nous te supplions instamment, Seigneur Jésus, à l’heure où tu fus conduit à la croix pour le salut du monde : pardonne-nous les fautes commises et protège-nous pour l’avenir. Toi qui règnes pour les siècles des siècles. Amen.",
  "middleOfDaySexteOration": "Nous te prions, Seigneur Jésus Christ, à l’heure où tu fus élevé sur la croix pour le rachat du monde et où les ténèbres couvraient toute la terre : accorde-nous toujours la lumière qui nous guidera jusqu’à la vraie vie. Toi qui règnes pour les siècles des siècles. Amen.",
  "vespersHymn": "<p>R/ Le soir peut revenir<br> Et la nuit,<br> Si Jésus nous redit<br> De quel Esprit nous sommes.</p><p> Vienne Jésus pour dissiper<br> Le brouillard et les doutes :<br> Sa parole donnée<br> Est soleil sans déclin.</p><p> Vienne Jésus pour surmonter<br> La fatigue des jours :<br> Il est l’eau de la source<br> Et le pain de la vie.</p><p> Vienne Jésus pour dominer<br> La frayeur du naufrage :<br> N’est-il pas le seul Maître<br> Du navire et des flots ?</p><p> Vienne Jésus pour consoler<br> De la mort implacable,<br> En frère premier-né<br> Relevé du tombeau !</p><p> R/ Le soir peut revenir<br> Et la nuit,<br> Si Jésus nous redit<br> L’Amour qui nous fait vivre</p>",
  "vespersPsalm3Antiphon": "Toi seul es saint, toi seul es le Seigneur !",
  "vespersPsalm1Antiphon": "Guéris mon âme, Seigneur, et je saurai que tu m’aimes.",
  "vespersPsalm1Antiphon2": "Heureux qui pense au pauvre et au faible : le Seigneur le sauve au jour du malheur.",
  "vespersEvangelicAntiphon": "Tu nous as sauvés, Seigneur, nous te rendons grâce à jamais.",
  "vespersReadingRef": "Rm 15, 1-3",
  "vespersReading": "C’est un devoir pour nous, les forts, de porter l’infirmité des faibles et de ne pas rechercher ce qui nous plaît. Que chacun de nous cherche à plaire à son prochain, en vue du bien, pour édifier. Le Christ, en effet, n’a pas recherché ce qui lui plaisait mais, comme il est écrit : « Les insultes de tes insulteurs sont tombées sur moi. »",
  "vespersIntercession": "<p>À l’heure où le Christ souffrit sur la croix, nous prions pour les membres souffrants de son Corps :</p><p>R/ Kyrie, eleison.</p><p>Libérateur des prisonniers,</p><p>Justice des condamnés,</p><p>Force des malades,</p><p>Espoir des mourants,</p><p>Lumière des aveugles,</p><p>Richesse des pauvres,</p><p>Pain des affamés,</p><p>Toi, l’ami des hommes.</p>",
  "vespersresponsory": "R/ Qui perd sa vie la trouvera !<br>V/ Pas de plus grand amour que de donner sa vie<br>pour celui qu’on aime. R/ <br>V/ Sans regarder à ce qui plaît,<br>le Christ s’est livré lui-même. R/ <br> "
}