{
  "morningHymn": "<p>Soleil levant<br> Sur ceux qui gisent dans la mort,<br> Tu es venu<br> – pour que voient ceux qui ne voient pas,<br> Et tu guéris l’aveugle-né.<br> Ô viens, Seigneur Jésus !<br> Lumière sur le monde ;<br> Que nous chantions pour ton retour :</p><p> R/ Béni soit au nom du Seigneur<br> Celui qui vient sauver son peuple !</p><p> Agneau pascal,<br> Agneau qui sauves de l’exil,<br> Tu es venu<br> – racheter les brebis perdues,<br> Et tu payas le prix du sang.<br> Ô viens, Seigneur Jésus !<br> Berger des sources vives ;<br> Que nous chantions pour ton retour :</p><p> R/ Béni soit au nom du Seigneur<br> Celui qui vient sauver son peuple !</p>",
  "morningPsalm3Antiphon": "Seigneur, ton amour soit sur nous comme notre espoir est en toi.",
  "morningPsalm3Antiphon2": "Le Seigneur est avec nous : qui nous ravirait notre joie ?",
  "morningEvangelicAntiphon": "Nous devançons le soleil pour te rendre grâce, Dieu de l’univers.",
  "morningPsalm2Antiphon": "Béni soit Dieu, le Vivant ! Béni soit son règne !",
  "morningPsalm2Antiphon2": "J’exalterai mon Dieu, Roi du ciel et Seigneur de justice !",
  "morningPsalm1Antiphon": "L’homme au cœur pur, aux mains innocentes, gravira ta montagne, Seigneur.",
  "morningPsalm1Antiphon2": "Venez, les bénis de mon Père, recevez en héritage le Royaume.",
  "morningReadingRef": "Rm 13, 11b.12 13a",
  "morningReading": "C’est le moment, l’heure est venue de sortir de votre sommeil. La nuit est bientôt finie, le jour est tout proche. Rejetons les activités des ténèbres, revêtons-nous pour le combat de la lumière. Conduisons-nous honnêtement, comme on le fait en plein jour.",
  "morningIntercession": "<p>Appelés avec le Christ à devenir louange à la gloire de son Père, nous l’acclamons :</p><p>R/ Notre Sauveur et notre Dieu !</p><p>Réveillés de notre sommeil et relevés d’entre les morts,<br>— nous offrons par toi le sacrifice de louange.</p><p>Donne-nous de garder aujourd’hui tes commandements,<br>— en faisant comme toi ce qui plaît au Père.</p><p>À chaque heure de ce jour, puissions-nous te bénir :<br>— que nos paroles et nos actes soient ta vraie louange.</p><p>Accorde-nous de ne contrister personne aujourd’hui ;<br>— à ceux qui nous rencontrent, fais-nous porter la joie.</p>",
  "morningresponsory": "R/ Dieu, tu es mon Dieu,<br> * Je te cherche dès l’aube.<br>V/ Comment découvrir ta lumière ? * <br>V/ Où saisir un reflet de ta gloire ? * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>",
  "readingHymn": "<p>Un chant rassemble dans la nuit<br>Les voix dispersées :<br>L’Église a devancé l’aurore<br>Et fait monter vers le Seigneur<br>L’espoir du monde.</p><p>L’hymne de joie et de douleurs,<br>Qui naît aujourd’hui<br>Rejoint la mystérieuse offrande,<br>Où Jésus Christ veut, de sa croix,<br>Signer l’alliance.</p><p>C’est dans le Fils que nous pouvons,<br>Marqués par l’Esprit,<br>Donner notre parole au Père,<br>Et c’est en lui que Dieu répond<br>Au cri des hommes.</p><p>Nous attendons face à l’Orient<br>Les signes du Jour :<br>Jésus doit revenir en gloire,<br>Et l’amour seul peut dans nos vies<br>Gagner sa Pâque.<br></p>",
  "readingsPsalm2Antiphon": "Dresse-toi, Seigneur ! Dieu, étends la main !",
  "readingsPsalm3Antiphon": "Les paroles du Seigneur sont véridiques.",
  "readingsPsalm1Antiphon": "C’est lui qui délivrera le pauvre aux abois.",
  "readingsVerse": "V/ Il dirige les humbles dans la justice,<br>il enseigne aux malheureux ses chemins.",
  "readingsBiblicalReadingTitle": "Confiance en Dieu seul",
  "readingsBiblicalReadingRef": "Si 11, 12-14.17-28",
  "readingsBiblicalReadingContent": "Tel autre est faible, il a besoin de soutien, il manque de moyens et ne surabonde que de misère. Mais les yeux du Seigneur l’ont regardé avec bienveillance, pour le relever de son abaissement et redresser sa tête, à l’étonnement de tous.\n\nBonheur et malheur, vie et mort, richesse et pauvreté viennent du Seigneur. Le Seigneur maintient ses dons à ceux qui sont religieux ; sa bienveillance, à jamais, les conduit. Tel s’enrichit à force d’être économe et regardant, mais voici ce qu’il y gagne : quand il dit : « Enfin le repos ! Maintenant je vais jouir de mes biens », il ignore combien de temps cela va durer : il devra laisser ses biens à d’autres et mourra.\n\nReste attaché à ton métier, sois assidu, continue ton ouvrage jusqu’à la vieillesse. Ne sois pas admiratif devant les œuvres du pécheur, fais confiance au Seigneur et persévère dans ta besogne. Car il est facile au Seigneur d’enrichir le pauvre à l’improviste, en un instant. La récompense de qui est religieux, c’est la bénédiction du Seigneur : en peu de temps, il fait fleurir cette bénédiction. Ne dis pas : « De quoi pourrais-je avoir besoin ? Quels biens puis-je avoir encore ? » Ne dis pas non plus : « J’ai tout ce qu’il me faut. Quel mal pourrait encore m’atteindre ? »\n\nAu jour du bonheur, on oublie le malheur ; au jour du malheur, on oublie le bonheur. Mais au jour de la mort, il est facile, pour le Seigneur, de rendre à l’homme selon sa conduite. La peine d’un moment fait oublier le bien-être, et les œuvres d’un homme se révèlent à ses derniers instants. Avant sa mort, ne déclare personne heureux, car c’est au terme de sa vie que l’on connaît un homme.",
  "readingsPatristicReadingTitle": "LES GRANDES RÈGLES MONASTIOUES DE SAINT BASILE",
  "readingsPatristicReadingSubtitle": "C’est Dieu qui a mis en nous le désir de l’aimer",
  "readingsPatristicReadingContent": "L’amour envers Dieu n’est pas matière d’enseignement. Car personne ne nous a enseigné à jouir de la lumière, à aimer la vie, à chérir ceux qui nous ont mis au monde ou qui nous ont élevés. De même, ou plutôt à plus forte raison, le désir de Dieu ne s’apprend pas par un enseignement venu de l’extérieur ; dès que cet être vivant (c’est l’homme que je veux dire) commence à exister, une sorte de germe est déposé en nous qui possède en lui-même le principe interne de l’amour. C’est à l’école des commandements de Dieu qu’il nous convient de l’accueillir, de le cultiver avec soin, de le nourrir avec intelligence et, par la grâce de Dieu, de le conduire à sa perfection.\n\nJ’approuve votre zèle, il est nécessaire pour atteindre ce but. Si Dieu nous l’accorde, et avec l’aide de vos prières, nous allons essayer, autant que l’Esprit Saint nous en donnera le pouvoir, d’exciter l’étincelle de l’amour divin qui se trouve en vous. ~\n\nNous devons dire d’abord que nous avons reçu de Dieu, préalablement à tous les commandements qu’il nous a donnés, la force et la capacité de les accomplir ; ainsi nous ne devons ni nous révolter comme si l’on exigeait de nous quelque chose d’inouï, ni être fiers comme si nous apportions plus que nous n’avons reçu. Si nous employons ces forces loyalement et comme il faut, nous vivons saintement selon la vertu ; mais, si nous en faisons un mauvais usage, nous tombons dans le vice.\n\nC’est ainsi que le vice se définit : employer à faire le mal les facultés que Dieu nous a données pour faire le bien, contrairement à ses commandements. Au contraire, la vertu que Dieu attend de nous consiste à employer ces mêmes facultés, sous l’influence d’une conscience droite, selon le commandement de Dieu.\n\nCela étant, nous dirons la même chose de la charité. En recevant de Dieu l’ordre de l’aimer, nous avons reçu, dès notre origine, l’aptitude à l’aimer. Cela ne nous est pas démontré par des arguments extérieurs. Chacun peut l’apprendre par lui-même et en lui-même. Nous désirons par nature ce qui est bon et beau, bien que la même chose n’apparaisse pas bonne et belle à celui-ci et à celui-là. Nous n’avons pas besoin qu’on nous apprenne à aimer nos parents et nos proches, et c’est spontanément que nous accordons notre bienveillance à ceux qui nous font du bien.\n\nOr, je vous le demande, y a-t-il rien de plus admirable que la beauté divine ? Que peut-on imaginer de plus digne de plaire et de plus agréable que la magnificence de Dieu ? Y a-t-il un désir fort et violent comme celui que Dieu inspire à l’âme purifiée de tout vice et qui s’écrie sincèrement : <i>Je suis blessée d’amour ? </i> Les splendeurs de la beauté divine sont inexprimables et indescriptibles.",
  "middleOfDayPsalm2Antiphon": "Je prends appui sur ton amour.",
  "middleOfDayPsalm3Antiphon": "Tu es venu sauver non pas des justes, mais des pécheurs.",
  "middleOfDayPsalm1Antiphon": "Heureux l’homme qui marche dans les voies du Seigneur.",
  "middleOfDaySexteReadingRef": "Pr 3, 13-15",
  "middleOfDaySexteReadingContent": "Heureux qui a trouvé la sagesse, qui s’est procuré la raison ! Car sa possession vaut mieux que possession d’argent et son revenu est meilleur que l’or. Elle est plus estimable que le corail et rien de ce que l’on peut désirer ne l’égale.",
  "middleOfDayTierceReadingRef": "Jr 17, 7-8",
  "middleOfDayTierceReadingContent": "Béni soit l’homme qui met sa confiance dans le Seigneur, dont le Seigneur est l’espoir. Il sera comme un arbre planté au bord des eaux, qui étend ses racines vers le courant : il ne craint pas la chaleur quand elle vient, et son feuillage reste vert ; il ne redoute pas une année de sécheresse, car elle ne l’empêche pas de porter du fruit.",
  "middleOfDayNoneReadingRef": "Jb 5, 17-18",
  "middleOfDayNoneReadingContent": "Heureux l’homme que Dieu réprimande ! Ne dédaigne donc pas la semonce du Puissant.  C’est lui qui, en faisant souffrir, répare, lui dont les mains, en brisant, guérissent.",
  "middleOfDaySexteResponsory": "<p>V/ Seigneur, tu veux au fond de moi la vérité ;<br>– dans le secret, tu m’apprends la sagesse.</p> ",
  "middleOfDayNoneResponsory": "<p>V/ Agis pour ton serviteur selon ton amour ;<br>– apprends-moi tes commandements.</p> ",
  "middleOfDayTierceResponsory": "<p>V/ Le Seigneur donne la grâce, il donne la gloire.<br>– Heureux qui espère en toi, Seigneur !</p> ",
  "middleOfDayTierceOration": "Dieu qui as répandu ton Esprit Saint sur les Apôtres, envoie-nous ce même Esprit d’amour pour que nous témoignions de toi devant les hommes. Par Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDayNoneOration": "Dieu qui as envoyé ton ange au centurion Corneille pour lui montrer le bon chemin, donne-nous de travailler au salut du monde : qu’avec l’humanité tout entière, en communion à ton Église, nous parvenions jusqu’à toi. Par Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDaySexteOration": "Dieu qui as révélé à l’Apôtre Pierre ta volonté de sauver tous les hommes, accorde-nous de déployer toutes nos énergies au service de ce dessein de ton amour. Par Jésus, le Christ, notre Seigneur. Amen.",
  "vespersHymn": "<p>Sans fin, Seigneur, Dieu notre Père,<br> Sans fin, Seigneur, nous te louerons :<br> La terre exulte d’allégresse ;<br> Béni sois-tu, Dieu des vivants !</p><p> L’oiseau reçoit sa nourriture,<br> La fleur se pare de beauté ;<br> Tu aimes toute créature,<br> Tu sais le prix de nos années.</p><p> Sans fin, ton Verbe en nos paroles,<br> Sans fin, Seigneur, te chantera ;<br> L’amour s’éveille en nos cœurs d’hommes<br> Au nom du Fils, ton bien-aimé.</p><p> Tu es, Seigneur, notre lumière,<br> Toi seul nous sauves de la mort ;<br> Ton Fils offert à tous les peuples<br> Est pour chacun le Pain vivant.</p><p> Heureux les hommes qui t’adorent,<br> Le monde ouvert à ton amour ;<br> L’Esprit déjà te nomme Père :<br> Un jour, Seigneur, nous te verrons.</p>",
  "vespersPsalm2Antiphon": "Dresse-toi, Seigneur, dans ta force : nous chanterons ta vaillance.",
  "vespersPsalm2Antiphon2": "Ta grâce, Seigneur, nous rend inébranlables.",
  "vespersEvangelicAntiphon": "Le Seigneur fit pour moi des merveilles : saint est son nom !",
  "vespersPsalm3Antiphon": "<span class=\"symbole-refrain\">Gloire à l’Agneau immolé !",
  "vespersPsalm1Antiphon": "Le Seigneur donne la victoire à son Messie.",
  "vespersPsalm1Antiphon2": "Que Dieu te réponde au jour de détresse !",
  "vespersReadingRef": "1 Jn 3, 1a.2",
  "vespersReading": "Voyez comme il est grand, l’amour dont le Père nous a comblés : il a voulu que nous soyons appelés enfants de Dieu, — et nous le sommes —. Bien-aimés, dès maintenant, nous sommes enfants de Dieu, mais ce que nous serons ne paraît pas encore clairement. Nous le savons : lorsque le Fils de Dieu paraîtra, nous serons semblables à lui parce que nous le verrons tel qu’il est.",
  "vespersIntercession": "<p>Avec un cœur d’enfant, supplions Dieu, notre Père, et disons-lui :</p><p>R/ Père, fais-nous voir ton amour !</p><p>Père très bon, en ton Fils bien-aimé, nous sommes frères :<br>— accorde-nous de vivre ensemble et d’être unis.</p><p>Laisse venir à toi les enfants :<br>— ton Royaume est à ceux qui leur ressemblent.</p><p>Donne à ceux qui préparent l’avenir <br>— de bâtir un monde juste et fraternel.</p><p>Tu nous demandes d’aimer nos ennemis :<br>— convertis leur cœur et le nôtre.</p><p>Accueille tes enfants dans ta demeure éternelle : <br>— qu’ils voient la douceur de ta face.</p>",
  "vespersresponsory": "R/ Bénis le Seigneur, ô mon âme,<br> * Bénis son nom très saint, tout mon être.<br>V/ Il te couronne d’amour et de tendresse. * <br>V/ N’oublie aucun de ses bienfaits. * <br> Gloire au Père et au Fils et au Saint-Esprit. R/ <br> "
}