{
  "morningHymn": "<p>Tu es venu, Seigneur,<br> Dans notre nuit,<br> Tourner vers l’aube nos chemins&nbsp;;<br> Le tien pourtant reste caché,<br> L’Esprit seul nous découvre<br> Ton passage.</p> <p> Pour nous mener au jour,<br> Tu as pris corps<br> Dans l’ombre humaine où tu descends.<br> Beaucoup voudraient voir et saisir&nbsp;:<br> Sauront-ils reconnaître<br> Ta lumière&nbsp;?</p> <p> Nous leur disons&nbsp;: «&nbsp;Voyez<br> Le grain qui meurt&nbsp;!<br> Aucun regard ne l’aperçoit&nbsp;;<br> Mais notre cœur peut deviner<br> Dans le pain du partage<br> Sa présence.&nbsp;»</p> <p> Puis nous portons vers toi,<br> Comme un appel,<br> L’espoir des hommes d’aujourd’hui.<br> Mûris le temps, hâte le jour,<br> Et que lève sur terre<br> Ton Royaume&nbsp;!</p>",
  "Psalm2Antiphon": "Je rendrai grâce au Seigneur en confessant mon péché.",
  "Psalm2Antiphon2": "Bienheureux le pécheur qui accueille ton pardon.",
  "Psalm3Antiphon": "Dieu, nous revivons ton amour au milieu de ton temple.",
  "Psalm3Antiphon2": "Ô cité du Très-Haut, joie de toute la terre&nbsp;!",
  "Psalm1Antiphon": "Quand j’ai crié vers toi, Seigneur mon Dieu, tu m’as guéri.",
  "Psalm1Antiphon2": "Pourquoi chercher parmi les morts Celui qui est vivant&nbsp;?",
  "EvangelicAntiphon": "Par la force de son bras, le Seigneur relève les humbles.",
  "morningReadingRef": "Is 66, 1-2",
  "morningReading": "Ainsi parle le Seigneur&nbsp;: Le ciel est mon trône et la terre, l’escabeau de mes pieds. Quelle est donc la maison que vous bâtiriez pour moi&nbsp;? Quel serait l’emplacement de mon lieu de repos&nbsp;? De plus, tous ces êtres, c’est ma main qui les a faits et ils sont à moi, tous ces êtres —&nbsp;oracle du Seigneur&nbsp;—, c’est vers celui-ci que je regarde&nbsp;: vers l’humilié, celui qui a l’esprit abattu, et qui tremble à ma parole.",
  "morningIntercession": "<p>Rendons grâce au Christ qui nous donne aujourd’hui la lumière et supplions-le&nbsp;:</p> <p>R/ Sois pour nous lumière et vérité&nbsp;!</p> <p>Chaque jour tu renouvelles tes merveilles&nbsp;;&nbsp;<br> —&nbsp;ouvre nos yeux, donne-nous de les voir.</p> <p>Toi, le Fils de l’homme,<br> —&nbsp;fais-nous aimer notre condition d’homme.</p> <p>Tu as passé en faisant le bien&nbsp;;<br> —&nbsp;que chacun de nos actes serve nos frères.</p> <p>Tu es le Miséricordieux&nbsp;:<br> —&nbsp;accorde-nous patience et bonté tout au long de ce jour.</p> ",
  "morningResponsory": "<p>R/ J’appelle de tout mon cœur,<br>  * Réponds-moi, Seigneur.<br> V/ Je garderai tes commandements. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningOration": "Dieu qui as séparé la lumière et les ténèbres, toi qui as appelé la lumière «&nbsp;jour&nbsp;» et les ténèbres «&nbsp;nuit&nbsp;», arrache aussi nos cœurs à l’obscurité du péché et fais-nous parvenir à la vraie lumière qui est le Christ. Lui qui règne avec toi et le Saint-Esprit, maintenant et pour les siècles des siècles. Amen.",
  "vespersHymn": "<p>R/ Joie et lumière<br> De la gloire éternelle du Père,<br> Le Très-Haut, le Très-Saint&nbsp;!<br> Ô Jésus Christ&nbsp;!</p> <p> Oui, tu es digne d’être chanté<br> Dans tous les temps par des voix sanctifiées,<br> Fils de Dieu qui donnes vie&nbsp;:<br> Tout l’univers te rend gloire.</p> <p> Parvenus à la fin du jour,<br> Contemplant cette clarté dans le soir,<br> Nous chantons le Père et le Fils<br> Et le Saint-Esprit de Dieu.</p>",
  "vespersReadingRef": "1 P 1, 6-9",
  "vespersReading": "Tressaillez de joie, même s’il faut que vous soyez attristés, pour un peu de temps encore, par toutes sortes d’épreuves&nbsp;; elles vérifieront la qualité de votre foi qui est bien plus précieuse que l’or (cet or, voué pourtant à disparaître, qu’on vérifie par le feu). Tout cela doit donner à Dieu louange, gloire et honneur quand se révélera Jésus Christ, lui que vous aimez sans l’avoir vu, en qui vous croyez sans le voir encore&nbsp;; et vous tressaillez d’une joie inexprimable qui vous transfigure, car vous allez obtenir votre salut, qui est l’aboutissement de votre foi.",
  "vespersIntercession": "<p>Dieu est notre espérance&nbsp;; il est notre secours. Supplions-le&nbsp;:</p> <p>R/ Regarde, Seigneur, tes enfants&nbsp;!</p> <p>Dieu, notre Dieu, tu as scellé avec ton peuple une alliance éternelle,<br> —&nbsp;fais revivre en nous les merveilles de ton amour.</p> <p>Devant la violence des vents contraires,<br> —&nbsp;que le souffle de ton Esprit rassure les croyants.</p> <p>Que la cité terrestre ne cherche pas à s’édifier sans toi&nbsp;;<br> —&nbsp;et ceux qui la construisent n’auront pas travaillé en vain.</p> <p>Que la fidélité soutienne ceux qui luttent,<br> —&nbsp;que notre amitié pacifie ceux qui souffrent.</p> <p>Que nos frères défunts entrent au nombre des bienheureux,<br> —&nbsp;qu’un jour ils nous accueillent dans ton Paradis.</p> ",
  "vespersResponsory": "<p>R/ Tu es le Chemin, la Vérité, la Vie,<br>  *  Jésus, Fils de Dieu&nbsp;!<br> V/ Qui veut trouver le Père doit passer par toi,  * <br> V/ Tu le conduis vers la joie sans déclin.&nbsp;R/ <br></p>",
  "vespersOration": "Dieu qui fait resplendir la lumière après la nuit, accorde-nous de finir ce jour à l’abri des attaques de l’adversaire et de pouvoir te rendre grâce par Jésus Christ, ton Fils, notre Seigneur, qui vit et règne avec toi dans l’unité du Saint-Esprit, Dieu, pour les siècles des siècles. Amen.",
  "readingHymn": "<p>En toute vie le silence dit Dieu,<br> Tout ce qui est tressaille d’être à lui&nbsp;!<br> Soyez la voix du silence en travail,<br> Couvez la vie, c’est elle qui loue Dieu&nbsp;!</p> <p> Pas un seul mot, et pourtant c’est son Nom<br> Que tout sécrète et presse de chanter&nbsp;:<br> N’avez-vous pas un monde immense en vous&nbsp;?<br> Soyez son cri, et vous aurez tout dit.</p> <p> Il suffit d’être, et vous vous entendrez<br> Rendre la grâce d’être et de bénir&nbsp;;<br> Vous serez pris dans l’hymne d’univers,<br> Vous avez tout en vous pour adorer.</p> <p> Car vous avez l’hiver et le printemps,<br> Vous êtes l’arbre en sommeil et en fleurs&nbsp;;<br> Jouez pour Dieu des branches et du vent,<br> Jouez pour Dieu des racines cachées.</p> <p> Arbres humains, jouez de vos oiseaux,<br> Jouez pour Lui des étoiles du ciel<br> Qui sans parole expriment la clarté&nbsp;;<br> Jouez aussi des anges qui voient Dieu.<br> </p>",
  "readingsPsalm2Antiphon": "Pour le combat, tu m’emplis de vaillance.",
  "readingsPsalm3Antiphon": "Vive le Seigneur&nbsp;! Béni soit le Dieu de ma victoire&nbsp;!",
  "readingsPsalm1Antiphon": "Ta parole, Seigneur, protège ton fidèle.",
  "readingsVerse": "<p>V/ Ouvre mes yeux à tes merveilles,<br>aux splendeurs de ta loi.</p>",
  "readingsBiblicalReadingTitle": "Poème au Créateur",
  "readingsBiblicalReadingRef": "Si 42, 15 –&nbsp;43, 12",
  "readingsBiblicalReadingContent": "<p>Je vais rappeler les œuvres du Seigneur. Ce que j’ai vu, je vais le raconter&nbsp;: c’est par sa parole que le Seigneur a réalisé ses œuvres, tel fut son décret par sa bénédiction. Comme le soleil, dans son éclat, regarde chaque chose, ainsi la gloire du Seigneur rayonne dans toute son œuvre. Il est impossible aux anges, les saints du Seigneur, de décrire toutes les merveilles que le Seigneur souverain de l’univers fit inébranlables pour que l’univers soit affermi dans sa gloire. Le Seigneur a scruté les abîmes et les cœurs, il a discerné leurs subtilités. Car le Très-Haut possède toute connaissance, il a observé les signes des temps, faisant connaître le passé et l’avenir, et dévoilant les traces des choses cachées. Aucune pensée ne lui a échappé, pas une parole ne lui a été cachée. Il a organisé les chefs-d’œuvre de sa sagesse, lui qui existe depuis toujours et pour toujours&nbsp;; rien n’y fut ajouté ni retranché&nbsp;: il n’a eu besoin d’aucun conseiller. Comme toutes ses œuvres sont attirantes, jusqu’à la plus petite étincelle qu’on peut apercevoir&nbsp;! Tout cela vit et demeure à jamais, remplit son office et lui obéit. Tout va par deux, l’un correspond à l’autre, il n’a rien fait de défectueux, il a confirmé l’excellence d’une chose par l’autre&nbsp;; qui se rassasierait de contempler sa gloire&nbsp;? L’orgueil des hauteurs, c’est le firmament pur, le ciel qui se dévoile dans une vision de gloire. Le soleil qui paraît proclame à son lever&nbsp;: «&nbsp;C’est chose admirable que l’œuvre du Très-Haut&nbsp;!&nbsp;» À son midi, il dessèche la terre. Devant son ardeur, qui pourrait tenir&nbsp;? On a beau activer la fournaise à la fonderie, le soleil embrase trois fois plus les montagnes. Il projette des vapeurs brûlantes et, quand il fait briller ses rayons, il éblouit les yeux. Grand est le Seigneur qui l’a créé&nbsp;: sur son ordre, aussitôt il prend sa course. La lune aussi, toujours fidèle à son rendez-vous, indique les époques et marque les temps. C’est elle qui marque les fêtes, quand cet astre décroît après son plein. Le mois lunaire lui doit son nom&nbsp;; sa croissance, durant son cycle, est merveilleuse&nbsp;; lampe au campement des armées célestes, elle resplendit au firmament du ciel. L’éclat des astres fait la beauté du ciel, parure de lumière dans les hauteurs du Seigneur. Ils se tiennent, selon son décret, aux ordres du Dieu Saint, ils ne se relâchent pas dans leurs veilles. Regarde l’arc-en-ciel et bénis son créateur, tant il est beau dans son resplendissement&nbsp;: il trace dans le ciel une courbe de gloire, les mains du Très-Haut l’ont tendu.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Tu es digne, ô notre Dieu,<br> de recevoir gloire et puissance,<br> car c’est toi qui créas l’univers.</p> <p>Par sa parole, le Seigneur a fait ses œuvres,<br> et la création obéit à sa volonté.</p> <p>Que toutes ses œuvres sont aimables&nbsp;:<br> comme une étincelle que l’on pourrait contempler.</p> <p>Dès son lever, le soleil proclame&nbsp;:<br> Quelle merveille, l’œuvre du Très-Haut&nbsp;!</p>",
  "readingsPatristicReadingTitle": "Traité de Saint Athanase contre les païens",
  "readingsPatristicReadingSubtitle": "Par sa Parole toute-puissante, le Père a créé et maintient toutes choses",
  "readingsPatristicReadingContent": "<p>La vue de la création nous permet de découvrir le Créateur. Qui est-il, sinon le très saint, celui qui est au-dessus de toutes les réalités créées&nbsp;? Pareil à un excellent pilote, par sa propre Sagesse et sa propre Parole, le Christ notre Seigneur et notre Sauveur, Dieu gouverne et ordonne l’univers pour notre salut, en faisant ce qui lui semble bon. Et ce monde est très bon en effet, tel qu’il a été fait et tel que nous le voyons, parce que Dieu le veut ainsi&nbsp;; personne ne pourrait en douter. Car, si la création se mouvait sans raison, si l’univers s’en allait n’importe comment, on pourrait bien mettre en doute ce que nous venons de dire. Mais puisqu’il a été créé avec raison, sagesse et science, puisqu’il est si beau, celui qui l’a créé et lui a donné cette beauté ne peut être que le Verbe de Dieu.~ Je ne parle pas d’un «&nbsp;verbe&nbsp;», d’une parole quelconque&nbsp;; je parle du Verbe en personne, celui du Dieu bon de l’univers, vivant et agissant. Il est différent de tous les êtres engendrés ou créés. Il est le Verbe propre et unique du Père plein de bonté. C’est lui qui a organisé cet univers et l’éclaire par sa providence. Étant le Verbe très bon du Père plein de bonté, c’est lui qui a disposé l’ordre de toutes choses, qui a réuni les contraires avec les contraires pour en composer une seule harmonie. Il est le Dieu unique et le Fils unique, le Dieu bon qui procède du Père comme d’une source de bonté, celui qui organise et contient l’univers.~ Celui qui a tout créé par son Verbe éternel, et qui a donné l’existence à sa création, ne voulut pas que celle-ci s’en aille à la dérive et au chaos, selon sa nature, car elle risquerait de retourner au néant. Mais dans sa bonté, par son Verbe qui est Dieu lui aussi, il gouverne et maintient toute la création. Ainsi, éclairée par la direction, l’organisation et la providence du Verbe, la création peut subsister solidement. En effet, elle participe elle-même du Verbe qui est vraiment issu du Père, et elle est soutenue par lui dans l’existence, elle évite l’anéantissement qui se produirait sans cette sauvegarde du Verbe. Comme nous l’enseignent, dans les Saintes Écritures, les ministres de la vérité&nbsp;: <i>Il est l’image du Dieu invisible, le premier-né avant toute créature, car c’est en lui que tout a été créé, les êtres visibles et les êtres invisibles, et il est la tête du corps, c’est-à-dire de l’Église.</i> C’est donc lui, le Verbe très saint du Père, tout-puissant et absolument parfait, qui se répand en toutes choses, qui déploie partout sa puissance, qui éclaire toutes choses, visibles et invisibles, qui les contient et les rassemble en lui. Il n’en laisse aucune en dehors de sa puissance, mais il donne vie et protection à toutes choses, en tout lieu, à chacune en particulier et à toutes ensemble.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Ô abîme de la richesse<br> et de la sagesse de Dieu&nbsp;:<br> tout est de lui, par lui et pour lui.</p> <p>Où trouver la force de le glorifier&nbsp;?<br> Il est le Très-Haut,<br> au-dessus de toutes ses œuvres.</p> <p>C’est le Seigneur qui a tout créé,<br> et à ceux qui l’aiment<br> il a donné la sagesse.</p>",
  "readingsOration": "Accorde-nous, Seigneur, de pouvoir t’adorer sans partage, et d’avoir pour tout homme une vraie charité.",
  "middleOfDayPsalm2Antiphon": "Fais-moi connaître tes chemins, Seigneur, guide-moi dans ta vérité.",
  "middleOfDayPsalm3Antiphon": "Fais-moi connaître tes chemins, Seigneur, guide-moi dans ta vérité.",
  "middleOfDayPsalm1Antiphon": "Ouvre mes yeux à tes merveilles, aux splendeurs de ta loi.",
  "middleOfDaySexteReadingRef": "Am 5, 8",
  "middleOfDaySexteReadingContent": "<p>L’auteur des Pléiades et d’Orion, qui change l’obscurité en clarté matinale, qui réduit le jour en sombre nuit, qui convoque les eaux de la mer pour les répandre sur la face de la terre&nbsp;: il se nomme le Seigneur.</p>",
  "middleOfDayNoneReadingRef": "Am 9, 6",
  "middleOfDayNoneReadingContent": "<p>Celui qui dresse son escalier dans le ciel et qui érige son palais au-dessus de la terre&nbsp;; celui qui convoque les eaux de la mer et qui les répand sur la face de la terre, le Seigneur, c’est son nom.</p>",
  "middleOfDayTierceReadingRef": "Am 4, 13",
  "middleOfDayTierceReadingContent": "<p>Celui qui façonne les montagnes, qui crée le vent, qui révèle à l’homme quel est son dessein, qui, des ténèbres, produit l’aurore, qui marche sur les hauteurs de la terre, il se nomme le Seigneur, Dieu de l’univers.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Devant lui, splendeur et majesté,<br>–  dans son sanctuaire, puissance et beauté.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Toutes les œuvres du Seigneur, bénissez le Seigneur&nbsp;:<br>–  à lui haute gloire, louange éternelle.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Les cieux proclament la gloire de Dieu,<br>– le firmament raconte l’ouvrage de ses mains.</p>",
  "middleOfDayNoneOration": "Nous t’en prions, Seigneur, que la passion de ton Fils unique demeure devant nos yeux et nous fortifie dans les épreuves. Lui, Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDayTierceOration": "Père saint, nous rappelant cette heure où l’Esprit descendit sur les Apôtres, nous te prions&nbsp;: fais-nous vivre tout au long de cette journée de l’amour révélé par ton Fils, Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDaySexteOration": "Dieu éternel et tout-puissant, en qui rien n’est sombre ni obscur, communique ta lumière à nos cœurs&nbsp;: en recevant ta loi et tes préceptes, nous marcherons sur ta route d’un cœur léger. Par Jésus, le Christ, notre Seigneur. Amen.",
  "morningPsalm1": "PSALM_56",
  "morningPsalm2": "AT_36",
  "morningPsalm3": "PSALM_47",
  "readingsPsalm1": "PSALM_17_4",
  "readingsPsalm2": "PSALM_17_5",
  "readingsPsalm3": "PSALM_17_6",
  "middleOfDayPsalm1": "PSALM_118_3",
  "middleOfDayPsalm2": "PSALM_24_1",
  "middleOfDayPsalm3": "PSALM_24_2",
  "vespersPsalm1": "PSALM_29",
  "vespersPsalm2": "PSALM_31",
  "vespersPsalm3": "NT_10"
}