{
  "sundayEvangelicAntiphonC": "Je suis venu apporter le feu sur la terre&nbsp;; comme je voudrais que déjà il fût allumé&nbsp;!",
  "sundayEvangelicAntiphonB": "Je suis le pain vivant descendu du ciel&nbsp;: si quelqu’un mange de ce pain, il vivra éternellement.",
  "sundayEvangelicAntiphonA": "Femme, ta foi est grande&nbsp;; que tout s’accomplisse comme tu le veux.",
  "readingsBiblicalReadingTitle": "Le signe du SEIGNEUR",
  "readingsBiblicalReadingRef": "Is 7, 1-17",
  "readingsBiblicalReadingContent": "<p>Au temps d’Acaz, fils de Yotam, fils d’Ozias, roi de Juda, Recine, roi d’Aram, et Pékah, fils de Remalyahou, roi d’Israël, montèrent contre Jérusalem pour l’attaquer, mais ils ne purent lui donner l’assaut.  On informa la maison de David que les Araméens avaient pris position en Éphraïm. Alors le cœur du roi et le cœur de son peuple furent secoués comme les arbres de la forêt sont secoués par le vent. Le SEIGNEUR dit alors à Isaïe&nbsp;: «&nbsp;Avec ton fils Shear-Yashoub (c’est-à-dire&nbsp;: Un-reste-reviendra), va trouver Acaz, au bout du canal du réservoir supérieur, sur la route du Champ-du-Foulon. Tu lui diras&nbsp;: “Garde ton calme, ne crains pas, ne va pas perdre cœur devant ces deux bouts de tisons fumants, à cause de la colère brûlante du roi d’Aram et du roi d’Israël, Oui, Aram a décidé ta perte, en accord avec Éphraïm et son roi. Ils se sont dit&nbsp;: Marchons contre le royaume de Juda, pour l’intimider, et nous le forcerons à se rendre&nbsp;; alors, nous lui imposerons comme roi le fils de Tabéel. Ainsi parle le SEIGNEUR Dieu&nbsp;: Cela ne durera pas, ne sera pas, que la capitale d’Aram soit Damas, et Recine, le chef de Damas, que la capitale d’Éphraïm soit Samarie, et le fils de Remalyahou, chef de Samarie. —&nbsp;Dans soixante-cinq ans, Éphraïm, écrasé, cessera d’être un peuple. Mais vous, si vous ne croyez pas, vous ne pourrez pas tenir.”&nbsp;»  Le SEIGNEUR parla encore ainsi au roi Acaz&nbsp;: «&nbsp;Demande pour toi un signe de la part du SEIGNEUR ton Dieu, au fond du séjour des morts ou sur les sommets, là-haut.&nbsp;» Acaz répondit&nbsp;: «&nbsp;Non, je n’en demanderai pas, je ne mettrai pas le SEIGNEUR à l’épreuve.&nbsp;»  Isaïe dit alors&nbsp;: «&nbsp;Écoutez, maison de David&nbsp;! Il ne vous suffit donc pas de fatiguer les hommes&nbsp;: il faut encore que vous fatiguiez mon Dieu&nbsp;! C’est pourquoi le SEIGNEUR lui-même vous donnera un signe&nbsp;: Voici que la vierge est enceinte, elle enfantera un fils, qu’elle appellera Emmanuel (c’est-à-dire&nbsp;: Dieu-avec-nous). De crème et de miel il se nourrira, jusqu’à ce qu’il sache rejeter le mal et choisir le bien. Avant que cet enfant sache rejeter le mal et choisir le bien, la terre dont les deux rois te font trembler sera laissée à l’abandon. Le SEIGNEUR fera venir sur toi, sur ton peuple et la maison de ton père, des jours tels qu’il n’en est pas venu depuis la séparation d’Éphraïm et de Juda.</p>",
  "readingsPatristicReadingTitle": "SERMON DE SAINT BERNARD À LA LOUANGE DE LA VIERGE MÈRE",
  "readingsPatristicReadingSubtitle": "«&nbsp;Celui qui va naître de toi sera appelé Fils de Dieu&nbsp;»",
  "readingsPatristicReadingContent": "<p>Naître d’une vierge était la seule naissance digne de Dieu&nbsp;; et donner le jour à Dieu était le seul enfantement qui puisse convenir à une vierge. Aussi le Créateur des hommes, pour se faire homme en prenant naissance dans l’humanité, dut, entre tous les humains, se choisir ou plutôt se préparer une mère dont il sût qu’elle serait digne de lui et qu’elle lui plairait.  Il voulut donc qu’elle fût vierge, afin de naître sans tache d’une femme immaculée, lui qui allait laver de leurs taches tous les hommes. Il a voulu de même que soit humble celle dont il naîtrait doux et humble de cœur, lui qui allait être, de ces vertus, l’exemple dont tous avaient besoin pour être sauvés. Il donna donc à la Vierge d’enfanter, lui qui avait déjà inspiré en elle le vœu de virginité et lui avait dispensé par avance cette valeur précieuse qu’est l’humilité.  Autrement, comment l’ange, par la suite, pourrait-il la déclarer <i>comblée de grâce</i>, s’il y avait en elle quoi que ce soit d’imparfait, qui ne viendrait pas de la grâce&nbsp;? Ainsi, pour que fût sainte de corps celle qui devait concevoir puis enfanter le Saint des saints, elle reçut le don de la virginité, et le don de l’humilité pour être sainte en son esprit.  Parée des joyaux de ces deux vertus, la Vierge royale, resplendissante d’un double éclat, celui de l’esprit et celui du corps, et connue jusqu’au ciel pour son éclat et sa beauté, attira sur elle les regards des habitants de la cité céleste&nbsp;; c’est pourquoi elle éveilla même l’attention du Roi, qui se mit à la désirer et dépêcha d’en haut vers elle un messager céleste. ~  <i>L’ange</i>, dit l’Évangile, <i>fut envoyé par Dieu à une Vierge</i>, vierge de corps, vierge d’esprit, vierge aussi par décision et engagement —&nbsp;bref la vierge telle que la décrira l’Apôtre&nbsp;: <i>sainte d’esprit et de corps</i>. Elle ne fut pas trouvée au dernier moment ni par hasard, mais elle avait été choisie dès l’origine, comme d’avance par le Très-Haut, qui l’avait préparée pour lui&nbsp;; les anges l’avaient gardée, les patriarches l’avaient annoncée en figure, les prophètes l’avaient promise.</p>",
  "morningPsalm1": "PSALM_100",
  "morningPsalm2": "AT_39",
  "morningPsalm3": "PSALM_143a",
  "vespersPsalm1": "PSALM_136",
  "vespersPsalm2": "PSALM_137",
  "vespersPsalm3": "NT_9",
  "readingsPsalm1": "PSALM_101_1",
  "readingsPsalm2": "PSALM_101_2",
  "readingsPsalm3": "PSALM_101_3",
  "middleOfDayPsalm1": "PSALM_118_18",
  "middleOfDayPsalm2": "PSALM_87_1",
  "middleOfDayPsalm3": "PSALM_87_2"
}