{
  "sundayEvangelicAntiphonC": "Je suis venu apporter le feu sur la terre&nbsp;; comme je voudrais que déjà il fût allumé&nbsp;!",
  "sundayEvangelicAntiphonB": "Je suis le pain vivant descendu du ciel&nbsp;: si quelqu’un mange de ce pain, il vivra éternellement.",
  "sundayEvangelicAntiphonA": "Femme, ta foi est grande&nbsp;; que tout s’accomplisse comme tu le veux.",
  "readingsBiblicalReadingTitle": "La main de Dieu reste levée",
  "readingsBiblicalReadingRef": "Is 9, 7; 10, 1-4",
  "readingsBiblicalReadingContent": "<p>Le Seigneur a lancé une parole dans le pays de Jacob&nbsp;: en Israël, elle est tombée. Tout le peuple la connaîtra, Éphraïm et l’habitant de Samarie&nbsp;; dans leur orgueil et leur superbe, ils disent&nbsp;: «&nbsp;Les briques sont tombées&nbsp;: nous rebâtirons en pierres de taille&nbsp;! Le sycomore s’est abattu&nbsp;: nous le remplacerons par du cèdre.&nbsp;» Le SEIGNEUR a dressé contre Israël des adversaires —&nbsp;Recine&nbsp;—, il a excité ses ennemis&nbsp;: Aram à l’est, les Philistins à l’ouest&nbsp;; ils ont dévoré Israël à pleine bouche. Et avec tout cela, sa colère ne s’est pas détournée, sa main reste levée. Le peuple ne s’est pas retourné vers celui qui le frappait, il n’a pas recherché le SEIGNEUR de l’univers. D’Israël le SEIGNEUR a tranché la tête et la queue, le palmier et le roseau, en un seul jour, —&nbsp;la tête, c’est l’ancien et le notable&nbsp;; la queue, c’est le prophète, maître de mensonge. Ceux qui guidaient ce peuple l’ont fourvoyé, la piste de ceux qu’ils guidaient a été brouillée. Voilà pourquoi le Seigneur ne ménage pas leurs jeunes gens, pour leurs orphelins et leurs veuves il n’a plus de compassion&nbsp;: tout le peuple est impie, malfaisant, toute bouche profère l’infamie. Et avec tout cela, sa colère ne s’est pas détournée, sa main reste levée. Car la méchanceté brûle comme un feu, dévorant épines et ronces, enflammant les taillis de la forêt qui tourbillonnent en colonnes de fumée. Par la fureur du SEIGNEUR de l’univers, le pays est en flammes. Le peuple devient comme la proie du feu&nbsp;: nul n’épargne son frère. On découpe à droite, et l’on reste affamé&nbsp;; on dévore à gauche, on n’est pas rassasié&nbsp;! Chacun dévore la chair de son prochain. Manassé dévore Éphraïm, et Éphraïm, Manassé, tous deux unis contre Juda. Et avec tout cela, sa colère ne s’est pas détournée, sa main reste levée. Malheur aux juges injustes Malheureux&nbsp;! Ils rédigent des décrets malfaisants, ils inscrivent des écrits d’oppression&nbsp;! Ils refusent de rendre justice aux faibles, et privent de leurs droits les pauvres de mon peuple&nbsp;; les veuves deviennent leurs proies, et ils dépouillent les orphelins&nbsp;! Que ferez-vous au jour du châtiment, au jour d’une tourmente venue de loin&nbsp;? Vers qui fuirez-vous pour demander secours&nbsp;? Où laisserez-vous vos richesses&nbsp;? Il ne restera qu’à se courber parmi les prisonniers, on succombera parmi les cadavres. Et avec tout cela, sa colère ne s’est pas détournée, sa main reste levée.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Implorons le Seigneur<br> pour qu’il nous prenne en pitié.</p> <p>J’ai contre toi, dit le Seigneur,<br> que tu as perdu ton premier amour&nbsp;;<br> rappelle-toi d’où tu es tombé, et repens-toi.</p> <p>Réveille-toi, dit le Seigneur,<br> ranime ce qui te reste de vie défaillante,<br> rappelle-toi ton zèle pour ma parole, et repens-toi.</p>",
  "readingsPatristicReadingTitle": "SERMON DE SAINT AUGUSTIN SUR LES ÉPREUVES DE CE TEMPS",
  "readingsPatristicReadingSubtitle": "Dieu nous arrache au mirage du passé",
  "readingsPatristicReadingContent": "<p>Chaque fois que nous avons à souffrir quelque angoisse ou quelque épreuve, ce sont pour nous des avertissements et aussi des réprimandes. Car nos saintes Écritures ne nous promettent pas la paix, la sécurité et le repos&nbsp;; l’Évangile nous annonce des épreuves, des angoisses, des occasions de chute. Mais <i>celui qui persévérera jusqu’au bout, celui-là sera sauvé</i>. Cette vie a-t-elle jamais eu quelque chose de bon, depuis le premier homme, qui lui a valu la mort, de qui elle a reçu la malédiction, cette malédiction dont le Christ Seigneur nous a délivrés&nbsp;? Il ne faut donc pas récriminer, mes frères, <i>comme certains ont récriminé</i>, au dire de l’Apôtre, et <i>ils ont été mordus par les serpents</i>. À ce compte-là, mes frères, qu’est-ce que le genre humain peut souffrir d’inédit, que nos ancêtres n’aient pas déjà souffert&nbsp;? Ou bien, quand nous souffrons tels malheurs, savons-nous s’ils n’ont pas souffert les mêmes&nbsp;? On rencontre pourtant des gens qui récriminent sur leur époque et pour qui celle de nos parents était le bon temps&nbsp;! Si l’on pouvait les ramener à l’époque de leurs parents, est-ce qu’ils ne récrimineraient pas aussi&nbsp;? Le passé, dont tu crois que c’était le bon temps, n’est bon que parce que ce n’est pas le tien. Maintenant que tu es délivré de la malédiction, maintenant que tu as cru au Fils de Dieu, maintenant que tu as abordé ou étudié la sainte Écriture, je m’étonne de ce que tu t’imagines qu’Adam a connu le bon temps. Et tes parents ont hérité de la peine d’Adam, Car c’est bien à lui qu’il a été dit&nbsp;: <i>Tu mangeras ton pain à la sueur de ton front, et tu travailleras la terre d’où t’as été tiré&nbsp;; elle produira pour toi des épines et des chardons</i>. C’est cela qu’il a mérité, c’est cela qu’il a reçu, cela qu’il a obtenu par le juste jugement de Dieu. Penses-tu donc que le temps jadis était meilleur que le tien&nbsp;? De cet Adam jusqu’à l’Adam d’aujourd’hui, travail et sueur, épines et chardons. Le déluge nous a épargnés&nbsp;? Mais nous avons été épargnés par les temps calamiteux de famine et de guerre que l’Écriture a consignés, pour que les temps actuels ne nous fassent pas récriminer contre Dieu. ~ Quelles époques terribles&nbsp;! Est-ce que nous n’avons pas tous été remplis d’horreur par les récits que nous en avons entendus ou lus&nbsp;? C’était pour que nous ayons de quoi nous féliciter, plutôt que de récriminer contre notre époque.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Le juste par la foi vivra&nbsp;!</p> <p>Approchons-nous de Dieu avec un cœur droit,<br> dans la plénitude de la foi.</p> <p>Ne soyons pas des hommes à faire défection,<br> mais des hommes de foi pour le salut de notre âme.</p> <p>Qui persévère jusqu’à la fin,<br> celui-là sera sauvé.</p>",
  "readingsOration": "Dieu qui montres aux égarés la lumière de ta vérité pour qu’ils puissent reprendre le bon chemin, donne à tous ceux qui se déclarent chrétiens, de rejeter ce qui est indigne de ce nom, et de rechercher ce qui lui fait honneur.",
  "morningPsalm1": "PSALM_107",
  "morningPsalm2": "AT_30",
  "morningPsalm3": "PSALM_145",
  "readingsPsalm1": "PSALM_102_1",
  "readingsPsalm2": "PSALM_102_2",
  "readingsPsalm3": "PSALM_102_3",
  "middleOfDayPsalm1": "PSALM_118_19",
  "middleOfDayPsalm2": "PSALM_93_1",
  "middleOfDayPsalm3": "PSALM_93_2",
  "vespersPsalm1": "PSALM_138_1",
  "vespersPsalm2": "PSALM_138_2",
  "vespersPsalm3": "NT_6"
}