{
  "sundayEvangelicAntiphonC": "Je suis venu apporter le feu sur la terre&nbsp;; comme je voudrais que déjà il fût allumé&nbsp;!",
  "sundayEvangelicAntiphonB": "Je suis le pain vivant descendu du ciel&nbsp;: si quelqu’un mange de ce pain, il vivra éternellement.",
  "sundayEvangelicAntiphonA": "Femme, ta foi est grande&nbsp;; que tout s’accomplisse comme tu le veux.",
  "readingsBiblicalReadingTitle": "Ô mon peuple, tes guides t’écrasent",
  "readingsBiblicalReadingRef": "Is 3, 1-15",
  "readingsBiblicalReadingContent": "<p>Voici que le Maître et SEIGNEUR de l’univers va retirer de Jérusalem et de Juda réserves et ressources, toute réserve de pain, toute réserve d’eau, le héros et l’homme de guerre, le juge et le prophète, le devin et l’ancien, l’officier, le notable, le conseiller, l’expert en magie, et le charmeur habile. Je leur donne pour princes des gamins dont le caprice les gouvernera. Les gens seront des tyrans les uns pour les autres, chacun pour son prochain&nbsp;; le gamin s’en prendra à l’ancien, et le vaurien, au vénérable. Un individu se saisira de son frère dans la maison paternelle, en disant&nbsp;: «&nbsp;Tu as un manteau&nbsp;: tu seras notre chef&nbsp;! Ce pays en ruine, gouverne-le&nbsp;!&nbsp;»&nbsp;; ce jour-là, l’autre répliquera&nbsp;: «&nbsp;Je ne suis pas un guérisseur&nbsp;! Il n’y a, dans ma maison, ni pain ni manteau, ne me faites pas chef du peuple&nbsp;!&nbsp;» Oui, Jérusalem trébuche et Juda s’écroule, parce que leurs paroles et leurs actes envers le SEIGNEUR sont des insultes au regard de sa gloire. Leur partialité témoigne contre eux&nbsp;; comme Sodome, ils étalent leur péché, ils n’en cachent rien. Hélas pour eux&nbsp;! Ils font leur propre malheur.  Dites&nbsp;: «&nbsp;Qu’il est bon pour le juste de se nourrir du fruit de ses actes&nbsp;! Quel malheur, hélas, pour le méchant d’être traité selon l’œuvre de ses mains&nbsp;!&nbsp;»  Ô mon peuple&nbsp;! Un nourrisson le tyrannise&nbsp;! Des femmes le gouvernent&nbsp;! Ô mon peuple, tes guides te fourvoient&nbsp;; ils brouillent le tracé de tes chemins. Le SEIGNEUR s’est levé pour accuser, il est debout pour juger les peuples.  Le SEIGNEUR entre en jugement avec les anciens du peuple et ses princes&nbsp;: «&nbsp;C’est vous qui dévastez la vigne&nbsp;; les biens volés au pauvre emplissent vos maisons. De quel droit écrasez-vous mon peuple, piétinez-vous le visage du pauvre&nbsp;?&nbsp;» —&nbsp;oracle du SEIGNEUR, Dieu de l’univers.</p>",
  "readingsPatristicReadingTitle": "Commentaire de Saint Grégoire le Grand sur le livre de Job",
  "readingsPatristicReadingSubtitle": "Le double combat de l’Apôtre",
  "readingsPatristicReadingContent": "<p>On nous rapporte que les saints entraînés dans le combat des épreuves combattent simultanément certains de leurs ennemis en les frappant, et d’autres en les persuadant&nbsp;; à ceux-ci ils opposent le bouclier de la patience, contre ceux-là ils brandissent les javelots de l’enseignement. Et ils réussissent merveilleusement dans la pratique de ces deux genres de combat. Au-dedans, ils instruisent sagement ceux qui sont égarés&nbsp;; au dehors, ils méprisent, courageusement ceux qui les attaquent. Ils corrigent ceux-ci par l’enseignement&nbsp;; ils découragent ceux-là par la constance. Par la patience, ils peuvent regarder sans crainte les ennemis menaçants&nbsp;; mais, par la compassion, ils amènent au salut leurs concitoyens qui faiblissent. Ils résistent à ceux-là, pour les empêcher d’entraîner les autres&nbsp;; ils craignent que ceux-ci ne s’écartent radicalement de la voie droite.  Regardons le soldat de l’armée divine se battre des deux côtés. Il dit&nbsp;: <i>Luttes au-dehors, craintes au-dedans</i>. Il énumère les guerres qu’il endure au-dehors en disant&nbsp;: <i>Dangers des fleuves, dangers des bandits, dangers de mes frères de race, dangers des païens, dangers dans la ville, dangers dans le désert, dangers sur mer, dangers des faux frères.</i> Dans cette guerre, il doit ajouter les flèches qu’il lance contre l’adversaire&nbsp;: <i>Fatigues et peines, veilles fréquentes, faim, soif&nbsp;; jeûnes fréquents, froid et dénuement.</i>  Mais alors qu’il est entraîné dans tous ces combats, il va dire comment il va encore être vigilant pour protéger son camp. Car il ajoute aussitôt&nbsp;: <i>Sans compter tout le reste, ma préoccupation quotidienne, le souci de toutes les Églises</i>. Voilà comment il soutient courageusement les combats et se dépense avec miséricorde pour protéger ses proches. Il raconte les maux qu’il souffre, il y ajoute les bienfaits qu’il dispense.  Comprenons donc quel labeur c’était pour lui de supporter les assauts au-dehors, et en même temps de protéger la faiblesse du dedans. Au-dehors, il souffre des combats parce qu’il est déchiré par les fouets, lié par les chaînes&nbsp;; au-dedans, il éprouve la peur&nbsp;: il redoute que ce qu’il souffre ne fasse du tort, non pas à lui, mais à ses disciples. C’est pourquoi il écrit à ceux-ci&nbsp;: <i>Que personne ne soit ébranlé au milieu des épreuves présentes, car vous savez bien que nous y sommes destinés</i>. Dans sa propre passion, ce qu’il craignait, c’était la chute des autres&nbsp;; il craignait que ses disciples, en apprenant qu’il avait été fouetté pour la foi, ne refusent de professer leur propre foi.  Tendresse d’une infinie charité&nbsp;! Il méprise sa propre souffrance, et il veille à ce que ses disciples ne souffrent dans leur cœur aucun dommage d’une suggestion mauvaise. Il dédaigne pour lui-même les blessures corporelles, et il remédie chez les autres aux blessures spirituelles. Les justes se reconnaissent à cela&nbsp;: accablés de douleurs par l’épreuve, ils ne cessent pas de se soucier de l’intérêt d’autrui&nbsp;; alors qu’ils souffrent des malheurs qui les atteignent eux-mêmes, ils veillent par leur enseignement à fournir autrui du nécessaire&nbsp;; c’est ainsi qu’ils sont de grands médecins tout en étant frappés par la maladie. Eux-mêmes sont déchirés de blessures, et ils portent aux autres les remèdes qui leur rendront la santé.</p>",
  "morningPsalm1": "PSALM_89",
  "morningPsalm2": "AT_26",
  "morningPsalm3": "PSALM_134_1",
  "vespersPsalm1": "PSALM_135_1",
  "vespersPsalm2": "PSALM_135_2",
  "vespersPsalm3": "NT_4",
  "readingsPsalm1": "PSALM_72_1",
  "readingsPsalm2": "PSALM_72_2",
  "readingsPsalm3": "PSALM_72_3",
  "middleOfDayPsalm1": "PSALM_118_17",
  "middleOfDayPsalm2": "PSALM_81",
  "middleOfDayPsalm3": "PSALM_119"
}