{
  "invitatoryAntiphon": "Terre entière, acclame Dieu, chante le Seigneur.",
  "sundayEvangelicAntiphonC": "Prends la dernière place, et le maître du festin te dira&nbsp;: Mon ami, monte plus haut.",
  "sundayEvangelicAntiphonB": "Tout ce qui rend l’homme impur vient du cœur de l’homme.",
  "sundayEvangelicAntiphonA": "Que sert à l’homme de gagner l’univers, s’il vient à perdre son âme&nbsp;?",
  "readingsBiblicalReadingTitle": "Jérémie, arrêté et jugé",
  "readingsBiblicalReadingRef": "Jr 26, 1-15",
  "readingsBiblicalReadingContent": "<p>Au début du règne de Joakim, fils de Josias, roi de Juda, il y eut cette parole venant du SEIGNEUR&nbsp;: Ainsi parle le SEIGNEUR&nbsp;: Tiens-toi dans la cour de la maison du SEIGNEUR. Aux gens de toutes les villes de Juda qui viennent se prosterner dans la maison du SEIGNEUR, tu diras toutes les paroles que je t’ai ordonné de leur dire&nbsp;; n’en retranche pas un mot. Peut-être écouteront-ils, et reviendront-ils chacun de son mauvais chemin&nbsp;? Alors je renoncerai au mal que je projette de leur faire à cause de la malice de leurs actes. Tu leur diras donc&nbsp;: Ainsi parle le SEIGNEUR&nbsp;: Si vous ne m’écoutez pas, si vous ne marchez pas selon ma Loi, celle que j’ai mise sous vos yeux, si vous n’écoutez pas les paroles de mes serviteurs les prophètes, que je vous envoie inlassablement, et que vous n’avez pas écoutés, je traiterai cette Maison comme celle de Silo, et ferai de cette ville un exemple de malédiction pour toutes les nations de la terre. Les prêtres, les prophètes et tout le peuple entendirent Jérémie proclamer ces paroles dans la maison du SEIGNEUR. Et quand Jérémie eut fini de dire à tout le peuple tout ce que le SEIGNEUR lui avait ordonné de dire, les prêtres, les prophètes et tout le peuple se saisirent de lui en disant&nbsp;: «&nbsp;Tu vas mourir&nbsp;! Pourquoi prophétises-tu, au nom du SEIGNEUR, que cette Maison deviendra comme celle de Silo, que cette ville sera dévastée et vidée de ses habitants&nbsp;?&nbsp;» Et tout le peuple se rassembla autour de Jérémie dans la maison du SEIGNEUR. Lorsque les princes de Juda apprirent ces événements, ils montèrent de la maison du roi à la maison du SEIGNEUR et siégèrent à l’entrée de la Porte-Neuve-du-SEIGNEUR. Alors les prêtres et les prophètes dirent aux princes et à tout le peuple&nbsp;: «&nbsp;Cet homme mérite la mort, car il a prophétisé contre cette ville&nbsp;; vous l’avez entendu de vos oreilles.&nbsp;» À son tour Jérémie s’adressa à tous les princes et à tout le peuple&nbsp;: «&nbsp;C’est le SEIGNEUR qui m’a envoyé prophétiser contre cette Maison et contre cette ville, et dire toutes les paroles que vous avez entendues. Et maintenant, rendez meilleurs vos chemins et vos actes, écoutez la voix du SEIGNEUR votre Dieu&nbsp;; alors il renoncera au malheur qu’il a proféré contre vous. Quant à moi, me voici entre vos mains, faites de moi ce qui vous semblera bon et juste. Mais sachez-le bien&nbsp;: si vous me faites mourir, vous allez vous charger d’un sang innocent, vous-mêmes et cette ville et tous ses habitants. Car c’est vraiment le SEIGNEUR qui m’a envoyé vers vous proclamer toutes ces paroles pour que vous les entendiez.&nbsp;»</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Cet homme ne mérite pas la mort,<br> il nous a parlé au nom du Seigneur notre Dieu.</p> <p>Pour moi, me voici entre vos mains&nbsp;;<br> sachez bien que si vous me faites mourir,<br> c’est un sang innocent que vous mettez sur vous.</p> <p>Pilate se lava les mains en présence du peuple&nbsp;:<br> Je suis innocent du sang de ce juste.</p>",
  "readingsPatristicReadingTitle": "COMMENTAIRE D’ORIGÈNE SUR L’ÉVANGILE DE JEAN",
  "readingsPatristicReadingSubtitle": "Le nouveau Temple",
  "readingsPatristicReadingContent": "<p><i>Détruisez ce Temple, et en trois jours je le relèverai.</i> Les hommes charnels et amis des réalités sensibles me semblent désignés ici à travers les Juifs. Ceux-ci sont irrités parce que Jésus a chassé ceux qui, par leur activité, <i>faisaient de la maison de son Père une maison de trafic</i>, et ils lui réclament un signe. Mais par ce signe on verra que le Verbe, qu’ils refusent d’accueillir, a raison d’agir ainsi. Le Sauveur va unir en une seule parole ce qui concerne le Temple et ce qui concerne son propre corps. Lorsqu’ils lui demandent <i>Quel signe peux-tu nous donner pour justifier ce que tu fais là,</i> il répond&nbsp;: <i>Détruisez ce Temple, et moi trois jours je le relèverai</i>. Mais, selon une interprétation possible, le Temple et le corps de Jésus, l’un et l’autre, me semblent être la figure de l’Église. Car celle-ci est bâtie de <i>pierres vivantes</i>&nbsp;; elle est une <i>demeure spirituelle pour un sacerdoce saint</i>&nbsp;; elle est <i>construite sur les fondations que sont les Apôtres et les prophètes avec, pour pierre angulaire, le Christ Jésus</i>. Elle est donc en toute vérité qualifiée de «Temple». Selon l’Écriture, <i>vous êtes le corps du Christ et vous êtes ses membres, chacun pour sa part</i>. Pour ce motif, même si l’assemblage des pierres de ce Temple semble se disjoindre et se défaire&nbsp;; même si, comme il est écrit au psaume 21, tous les os du Christ semblent dispersés dans la persécution et l’oppression, par les complots de ceux qui attaquent l’unité du Temple à coups de persécutions&nbsp;; cependant le Temple sera relevé et le corps ressuscitera le troisième jour, après <i>le jour de malheur</i> qui l’a accablé et après le lendemain de celui-ci, <i>jour de l’achèvement.</i> Car il y aura un troisième jour dans <i>le ciel nouveau</i> et sur <i>la terre nouvelle</i>, lorsque <i>ses ossements, qui sont de la maison d’lsraël</i> se relèveront, lors du grand jour du Seigneur, après sa victoire sur la mort. Par conséquent, la résurrection du Christ après les souffrances de la croix englobe le mystère de la résurrection de son corps tout entier. De même que le corps visible de Jésus a été crucifié, enseveli, et ensuite ressuscité, de même tout le corps constitué par les fidèles du Christ a été <i>crucifié avec le Christ</i> et ne vit plus désormais. Chacun d’entre eux, comme saint Paul, <i>ne se glorifie pas d’autre chose que de la croix de Jésus Christ notre Seigneur</i>, par laquelle il est <i>crucifié pour le monde, et le monde crucifié pour lui</i>. Non seulement il est crucifié avec le Christ et crucifié pour le monde, mais encore il est enseveli avec le Christ. <i>Nous avons été mis au tombeau avec lui</i>, dit saint Paul. Et comme s’il jouissait déjà d’un avant-goût de la résurrection, il ajoute&nbsp;: <i>Et avec lui nous sommes déjà ressuscités</i>.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Souviens-toi de Jésus Christ<br> ressuscité d’entre les morts&nbsp;:<br> Il est notre salut, notre gloire éternelle.</p> <p>Si nous mourons avec lui<br> &nbsp; &nbsp;avec lui nous vivrons;<br> Si nous souffrons avec lui,<br> &nbsp; &nbsp;avec lui nous régnerons.</p> <p>En lui sont nos peines,<br> &nbsp; &nbsp;en lui sont nos joies,<br> en lui l’espérance,<br> &nbsp; &nbsp;en lui notre amour.</p> <p>En lui toute grâce,<br> &nbsp; &nbsp;en lui notre paix,<br> en lui notre gloire,<br> &nbsp; &nbsp;en lui le salut.</p>",
  "readingsOration": "Dans ton amour inépuisable, Dieu éternel et tout-puissant, tu combles ceux qui t’implorent, bien au-delà de leurs mérites et de leurs désirs&nbsp;; répands sur nous ta miséricorde en délivrant notre conscience de ce qui l’inquiète et en donnant plus que nous n’osons demander.",
  "morningPsalm1": "PSALM_76",
  "morningPsalm2": "AT_3",
  "morningPsalm3": "PSALM_96",
  "readingsPsalm1": "PSALM_38_1",
  "readingsPsalm2": "PSALM_38_2",
  "readingsPsalm3": "PSALM_51",
  "middleOfDayPsalm1": "PSALM_118_8",
  "middleOfDayPsalm2": "PSALM_54_1_2",
  "middleOfDayPsalm3": "PSALM_54_3",
  "vespersPsalm1": "PSALM_61",
  "vespersPsalm2": "PSALM_66",
  "vespersPsalm3": "NT_6"
}