{
  "sundayEvangelicAntiphonC": "Prends la dernière place, et le maître du festin te dira&nbsp;: Mon ami, monte plus haut.",
  "sundayEvangelicAntiphonB": "Tout ce qui rend l’homme impur vient du cœur de l’homme.",
  "sundayEvangelicAntiphonA": "Que sert à l’homme de gagner l’univers, s’il vient à perdre son âme&nbsp;?",
  "readingsBiblicalReadingTitle": "Dieu est un père pour Israël",
  "readingsBiblicalReadingRef": "Jr 30, 18-24; 31, 1-9",
  "readingsBiblicalReadingContent": "<p>Ainsi parle le SEIGNEUR&nbsp;: Voici que je vais restaurer les tentes de Jacob, pour ses demeures j’aurai de la compassion&nbsp;; la ville sera rebâtie sur ses ruines, la citadelle sera rétablie en sa juste place. Les actions de grâce en jailliront avec des cris de joie. Bien loin de diminuer ses fils, je les multiplierai&nbsp;; bien loin de les abaisser, je les glorifierai. Ils seront comme autrefois, leur communauté se maintiendra devant moi, car je punirai tous ses oppresseurs. Jacob aura pour maître l’un des siens, un chef qui sera issu de lui. Je lui permettrai d’approcher et il aura accès auprès de moi. Qui donc, en effet, a jamais osé de lui-même s’approcher de moi&nbsp;? —&nbsp;oracle du SEIGNEUR. Vous serez mon peuple, et moi, je serai votre Dieu. Voici la tempête du SEIGNEUR&nbsp;; sa fureur éclate, la tempête s’installe, elle tournoie sur la tête des méchants. L’ardente colère du SEIGNEUR ne se détournera pas avant d’avoir agi et réalisé les desseins de son cœur. Dans les derniers jours, vous le comprendrez. En ce temps-là —&nbsp;oracle du SEIGNEUR&nbsp;—, je serai le Dieu de toutes les familles d’Israël, et elles seront mon peuple. Ainsi parle le SEIGNEUR&nbsp;: Il a trouvé grâce dans le désert, le peuple qui a échappé au massacre&nbsp;; Israël est en route vers Celui qui le fait reposer. Depuis les lointains, le SEIGNEUR m’est apparu&nbsp;: Je t’aime d’un amour éternel, aussi je te garde ma fidélité. De nouveau je te bâtirai, et tu seras rebâtie, vierge d’Israël. De nouveau tu prendras tes tambourins de fête pour te mêler aux danses joyeuses. De nouveau tu planteras des vignes dans les montagnes de Samarie, et ceux qui les planteront en goûteront le premier fruit. Un jour viendra où les veilleurs crieront dans la montagne d’Éphraïm&nbsp;: «&nbsp;Debout, montons à Sion, vers le SEIGNEUR notre Dieu&nbsp;!&nbsp;» Car ainsi parle le SEIGNEUR&nbsp;: Poussez des cris de joie pour Jacob, acclamez la première des nations&nbsp;! Faites résonner vos louanges et criez tous&nbsp;: «&nbsp;SEIGNEUR, sauve ton peuple, le reste d’Israël&nbsp;!&nbsp;» Voici que je les fais revenir du pays du nord, que je les rassemble des confins de la terre&nbsp;; parmi eux, tous ensemble, l’aveugle et le boiteux, la femme enceinte et la jeune accouchée&nbsp;: c’est une grande assemblée qui revient. Ils avancent dans les pleurs et les supplications, je les mène, je les conduis vers les cours d’eau par un droit chemin où ils ne trébucheront pas. Car je suis un père pour Israël, Éphraïm est mon fils aîné.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Par la résurrection de son Fils,<br> Dieu nous a régénérés pour une vivante espérance.</p> <p>De loin le Seigneur est apparu, en disant&nbsp;:<br> D’un amour éternel, je t’ai aimée,<br> à nouveau tu seras rebâtie, vierge d’Israël.</p> <p>Je rétablirai les tentes de Jacob,<br> son chef sera pris dans son sein,<br> il s’approchera de moi.</p> <p>Debout, montons vers notre Dieu,<br> le Seigneur a sauvé son peuple,<br> c’est une grande foule qui revient.</p>",
  "readingsPatristicReadingTitle": "Sermon de Saint Léon le Grand sur les Béatitudes",
  "readingsPatristicReadingSubtitle": "La pauvreté apostolique",
  "readingsPatristicReadingContent": "<p>On ne peut en douter&nbsp;: les pauvres obtiennent la vertu d’humilité plus facilement que les riches. Car les premiers, dans leur indigence, ont pour amie la douceur, tandis que les autres, dans leur opulence, ont la fierté pour compagne. Pourtant, on trouve aussi chez beaucoup de riches une disposition à user de l’abondance non pas pour se gonfler d’orgueil, mais pour exercer la bienfaisance&nbsp;; ils comptent parmi leurs plus grands bénéfices ce qu’ils dépensent pour soulager la misère et la peine d’autrui. Les hommes de toutes les catégories et toutes les classes peuvent se rejoindre dans cette vertu, car ils peuvent avoir la même intention sans posséder la même fortune. Peu importe l’inégalité des ressources terrestres chez ceux qui sont égaux quant aux biens spirituels. Heureuse, donc, cette pauvreté qui n’est pas entravée par l’amour des richesses temporelles, qui ne désire pas accroître ses ressources en ce monde, mais convoite de s’enrichir en biens célestes. Les Apôtres, les premiers après le Seigneur, nous ont donné l’exemple de cette pauvreté généreuse. Ils ont abandonné tous leurs biens sans exception. Pêcheurs de poissons, ils se sont transformés, par une rapide conversion, en pêcheurs d’hommes&nbsp;; ils ont suscité de nombreux imitateurs de leur foi, lorsque, dans la première génération de l’Église, tous les croyants n’avaient qu’un seul cœur et une seule âme. En abandonnant totalement leurs biens et leurs possessions, ils s’enrichissaient des biens éternels par leur généreuse pauvreté. Selon la prédication des Apôtres, ils se réjouissaient de ne rien avoir en ce monde, et de tout posséder en possédant le Christ. C’est ainsi que l’Apôtre saint Pierre, alors qu’il montait au Temple et qu’un boiteux lui demandait l’aumône, déclara&nbsp;: <i>De l’argent et de l’or, je n’en ai pas&nbsp;; mais ce que j’ai, je te le donne&nbsp;: Au nom de Jésus Christ de Nazareth, lève-toi et marche</i>. Qu’y a-t-il de plus sublime que cette humilité&nbsp;? Qu’y a-t-il de plus riche que cette pauvreté&nbsp;? Elle n’a pas les subsides de l’argent, mais les ressources de la nature. Cet homme que sa mère avait enfanté infirme, Pierre l’a guéri d’un mot. Et lui qui ne donnait pas une pièce de monnaie avec l’image de César, a rétabli dans un homme l’image du Christ. Or, les richesses de ce trésor n’ont pas secouru seulement l’homme rendu capable de marcher, mais aussi les cinq mille hommes qui ont cru alors, comme l’Apôtre les y exhortait, à cause de ce miracle de guérison. Et ce pauvre, qui n’avait pas de quoi donner à un mendiant, a donné la grâce de Dieu avec une telle profusion qu’après avoir remis sur pied un seul homme, il rendit de même à des milliers de croyants la santé du cœur et rendit tous ces boiteux alertes et libres dans le Christ.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ À qui irions-nous, Seigneur&nbsp;?<br> Tu sauves le pauvre et l’humilié.</p> <p>Heureux, vous les pauvres,<br> car le Royaume de Dieu est à vous.</p> <p>Heureux, vous qui avez faim maintenant,<br> car vous serez rassasiés.</p> <p>Heureux, vous qui pleurez maintenant,<br> car vous rirez.</p> <p>Heureux si l’on vous insulte<br> à cause du Fils de l’homme,<br> exultez&nbsp;: grande sera votre récompense.</p>",
  "readingsOration": "Dieu éternel et tout-puissant, fais-nous toujours vouloir ce que tu veux et servir ta gloire d’un cœur sans partage.",
  "morningPsalm1": "PSALM_50",
  "morningPsalm2": "AT_43",
  "morningPsalm3": "PSALM_147",
  "readingsPsalm1": "PSALM_37_1",
  "readingsPsalm2": "PSALM_37_2",
  "readingsPsalm3": "PSALM_37_3",
  "middleOfDayPsalm1": "PSALM_118_10",
  "middleOfDayPsalm2": "PSALM_58",
  "middleOfDayPsalm3": "PSALM_59",
  "vespersPsalm1": "PSALM_114",
  "vespersPsalm2": "PSALM_120",
  "vespersPsalm3": "NT_11"
}