{
  "invitatoryAntiphon": "Écoutons la voix de notre Dieu, entrons dans le repos qu’il a promis.",
  "sundayEvangelicAntiphonC": "Prends la dernière place, et le maître du festin te dira&nbsp;: Mon ami, monte plus haut.",
  "sundayEvangelicAntiphonB": "Tout ce qui rend l’homme impur vient du cœur de l’homme.",
  "sundayEvangelicAntiphonA": "Que sert à l’homme de gagner l’univers, s’il vient à perdre son âme&nbsp;?",
  "readingsBiblicalReadingTitle": "La Nouvelle Alliance",
  "readingsBiblicalReadingRef": "Jr 31, 15-22.27-34",
  "readingsBiblicalReadingContent": "<p>Ainsi parle le SEIGNEUR&nbsp;: Un cri s’élève dans Rama, une plainte et des pleurs d’amertume. C’est Rachel qui pleure ses fils&nbsp;; elle refuse d’être consolée, car ses fils ne sont plus. Ainsi parle le SEIGNEUR&nbsp;: Retiens le cri de tes pleurs et les larmes de tes yeux. Car il y a un salaire pour ta peine, —&nbsp;oracle du SEIGNEUR&nbsp;: ils reviendront du pays de l’ennemi. Il y a un espoir pour ton avenir, —&nbsp;oracle du SEIGNEUR&nbsp;: tes fils reviendront sur leur territoire. J’entends bien Éphraïm se plaindre&nbsp;: «&nbsp;Tu m’as corrigé, et je suis corrigé, comme un jeune taureau non dressé. Fais-moi revenir, et je reviendrai, car c’est toi qui es le SEIGNEUR mon Dieu. Oui, je me repens après être revenu&nbsp;; après avoir reconnu qui je suis, je me frappe la poitrine. Je rougis et je suis confus, car je porte la honte de ma jeunesse.&nbsp;» Éphraïm n’est-il pas pour moi un fils précieux, n’est-il pas un enfant de délices, puisque son souvenir ne me quitte plus chaque fois que j’ai parlé de lui&nbsp;? Voilà pourquoi, à cause de lui, mes entrailles frémissent&nbsp;; oui, je lui ferai miséricorde —&nbsp;oracle du SEIGNEUR. Dresse pour toi des signaux, pose pour toi des jalons&nbsp;; sois attentive à la route, au chemin sur lequel tu as marché&nbsp;! Reviens, vierge d’Israël, reviens ici, vers tes villes&nbsp;! Combien de temps, fille rebelle, vas-tu encore vagabonder&nbsp;? Le SEIGNEUR crée du nouveau dans le pays&nbsp;: la femme entourera l’homme&nbsp;! Voici venir des jours —&nbsp;oracle du SEIGNEUR&nbsp;—, où j’ensemencerai la maison d’Israël et la maison de Juda d’une semence d’homme et d’une semence de bétail. Et, de même que j’ai veillé sur eux pour arracher et renverser, pour démolir et détruire, pour provoquer le malheur, de même je veillerai sur eux pour bâtir et planter —&nbsp;oracle du SEIGNEUR. En ces jours-là, on ne dira plus&nbsp;: «&nbsp;Les pères ont mangé du raisin vert, et les dents des fils en sont irritées.&nbsp;» Mais chacun mourra pour sa propre faute&nbsp;; tout homme qui mangera du raisin vert, ses propres dents en seront irritées. Voici venir des jours —&nbsp;oracle du SEIGNEUR&nbsp;—, où je conclurai avec la maison d’Israël et avec la maison de Juda une alliance nouvelle. Ce ne sera pas comme l’Alliance que j’ai conclue avec leurs pères, le jour où je les ai pris par la main pour les faire sortir du pays d’Égypte&nbsp;: mon alliance, c’est eux qui l’ont rompue, alors que moi, j’étais leur maître —&nbsp;oracle du SEIGNEUR. Mais voici quelle sera l’Alliance que je conclurai avec la maison d’Israël quand ces jours-là seront passés — oracle du SEIGNEUR. Je mettrai ma Loi au plus profond d’eux-mêmes&nbsp;; je l’inscrirai sur leur cœur. Je serai leur Dieu, et ils seront mon peuple. Ils n’auront plus à instruire chacun son compagnon, ni chacun son frère en disant&nbsp;: «&nbsp;Apprends à connaître le SEIGNEUR&nbsp;!&nbsp;» Car tous me connaîtront, des plus petits jusqu’aux plus grands —&nbsp;oracle du SEIGNEUR. Je pardonnerai leurs fautes, je ne me rappellerai plus leurs péchés.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ L’amour de Dieu a été répandu dans vos cœurs<br> par le Saint-Esprit.</p> <p>Voici l’alliance que moi, le Seigneur, je conclurai&nbsp;:<br> je mettrai ma loi au fond de leur être.</p> <p>Du plus petit au plus grand, ils me connaîtront,<br> car je ne veux plus me souvenir de leurs péchés.</p> <p>Éphraïm est-il pour moi un fils tellement préféré<br> que pour lui toujours déborde ma tendresse&nbsp;?</p>",
  "readingsPatristicReadingTitle": "Sermon de Saint Léon le Grand sur les Béatitudes",
  "readingsPatristicReadingSubtitle": "«&nbsp;Heureux ceux qui pleurent, heureux les doux&nbsp;»",
  "readingsPatristicReadingContent": "<p>Après avoir proclamé le grand bonheur de la pauvreté, le Seigneur ajoute&nbsp;: <i>Heureux ceux qui pleurent, car ils seront consolés</i>. Ces pleurs, mes bien-aimés, auxquels la consolation éternelle est promise, n’ont rien de commun avec l’amour de ce monde. Ces lamentations que répand la plainte de tout le genre humain ne rendent personne heureux. Les saints gémissements ont un autre motif, les saintes larmes ont une autre cause. La tristesse religieuse pleure ou bien le péché d’autrui, ou bien son propre péché&nbsp;; elle ne s’attriste pas de voir agir la justice divine, mais de voir se commettre l’iniquité humaine. Ici, celui qui fait le mal est plus à plaindre que celui qui le supporte, parce que sa propre malice plonge l’homme injuste dans le châtiment, tandis que la patience conduit l’homme juste à la gloire. Le Seigneur dit ensuite&nbsp;: <i>Heureux les doux, car ils posséderont la terre.</i> À ceux qui sont doux et indulgents, humbles et modestes, à ceux qui sont prêts à subir toutes les injustices, c’est à ceux-là qu’est promise la possession de la terre. Et il ne faut pas regarder un pareil héritage comme médiocre et sans valeur, comme s’il excluait la demeure du ciel, car on doit comprendre que nul autre que ceux-là n’entrera dans le Royaume des cieux. La terre qui est promise aux doux et qui sera donnée en propriété aux indulgents, c’est le corps des saints. À cause du mérite de leur humilité, il sera transformé par une merveilleuse résurrection et revêtira la gloire de l’immortalité. Désormais, il ne s’opposera plus en rien à l’esprit, et il s’accordera avec la volonté de l’âme dans une parfaite unité. Alors, en effet, l’homme extérieur sera la possession paisible et inviolable de l’homme intérieur. ~ Les doux posséderont la terre dans une paix perpétuelle, et jamais rien ne viendra diminuer leur droit de propriété, lorsque <i>cet être corruptible aura revêtu l’incorruptibilité, et cet être mortel, l’immortalité</i>. Ce qui était péril se changera en récompense, et ce qui était un poids deviendra une gloire.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Sanctifions le Christ,<br> il est Seigneur, alléluia.</p> <p>Heureux ceux qui pleurent&nbsp;:<br> ils seront consolés&nbsp;!</p> <p>Heureux les doux&nbsp;:<br> ils posséderont la terre&nbsp;!</p> <p>Si vous devez souffrir pour la justice,<br> réjouissez-vous et bondissez de joie.</p>",
  "readingsOration": "Dieu éternel et tout-puissant, augmente en nous la foi, l’espérance et la charité&nbsp;; et pour que nous&nbsp;puissions obtenir ce que tu promets, fais-nous aimer ce que tu commandes.",
  "morningPsalm1": "PSALM_91",
  "morningPsalm2": "AT_2",
  "morningPsalm3": "PSALM_8",
  "readingsPsalm1": "PSALM_135_1",
  "readingsPsalm2": "PSALM_135_2",
  "readingsPsalm3": "PSALM_135_3",
  "middleOfDayPsalm1": "PSALM_118_11",
  "middleOfDayPsalm2": "PSALM_60",
  "middleOfDayPsalm3": "PSALM_63",
  "vespersPsalm1": "PSALM_118_14",
  "vespersPsalm2": "PSALM_15",
  "vespersPsalm3": "NT_5"
}