{
  "sundayEvangelicAntiphonC": "Prends la dernière place, et le maître du festin te dira&nbsp;: Mon ami, monte plus haut.",
  "sundayEvangelicAntiphonB": "Tout ce qui rend l’homme impur vient du cœur de l’homme.",
  "sundayEvangelicAntiphonA": "Que sert à l’homme de gagner l’univers, s’il vient à perdre son âme&nbsp;?",
  "readingsBiblicalReadingTitle": "La jarre brisée",
  "readingsBiblicalReadingRef": "Jr 19, 1-5.10-15; 20, 1-6",
  "readingsBiblicalReadingContent": "<p>Ainsi parle le SEIGNEUR&nbsp;: Va, et achète une cruche en terre cuite. Prends quelques anciens parmi le peuple et les prêtres, et sors vers le Val-de-la-Géhenne, à l’entrée de la porte des Tessons. Là, tu proclameras les paroles que je te dirai. Tu parleras ainsi&nbsp;: Écoutez la parole du SEIGNEUR, rois de Juda et habitants de Jérusalem. Ainsi parle le SEIGNEUR de l’univers, le Dieu d’Israël&nbsp;: Voici que je fais venir en ce lieu un malheur&nbsp;; à qui l’apprendra, les oreilles vont tinter. Car ils m’ont abandonné&nbsp;; ils ont rendu ce lieu méconnaissable&nbsp;; ils y ont brûlé de l’encens pour d’autres dieux que ni eux, ni leurs pères, ni les rois de Juda n’avaient connus&nbsp;; ils l’ont rempli du sang des innocents. Ils ont édifié les lieux sacrés du dieu Baal, pour consumer par le feu leurs fils en holocauste à Baal&nbsp;: cela, je ne l’avais pas ordonné, je ne l’avais pas dit, ce n’était pas venu à mon esprit&nbsp;!  Tu briseras la cruche sous les yeux des hommes qui t’auront accompagné, et tu leur diras&nbsp;: Ainsi parle le SEIGNEUR de l’univers&nbsp;: Je briserai ce peuple et cette ville, comme on brise une poterie qui ne peut plus être réparée. Faute de place pour enterrer, on enterrera même au Tofeth. Ainsi ferai-je de ce lieu —&nbsp;oracle du SEIGNEUR —&nbsp;et de ses habitants&nbsp;: Je rendrai cette ville pareille au Tofeth. Les maisons de Jérusalem et celles des rois de Juda seront pareilles à ce lieu du Tofeth, impures. Ainsi ferai-je de toutes ces maisons, où l’on brûle de l’encens sur les terrasses à toute l’armée du ciel, où l’on verse des libations à d’autres dieux.  Jérémie revint du Tofeth où le SEIGNEUR l’avait envoyé prophétiser, et il se tenait dans la cour de la maison du SEIGNEUR. Alors il dit à tout le peuple&nbsp;: Ainsi parle le SEIGNEUR de l’univers, le Dieu d’Israël&nbsp;: Voici que je fais venir sur cette ville et toutes celles qui en dépendent, tout le malheur que j’ai proféré contre elles, car ils ont raidi leur nuque pour ne pas écouter mes paroles.  Le prêtre Pashehour, fils d’Immer, responsable de l’ordre dans la maison du SEIGNEUR, entendit ce que prophétisait Jérémie. Alors Pashehour frappa le prophète Jérémie et le fit attacher au pilori qui est à la porte Haute de Benjamin, celle de la maison du SEIGNEUR. Le lendemain, comme Pashehour le faisait détacher du pilori, Jérémie lui dit&nbsp;: «&nbsp;Le SEIGNEUR ne t’appelle plus “Pashehour”, mais “Épouvante-de-tous-côtés” car, ainsi parle le SEIGNEUR&nbsp;: Voici que je vais faire de toi un épouvantail, pour toi-même et tous tes amis. Ils tomberont sous l’épée de leurs ennemis&nbsp;: tu le verras de tes yeux. Je vais livrer tous les gens de Juda aux mains du roi de Babylone. Il les déportera à Babylone&nbsp;; il les frappera de l’épée. Je livrerai toutes les réserves de cette ville, tout le fruit de son labeur et tout ce qu’elle a de précieux. Je livrerai tous les trésors des rois de Juda aux mains de leurs ennemis qui les pilleront, les prendront et les emporteront à Babylone. Toi, Pashehour, et tous les habitants de ta maison, vous partirez en captivité. Tu iras à Babylone&nbsp;; là, tu mourras&nbsp;; là, tu seras enterré, toi et tous tes amis auxquels tu as prophétisé le mensonge.&nbsp;»</p>",
  "readingsPatristicReadingTitle": "De l’Imitation de Jésus Christ",
  "readingsPatristicReadingSubtitle": "«&nbsp;Je vous ai envoyé mes serviteurs les prophètes…&nbsp;»",
  "readingsPatristicReadingContent": "<p>Mon fils, écoute mes paroles, paroles pleines de douceur, qui surpassent toute la science des philosophes et des sages de ce monde. <i>Mes paroles sont esprit et elles sont vie,</i> elles ne doivent pas être évaluées par le jugement humain.  On ne doit pas les faire servir à une vaine complaisance, mais les écouter dans le silence et les accueillir en toute humilité, avec un grand amour.  —&nbsp;Et j’ai dit&nbsp;: <i>Heureux l’homme que tu instruis, Seigneur, et à qui tu enseignes ta loi, afin de lui adoucir les jours mauvais,</i> et de ne pas le laisser sans consolation sur la terre.  —&nbsp;Moi, dit le Seigneur, j’ai instruit les prophètes dès le commencement, et jusqu’à ce jour je ne cesse de parler à tous&nbsp;; mais beaucoup sont sourds à ma voix et endurcis.  Le plus grand nombre écoute le monde plus volontiers que Dieu&nbsp;; ils suivent plus facilement le désir de leur chair que le bon plaisir de Dieu.  Le monde promet des biens passagers et médiocres, et on le sert avec beaucoup d’avidité&nbsp;; moi, je promets des biens sublimes et éternels, et les cœurs des hommes demeurent engourdis.  Qui donc me sert et m’obéit en toute chose avec autant de soin que pour servir le monde et ses dirigeants&nbsp;? ~  Serviteur paresseux et maussade, rougis donc de ce que ces hommes se montrent plus disposés à se perdre que tu ne l’es à vivre.  Ils trouvent plus de plaisir à la vanité que tu n’en trouves à la vérité.  Pourtant, ils sont souvent trompés dans leur espérance, tandis que ma promesse ne déçoit personne et ne renvoie jamais les mains vides celui qui met en moi sa confiance.  Ce que j’ai promis, je le donnerai, ce que j’ai annoncé je l’accomplirai, si du moins l’on demeure jusqu’au bout fidèle à mon amour.  C’est moi qui récompense les bons, et qui éprouve fortement tous les hommes dévoués.  Grave mes paroles dans ton cœur, médite-les attentivement&nbsp;; car, au moment de la tentation, elles te seront très nécessaires.  Ce que tu ne comprends pas lorsque tu le lis, tu le découvriras le jour où je te visiterai.  Je continue de visiter mes élus de deux manières&nbsp;: par la tentation, et par la consolation.  Et chaque jour je leur propose deux leçons&nbsp;: l’une en reprenant leurs vices, l’autre en les exhortant à faire grandir leurs vertus.  Celui qui connaît mes paroles et les méprise aura quelqu’un pour le juger au dernier jour.</i></p>",
  "morningPsalm1": "PSALM_41",
  "morningPsalm2": "AT_15",
  "morningPsalm3": "PSALM_18A",
  "vespersPsalm1": "PSALM_44_1",
  "vespersPsalm2": "PSALM_44_2",
  "vespersPsalm3": "NT_4",
  "readingsPsalm1": "PSALM_30_1",
  "readingsPsalm2": "PSALM_30_2",
  "readingsPsalm3": "PSALM_30_3",
  "middleOfDayPsalm1": "PSALM_118_6",
  "middleOfDayPsalm2": "PSALM_39_1",
  "middleOfDayPsalm3": "PSALM_39_2"
}