{
  "readingsBiblicalReadingTitle": "Espérer en silence le salut",
  "readingsBiblicalReadingRef": "Lm 3, 1-33",
  "readingsBiblicalReadingContent": "Je suis l’homme qui a connu la misère sous le bâton de Ses emportements, moi qu’il a conduit et mené dans les ténèbres et non dans la lumière ; contre moi seul, tout le jour, il porte et porte encore sa main.\n\nIl use ma chair et ma peau, il me brise les os ; il me cerne, il m’environne d’amertume et de peine ; il me fait habiter les ténèbres, comme les morts de tous les temps.\n\nIl m’a emmuré, et je ne peux sortir, il alourdit ma chaîne : j’ai beau crier et supplier, il étouffe ma prière ; d’un bloc de pierre il barre mes routes, il détourne mes sentiers.\n\nPour moi, il est un ours à l’affût, un lion en embuscade, il me fait perdre ma route, me désoriente, me laisse désemparé : il tend son arc, il me choisit comme cible pour sa flèche.\n\nIl a planté dans mes reins les dards de son carquois. Je suis la risée de tout mon peuple, leur chanson de chaque jour. Il m’a gorgé d’herbes amères, abreuvé d’absinthe.\n\nIl m’a broyé les dents avec du gravier, il m’enfouit dans la cendre. Tu enlèves la paix à mon âme, j’ai oublié le bonheur ; j’ai dit : « Mon assurance a disparu, et l’espoir qui me venait du SEIGNEUR. »\n\nRappelle-toi ma misère et mon errance, l’absinthe et le poison. Elle se rappelle, mon âme, elle se rappelle ; en moi, elle défaille. Voici ce que je redis en mon cœur, et c’est pourquoi j’espère :\n\nGrâce à l’amour du SEIGNEUR, nous ne sommes pas anéantis ; ses tendresses ne s’épuisent pas ; elles se renouvellent chaque matin, — oui, ta fidélité surabonde. Je me dis : « Le SEIGNEUR est mon partage, c’est pourquoi j’espère en lui. »\n\nLe SEIGNEUR est bon pour qui se tourne vers lui, pour celui qui le cherche. Il est bon d’espérer en silence le salut du SEIGNEUR ; il est bon pour l’homme de porter le joug dès sa jeunesse.\n\nQu’il reste assis, solitaire, en silence, tant que le SEIGNEUR le lui impose ; qu’il tienne sa bouche contre terre : peut-être y a-t-il un espoir ! Qu’il tende la joue à qui le frappe, qu’il se laisse saturer d’insultes.\n\nCar le SEIGNEUR ne rejette pas pour toujours ; s’il afflige, il fera miséricorde selon l’abondance de sa grâce ; ce n’est pas de bon cœur qu’il humilie, qu’il afflige les enfants des hommes.",
  "readingsPatristicReadingTitle": "SERMON D’ISAAC DE L’ÉTOILE",
  "readingsPatristicReadingSubtitle": "C’est dans l’Église que le Christ pardonne",
  "readingsPatristicReadingContent": "Il y a deux choses qui reviennent à Dieu seul : l’honneur de recevoir la confession et le pouvoir de pardonner. Nous devons lui faire notre confession et attendre de lui le pardon. À Dieu seul il appartient, en effet, de pardonner les péchés ; c’est donc à lui seul qu’il faut les confesser. Mais le Tout-Puissant, le Très-Haut, ayant pris une épouse faible et insignifiante, fit de cette servante une reine. Celle qui était en retrait à ses pieds, il l’a placée à côté de lui ; car c’est de son côté qu’elle est sortie et c’est par là qu’il se l’est fiancée. Et de même que tout ce qui est au Père est au Fils et tout ce qui est au Fils est au Père de par leur unité de nature, de même l’Époux a donné tous ses biens à l’épouse et il a pris en charge tout ce qui appartient à l’épouse qu’il a unie à lui-même et aussi à son Père. Dans sa prière pour l’épouse, le Fils dit au Père : <i>Que tous, ils soient un, comme toi, Père, tu es en moi et moi en toi. Qu’ils soient un en nous, eux aussi.</i>\n\nAussi l’Époux, qui est un avec le Père et un avec l’épouse, a enlevé en celle-ci tout ce qu’il a trouvé chez elle d’étranger, le fixant à la croix où il a porté ses péchés sur le bois et les a détruits par le bois. Ce qui est naturel et propre à l’épouse, il l’a assumé et revêtu ; ce qui lui est propre et divin, il l’a donné à l’épouse. Il a en effet supprimé le diabolique, assumé l’humain, donné le divin, si bien que tout est commun à l’épouse et à l’Époux. C’est pourquoi celui qui n’a pas commis le péché et dont la bouche était sans fourberie peut bien dire : <i>Pitié pour moi, Seigneur, je suis sans force ; guéris mon âme, car j’ai péché contre toi.</i> Il partage ainsi la faiblesse de l’épouse ainsi que son gémissement, et tout est commun à l’Époux et à l’épouse : l’honneur de recevoir la confession et le pouvoir de pardonner. C’est la raison de cette parole : <i>Va te montrer au prêtre. ~</i>\n\nL’Église ne peut donc rien pardonner sans le Christ ; et le Christ ne veut rien pardonner sans l’Église. L’Église ne peut rien pardonner sinon à celui qui se convertit, c’est-à-dire à celui que le Christ a d’abord touché. Le Christ ne veut pas accorder son pardon à celui qui méprise l’Église.~ <i>Ce que Dieu a uni, que l’homme ne le sépare donc pas. Ce mystère est grand, je veux dire qu’il s’applique au Christ et à l’Église.</i>~ Garde-toi bien de séparer la tête du corps ; n’empêche pas le Christ d’exister tout entier ; car le Christ n’existe nulle part tout entier sans l’Église, ni l’Église sans le Christ. Le Christ total, intégral, c’est la tête et le corps. C’est lui qui dit : <i>Personne ne monte au ciel, sinon celui qui est descendu du ciel, le Fils de l’homme qui est au ciel.</i> C’est seulement cet homme-là qui pardonne les péchés."
}