{
  "sundayEvangelicAntiphonA": "Quand deux ou trois sont réunis en mon nom, je suis au milieu d’eux, dit le Seigneur.",
  "sundayEvangelicAntiphonB": "Il fait toujours ce qui est bon&nbsp;: il fait entendre les sourds et parler les muets.",
  "sundayEvangelicAntiphonC": "Qui refuse de porter sa croix ne peut être mon disciple.",
  "readingsBiblicalReadingTitle": "Après la prise de Jérusalem",
  "readingsBiblicalReadingRef": "Jr 42, 1-16; 43, 4-7",
  "readingsBiblicalReadingContent": "<p>Alors tous les officiers de l’armée, notamment Yohanane, fils de Qaréah, et Azarya, fils de Hoshaya, avec tous ceux du peuple, des plus petits jusqu’aux plus grands, s’avancèrent et dirent au prophète Jérémie&nbsp;: «&nbsp;Laisse-toi toucher par notre supplication&nbsp;! Intercède pour nous auprès du SEIGNEUR ton Dieu, pour tout ce reste, car nous restons peu du grand nombre que nous étions, comme tu le vois de tes yeux&nbsp;! Que le SEIGNEUR ton Dieu nous indique la route que nous devons suivre et ce que nous devons faire&nbsp;!&nbsp;» Le prophète Jérémie leur dit&nbsp;: «&nbsp;C’est entendu&nbsp;! Selon votre demande, je vais intercéder auprès du SEIGNEUR votre Dieu. Toute parole que le SEIGNEUR vous donnera en réponse, je vous l’annoncerai, sans rien vous cacher.&nbsp;» De leur côté, ils dirent à Jérémie&nbsp;: «&nbsp;Que le SEIGNEUR soit contre nous un témoin fidèle et sûr, si nous n’agissons pas conformément à toute parole que le SEIGNEUR ton Dieu t’adressera pour nous&nbsp;! Que cela semble bon ou mauvais, nous écouterons la voix du SEIGNEUR notre Dieu auprès de qui nous t’envoyons. Et ainsi, tout ira bien pour nous, puisque nous écouterons la voix du SEIGNEUR notre Dieu.&nbsp;» Au bout de dix jours, la parole du SEIGNEUR fut adressée à Jérémie. Alors il convoqua Yohanane, fils de Qaréah, tous les officiers de l’armée qui étaient avec lui, et tout le peuple, des plus petits jusqu’aux plus grands. Il leur dit&nbsp;: «&nbsp;Ainsi parle le SEIGNEUR, le Dieu d’Israël, auprès de qui vous m’avez envoyé pour qu’il se laisse toucher par votre supplication&nbsp;: Si vous revenez habiter dans ce pays, je vous bâtirai, je ne démolirai pas, je vous planterai, je n’arracherai pas, car je me repens du mal que je vous ai fait. N’ayez pas peur du roi de Babylone, devant qui vous avez peur&nbsp;! N’ayez pas peur de lui — oracle du SEIGNEUR —&nbsp;car je suis avec vous pour vous sauver et vous délivrer de sa main. Je vous ferai prendre en compassion, et il aura de la compassion pour vous&nbsp;: il vous laissera revenir sur votre sol. Mais si vous dites&nbsp;: “Nous n’habiterons plus dans ce pays”, refusant ainsi d’écouter la voix du SEIGNEUR votre Dieu, si vous dites&nbsp;: “Non&nbsp;! C’est au pays d’Égypte que nous irons pour ne plus voir la guerre, ni entendre l’appel du cor, ni souffrir la faim&nbsp;; c’est là-bas que nous habiterons”, alors, reste de Juda, écoutez maintenant la parole du SEIGNEUR&nbsp;! Ainsi parle le SEIGNEUR de l’univers, le Dieu d’Israël&nbsp;: Si vous persistez à tourner votre visage vers l’Égypte pour y aller, si vous allez séjourner là-bas, l’épée dont vous avez peur, c’est là-bas qu’elle vous atteindra, au pays d’Égypte&nbsp;; la famine qui fait votre inquiétude, c’est là-bas qu’elle vous poursuivra, en Égypte, et c’est là-bas que vous mourrez.&nbsp;» Ainsi, ni Yohanane fils de Qaréah, ni aucun des officiers de l’armée, ni personne dans le peuple n’écouta la voix du SEIGNEUR, en demeurant au pays de Juda. Yohanane fils de Qaréah et tous les officiers de l’armée emmenèrent tout le reste de Juda, ceux qui étaient revenus séjourner au pays de Juda, depuis toutes les nations où ils avaient été chassés&nbsp;: hommes, femmes et enfants, ainsi que les filles du roi et tous ceux que Nabouzardane, commandant de la garde, avait confiés à Godolias, fils d’Ahiqam, fils de Shafane, notamment le prophète Jérémie et Baruc, fils de Nériya. Refusant d’écouter la voix du SEIGNEUR, ils allèrent donc au pays d’Égypte et arrivèrent à Tapanès.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Écoutons ce que dit le Seigneur.</p> <p>Ah&nbsp;! Si mon peuple m’écoutait&nbsp;!<br> Israël, s’il suivait mes chemins&nbsp;!<br> Aussitôt j’humilierais ses ennemis.</p> <p>Sois sans crainte, petit troupeau,<br> car il a plu à votre Père<br> de vous donner le Royaume.</p>",
  "readingsPatristicReadingTitle": "Sermon de Saint Léon le Grand sur les Béatitudes",
  "readingsPatristicReadingSubtitle": "La pureté du cœur et la paix",
  "readingsPatristicReadingContent": "<p>C’est à juste titre que la béatitude de voir Dieu est promise à la pureté du cœur. En effet, un regard souillé ne pourra pas voir la splendeur de la vraie lumière et ce qui sera la joie des âmes limpides sera le châtiment des âmes boueuses. Il faut donc détourner ses yeux des vanités terrestres qui les obscurcissent et nettoyer notre œil intérieur de toute souillure d’iniquité&nbsp;; c’est ainsi qu’un regard paisible se rassasiera de l’incomparable vision de Dieu. Nous avons compris que la béatitude suivante nous enseigne comment mériter cela&nbsp;: <i>Heureux les artisans de paix, car ils seront appelés fils de Dieu.</i> Cette béatitude, mes bien-aimés, ne vient pas d’une entente banale ou d’une concorde quelconque, mais de celle dont l’Apôtre dit&nbsp;: <i>Soyez en paix avec Dieu</i>. Et le prophète David&nbsp;: <i>Grande est la paix des amis de ta loi&nbsp;; pour eux, plus d’obstacle.</i> Même une amitié très étroite, même une parfaite unité d’esprit ne peuvent véritablement prétendre à cette paix, s’il n’y a pas accord avec la volonté de Dieu. On ne peut reconnaître la dignité de cette paix à une communauté de désirs malhonnêtes, à des complicités criminelles ou à des pactes conclus pour le vice. L’amour du monde n’est pas compatible avec l’amour de Dieu, et il ne peut entrer dans la société des fils de Dieu, celui qui ne brise pas avec son origine charnelle. Mais ceux dont l’âme est toujours unie à Dieu ont à cœur de <i>garder l’unité de l’esprit par le lien de la paix&nbsp;;</i> ils ne s’écartent jamais de la loi éternelle, disant dans une prière pleine de foi&nbsp;: <i>Que ta volonté soit faite sur la terre comme au ciel</i>. Les voilà, les pacifiques&nbsp;; les voilà, ceux qui sont unanimes dans le bien, qui ont un même cœur dans la sainteté, qui doivent être appelés éternellement <i>fils de Dieu, héritiers avec le Christ</i>. L’amour de Dieu et l’amour du prochain leur obtiendra de ne plus ressentir aucune opposition, de ne craindre aucun scandale&nbsp;; mais, une fois terminé le combat de toutes les tentations, de se reposer dans la paix infiniment tranquille, la paix de Dieu, par notre Seigneur qui, avec le Père et l’Esprit Saint, vit et règne pour les siècles des siècles. Amen.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ L’Esprit venu d’en haut<br> sera répandu sur nous&nbsp;!</p> <p>Mon peuple habitera un séjour de paix&nbsp;;<br> heureux seront-ils&nbsp;:<br> ils seront appelés fils de Dieu.</p> <p>Je vous laisse la paix, dit le Seigneur,<br> je vous donne ma joie.<br> Que votre cœur cesse de se troubler.</p>",
  "readingsOration": "Dieu de puissance et de miséricorde, c’est ta grâce qui donne à tes fidèles de pouvoir dignement te servir&nbsp;; accorde-nous de progresser sans que rien nous arrête vers les biens que tu promets.",
  "morningPsalm1": "PSALM_83",
  "morningPsalm2": "AT_17",
  "morningPsalm3": "PSALM_95",
  "readingsPsalm1": "PSALM_49_1",
  "readingsPsalm2": "PSALM_49_2",
  "readingsPsalm3": "PSALM_49_3",
  "middleOfDayPsalm1": "PSALM_118_12",
  "middleOfDayPsalm2": "PSALM_70_1",
  "middleOfDayPsalm3": "PSALM_70_2",
  "vespersPsalm1": "PSALM_122",
  "vespersPsalm2": "PSALM_123",
  "vespersPsalm3": "NT_4"
}