{
  "readingsBiblicalReadingRef": "Lam 1, 1-12.18-20",
  "readingsBiblicalReadingContent": "Comment ! La voilà donc assise, solitaire, la ville si populeuse, semblable à une veuve, la reine des nations, souveraine des peuples, devenue esclave !\n\nElle pleure, elle pleure dans la nuit, les larmes couvrent ses joues : personne pour la consoler parmi ceux qui l’aimaient ; ils l’ont trompée, tous ses amis, devenus ses ennemis.\n\nElle est déportée, Juda, misérable, durement asservie ; assise au milieu des nations, elle ne trouve pas de repos. Tous ses persécuteurs l’ont traquée jusque dans sa détresse.\n\nLes routes de Sion sont en deuil, car personne ne vient à ses fêtes : toutes ses portes sont à l’abandon, ses prêtres gémissent, ses vierges s’affligent ; elle-même est dans l’amertume !\n\nSes adversaires la dominent, ses ennemis sont rassurés, car le Seigneur l’afflige pour ses fautes sans nombre ; ses petits enfants s’en vont, captifs devant l’adversaire.\n\nDe la fille de Sion toute splendeur s’est retirée ; ses princes, comme des cerfs ne trouvant plus de pâturages, sont partis à bout de forces devant le persécuteur.\n\nJérusalem se rappelle tous les plaisirs des jours d’autrefois, aux jours de misère et d’errance quand son peuple tombe aux mains de l’adversaire ; la voyant privée de secours, ses adversaires rient de sa ruine.\n\nElle a péché, elle a péché, Jérusalem : elle n’est plus que souillure ; tous ceux qui la glorifiaient la méprisent voyant sa nudité ; elle aussi gémit et se détourne.\n\nSon impureté a taché sa robe ; elle n’avait pas imaginé une telle fin : elle est descendue au plus bas ; personne pour la consoler. « Vois, Seigneur, ma misère : l’ennemi a triomphé ! »\n\nL’adversaire a fait main basse sur tous ses trésors : oui, elle a vu les païens entrer dans son sanctuaire, alors que tu leur avais ordonné : « Vous n’entrerez pas dans mon assemblée. »\n\nSon peuple tout entier gémit, en quête de pain ; il troque ses trésors contre de la nourriture, pour reprendre vie : « Vois, Seigneur, et regarde comme je suis méprisée ! »\n\n« Ô vous tous qui passez sur le chemin, regardez et voyez s’il est une douleur pareille à la douleur que j’endure, celle dont le Seigneur m’afflige, le jour de sa brûlante colère ! »\n\nLe Seigneur, lui, est juste car je suis rebelle à sa parole. Écoutez donc, vous, tous les peuples, et voyez ma douleur : mes vierges et mes jeunes gens sont partis en captivité.\n\nJ’ai fait appel à mes amants : mais ils m’ont trahie. Mes prêtres et mes anciens expirent dans la ville, cherchant la nourriture pour reprendre vie.\n\nVois, Seigneur, quelle est ma détresse : mes entrailles frémissent ; mon cœur en moi se retourne car j’ai persisté dans ma rébellion ; dehors, l’épée m’a privée d’enfants, dans la maison, c’est la mort.",
  "readingsPatristicReadingTitle": "COMMENTAIRE DE SAINT BRUNO SUR LE PSAUME 83",
  "readingsPatristicReadingSubtitle": "« Si je t’oublie, Jérusalem… »",
  "readingsPatristicReadingContent": "<i>Que tes demeures sont désirables ! Mon âme a désiré entrer jusque dans les parvis du Seigneur,</i> c’est-à-dire dans l’ample espace de la Jérusalem céleste, qui est la cité de Dieu.\n\nLe psalmiste montre alors pourquoi il a désiré entrer dans les parvis du Seigneur, et voici cette raison : <i>Seigneur, Dieu des puissances célestes, mon roi et mon Dieu, heureux les habitants de ta maison,</i> la Jérusalem céleste ! C’est comme s’il disait : Qui n’aurait ce désir d’entrer dans tes parvis, puisque tu es Dieu, et donc Créateur, Seigneur des puissances, Roi, et qu’ils sont heureux, tous les habitants de ta maison ? Parvis et maison, ici, désignent la même réalité. Lorsque le psalmiste dit que leurs habitants sont heureux, il signifie que le bonheur dont ils jouissent est aussi grand qu’on peut l’imaginer. Et si l’on peut être certain de leur bonheur, c’est qu<i>’ils te loueront</i>, Seigneur, dans un amour fervent, <i>pour les siècles des siècles</i>, c’est-à-dire pour l’éternité. Leur louange ne serait pas pour l’éternité, si leur bonheur ne l’était pas aussi.\n\nÀ ce bonheur, personne ne peut atteindre par lui-même ; il faut qu’il ait l’espérance, la foi et l’amour. Mais <i>heureux est cet homme-là</i>, c’est-à-dire : à ce bonheur parvient seul cet homme-là <i>dont la force est en toi,</i> Seigneur, pour monter les degrés du bonheur, ces degrés qu’il a disposés dans son cœur. Autrement dit : parviendra au bonheur celui-là seul qui, en se préparant dans son cœur à monter vers ce bonheur par les nombreux degrés des vertus et des bonnes œuvres, reçoit le secours de ta grâce. Par lui-même il est incapable de monter, comme l’atteste cette parole du Seigneur : <i>Nul ne monte au ciel,</i> à savoir par lui-même, <i>sinon le Fils de l’homme, qui est au ciel.</i>\n\nJe dis que cet homme <i>a disposé en son cœur les degrés</i>, en tant qu’il vit encore dans cette vallée de larmes, c’est-à-dire dans cette existence qui est humble et remplie de larmes en comparaison de l’autre vie : de celle-ci, comparée à la première, il faut dire qu’elle est une montagne, et que la joie la remplit.\n\nDu fait de cette parole : <i>Heureux l’homme dont la force est en toi,</i> on pourrait poser cette question : Dieu fournit-il un secours dans ce but ? Et la réponse sera : oui, vraiment, le secours de Dieu est pour cet homme heureux. En effet, le Législateur, c’est-à-dire le Christ, qui nous a donné la loi, nous donne et nous donnera aussi avec constance ses bénédictions, les dons multiples de sa grâce ; par eux il bénira ses serviteurs, il les élèvera vers le bonheur. Et par ses bénédictions, les fidèles monteront de vertu en vertu, <i>iront de hauteur en hauteur</i>. Et à l’avenir, dans la Sion du ciel, on verra le Christ, le Dieu des dieux, c’est-à-dire celui qui, du fait qu’il est Dieu, déifiera aussi les siens. Ou encore : en ceux qui existeront en Sion on verra spirituellement le Dieu des dieux le Dieu Trinité. Ce qui revient à dire : Ils verront par la raison Dieu en lui-même, lui qu’ici-bas ils ne peuvent voir. <i>Dieu</i> en effet <i>sera tout en tous.</i>"
}