{
  "sundayEvangelicAntiphonA": "Autant de fois qu’il t’aura offensé, tu pardonneras à ton frère.",
  "sundayEvangelicAntiphonC": "Grande est la joie des anges de Dieu pour un seul pécheur qui retourne vers lui.",
  "sundayEvangelicAntiphonB": "Qui perd sa vie à cause du Seigneur et de l’Évangile la sauvera.",
  "readingsBiblicalReadingTitle": "L’épouse infidèle",
  "readingsBiblicalReadingRef": "Ez 16, 3.5b-7a.8-15.35.37a.40-43.59-63",
  "readingsBiblicalReadingContent": "<p>Tu diras&nbsp;: Ainsi parle le Seigneur DIEU à Jérusalem&nbsp;: Par tes origines et ta naissance, tu es du pays de Canaan. Ton père était un Amorite, et ta mère, une Hittite. On t’a jetée en plein champ, avec dégoût, le jour de ta naissance.  Je suis passé près de toi, et je t’ai vue te débattre dans ton sang. Quand tu étais dans ton sang, je t’ai dit&nbsp;: “Je veux que tu vives&nbsp;!” Je t’ai fait croître comme l’herbe des champs. Tu as poussé, tu as grandi, tu es devenue femme, ta poitrine s’est formée, ta chevelure s’est développée. Mais tu étais complètement nue. Je suis passé près de toi, et je t’ai vue&nbsp;: tu avais atteint l’âge des amours. J’étendis sur toi le pan de mon manteau et je couvris ta nudité. Je me suis engagé envers toi par serment, je suis entré en alliance avec toi —&nbsp;oracle du Seigneur DIEU —&nbsp;et tu as été à moi. Je t’ai plongée dans l’eau, je t’ai nettoyée de ton sang, je t’ai parfumée avec de l’huile. Je t’ai revêtue d’habits chamarrés, je t’ai chaussée de souliers en cuir fin, je t’ai donné une ceinture de lin précieux, je t’ai couverte de soie. Je t’ai parée de joyaux&nbsp;: des bracelets à tes poignets, un collier à ton cou, un anneau à ton nez, des boucles à tes oreilles, et sur ta tête un diadème magnifique. Tu étais parée d’or et d’argent, vêtue de lin précieux, de soie et d’étoffes chamarrées. La fleur de farine, le miel et l’huile étaient ta nourriture. Tu devins de plus en plus belle et digne de la royauté. Ta renommée se répandit parmi les nations, à cause de ta beauté, car elle était parfaite, grâce à ma splendeur dont je t’avais revêtue —&nbsp;oracle du Seigneur DIEU.  Mais tu t’es fiée à ta beauté, tu t’es prostituée en usant de ta renommée, tu as prodigué tes faveurs à tout passant&nbsp;: tu as été à n’importe qui.  Eh bien, prostituée, écoute la parole du SEIGNEUR&nbsp;: Puis ils dresseront l’assemblée contre toi, ils te lapideront et de leurs épées te démembreront&nbsp;; ils incendieront tes maisons&nbsp;; ils feront justice de toi, sous les yeux d’une multitude de femmes. Je mettrai fin à ta vie de prostituée&nbsp;; tu ne pourras même plus donner de salaire. J’assouvirai ma fureur contre toi. Puis ma jalousie se détournera de toi, je m’apaiserai, je ne serai plus irrité. Parce que tu ne t’es pas souvenue des jours de ta jeunesse et que tu m’as provoqué par ta conduite, voici qu’à mon tour je la fais retomber sur ta tête —&nbsp;oracle du Seigneur DIEU. N’as-tu pas pratiqué la débauche avec toutes tes abominations&nbsp;?  Car ainsi parle le Seigneur DIEU&nbsp;: Je vais agir avec toi comme tu as agi, toi qui as méprisé le serment et rompu l’alliance. Cependant, moi, je me ressouviendrai de mon alliance, celle que j’ai conclue avec toi au temps de ta jeunesse, et j’établirai pour toi une alliance éternelle. Tu te souviendras de ta conduite, et tu seras déshonorée, quand tu recueilleras tes sœurs, tes aînées et tes cadettes —&nbsp;c’est-à-dire Sodome et Samarie—&nbsp;et quand je te les donnerai pour filles, sans que cela découle de ton alliance. Moi, je rétablirai mon alliance avec toi. Alors tu sauras que Je suis le SEIGNEUR. Ainsi tu te souviendras, tu seras couverte de honte. Dans ton déshonneur, tu n’oseras pas ouvrir la bouche quand je te pardonnerai tout ce que tu as fait —&nbsp;oracle du Seigneur DIEU.&nbsp;»</p>",
  "readingsPatristicReadingTitle": "Sermon de Saint Augustin sur les pasteurs",
  "readingsPatristicReadingSubtitle": "«&nbsp;Vous n’avez pas fortifié la brebis chétive&nbsp;»",
  "readingsPatristicReadingContent": "<p>Vous avez entendu ce que les mauvais pasteurs aiment. Voyez ce qu’ils négligent&nbsp;: <i>Vous n’avez pas fortifié la brebis chétive, guéri celle qui était faible, soigné celle qui était blessée,</i> c’est-à-dire qui souffrait de fractures. <i>Vous n’avez pas ramené la brebis égarée, cherché celle qui était perdue, celle qui était forte, vous l’avez accablée,</i> tuée, assassinée. La brebis est chétive, c’est-à-dire qu’elle a un cœur faible, capable de céder aux tentations, si elle rencontre celles-ci sans méfiance et sans préparation.  Le pasteur négligent, quand il croit avoir affaire à celle-ci, ne lui dit pas&nbsp;: <i>Mon fils, si tu prétends servir le Seigneur, demeure dans la justice et la crainte, et prépare ton âme à la tentation.</i> Celui qui parle ainsi fortifie celui qui est faible et l’affermit pour que, lorsqu’il croira, il n’espère pas la réussite de ce monde. Car, si on lui apprend à espérer la réussite du monde, il sera corrompu par cette réussite même&nbsp;; lorsque surviendront les contradictions, il en sera blessé et peut-être qu’il en mourra.  Celui qui bâtit ainsi ne bâtit pas sur la pierre, il pose son édifice sur le sable. <i>Or, la pierre, c’était le Christ.</i> Les chrétiens doivent imiter les souffrances du Christ et non pas rechercher les plaisirs. Le faible est fortifié lorsqu’on lui dit&nbsp;: «&nbsp;Attends-toi aux tentations de ce monde, mais le Seigneur te délivrera de toutes, si ton cœur ne s’éloigne pas de lui. Car c’est pour fortifier ton cœur qu’il est venu souffrir, qu’il est venu mourir, qu’il est venu se faire cracher au visage, qu’il est venu se faire couronner d’épines, qu’il est venu entendre des insultes, qu’il est venu enfin se faire crucifier. Il a fait tout cela pour toi&nbsp;; et toi, rien. Il ne l’a pas fait pour lui, mais pour toi.  Lorsque les pasteurs craignent de blesser ceux à qui ils parlent, non seulement ils ne les préparent pas aux tentations qui les menacent, mais encore ils leur promettent le bonheur de ce monde, que le Seigneur n’a pas promis au monde. Le Seigneur a promis au monde que peines sur peines lui adviendraient, et tu veux être un chrétien épargné par ces peines&nbsp;? Parce que tu es chrétien, tu souffriras davantage en ce monde.  En effet, l’Apôtre nous dit&nbsp;: <i>Tous ceux qui veulent vivre avec piété dans le Christ Jésus seront persécutés.</i> Maintenant, si tu préfères le pasteur <i>qui cherche tes intérêts et non ceux de Jésus Christ,</i> (alors qu’il dira&nbsp;: <i>Tous ceux qui veulent vivre avec piété dans le Christ Jésus seront persécutés</i>), toi, tu dis&nbsp;: «&nbsp;Si tu vis avec piété dans le Christ Jésus, tu seras comblé de tous les biens. Et si tu n’as pas d’enfants, tu adopteras et tu élèveras tous ceux que tu voudras, et personne ne mourra chez toi&nbsp;». C’est comme cela que tu construis&nbsp;? Regarde ce que tu fais, où tu places ta maison. Ce que tu bâtis est posé sur le sable. Les pluies vont venir, le fleuve va déborder, le vent va souffler, ils vont battre cette maison, elle tombera et son écroulement sera complet.  Abandonne le sable, construis sur la pierre, sur le Christ, puisque tu veux être chrétien. Considère les souffrances imméritées du Christ, considère-le, lui qui, sans aucun péché, restitue ce qu’il n’a pas volé&nbsp;; considère l’Écriture qui dit de lui&nbsp;: <i>Il châtie tout homme qu’il reçoit pour son fils.</i> Il faut se préparer à être châtié, ou bien ne pas chercher à être reçu.</p>",
  "morningPsalm1": "PSALM_50",
  "morningPsalm2": "AT_6",
  "morningPsalm3": "PSALM_147",
  "vespersPsalm1": "PSALM_144_1",
  "vespersPsalm2": "PSALM_144_IIA",
  "vespersPsalm3": "NT_11",
  "readingsPsalm1": "PSALM_54_1",
  "readingsPsalm2": "PSALM_54_2",
  "readingsPsalm3": "PSALM_54_3",
  "middleOfDayPsalm1": "PSALM_118_21",
  "middleOfDayPsalm2": "PSALM_132",
  "middleOfDayPsalm3": "PSALM_139"
}