{
  "sundayEvangelicAntiphonA": "Autant de fois qu’il t’aura offensé, tu pardonneras à ton frère.",
  "sundayEvangelicAntiphonC": "Grande est la joie des anges de Dieu pour un seul pécheur qui retourne vers lui.",
  "sundayEvangelicAntiphonB": "Qui perd sa vie à cause du Seigneur et de l’Évangile la sauvera.",
  "readingsBiblicalReadingTitle": "Pratiques abominables d’israël",
  "readingsBiblicalReadingRef": "Ez 8, 1-6.16-18; 9, 1-11",
  "readingsBiblicalReadingContent": "<p>La sixième année de la première déportation, le sixième mois, le cinq du mois, j’étais assis dans ma maison, et les anciens de Juda étaient assis devant moi&nbsp;; là s’abattit sur moi la main du Seigneur DIEU. J’ai vu&nbsp;: il y avait quelqu’un qui avait l’aspect d’un homme. À partir de ce qui semblait être ses reins et au-dessous, c’était du feu&nbsp;; à partir de ses reins et au-dessus, c’était une sorte d’éclat, comme un scintillement de vermeil. Il étendit comme une main et me saisit par une mèche de cheveux. L’esprit me souleva entre ciel et terre. Il m’emmena jusqu’à Jérusalem, en des visions divines, à l’entrée de la porte intérieure, celle qui est tournée vers le nord&nbsp;; là se trouve le siège de l’idole de la jalousie, qui provoque l’ardeur jalouse de Dieu. Voici que la gloire du Dieu d’Israël était là, pareille à la vision que j’avais eue dans la vallée. Il me dit&nbsp;: «&nbsp;Fils d’homme, lève donc les yeux en direction du nord.&nbsp;» Je levai les yeux en direction du nord, et voici&nbsp;: au nord de la porte, il y avait un autel&nbsp;; dans le passage se trouvait cette idole de la jalousie. Il me dit&nbsp;: «&nbsp;Fils d’homme, vois-tu ce qu’ils font&nbsp;? Vois-tu les grandes abominations que la maison d’Israël commet ici pour m’éloigner de mon sanctuaire&nbsp;? Tu vas voir encore de grandes abominations&nbsp;!&nbsp;» Il m’emmena vers la cour intérieure de la Maison du SEIGNEUR&nbsp;: voici qu’à l’entrée du sanctuaire du SEIGNEUR, entre le Vestibule et l’autel, il y avait environ vingt-cinq hommes tournant le dos au sanctuaire du SEIGNEUR, et le visage vers l’orient. Ils se prosternaient en direction de l’orient, vers le soleil. Et il me dit&nbsp;: «&nbsp;Tu as vu, fils d’homme&nbsp;? Est-ce trop peu pour la maison de Juda de commettre les abominations qu’ils commettent ici&nbsp;? Oui, ils remplissent le pays de violence, ils provoquent encore mon indignation&nbsp;: les voici qui élèvent le rameau jusqu’à leur nez&nbsp;! À mon tour d’agir avec fureur&nbsp;; je n’aurai pas un regard de pitié, je n’épargnerai personne. Ils auront beau crier à mes oreilles d’une voix forte, je ne les écouterai pas.&nbsp;» J’entendis le Seigneur DIEU me crier d’une voix forte&nbsp;: «&nbsp;Ils sont tout proches, les châtiments de Jérusalem, et chacun tient à la main son arme de mort.&nbsp;» Alors six hommes s’avancèrent, venant de la porte supérieure, celle qui est du côté nord. Chacun tenait à la main son arme de destruction. Au milieu d’eux, un homme, vêtu de lin, portant à la ceinture une écritoire de scribe. Ils s’avancèrent, et s’arrêtèrent près de l’autel de bronze. La gloire du Dieu d’Israël s’éleva au-dessus des Kéroubim où elle reposait, et se dirigea vers le seuil de la Maison du SEIGNEUR. Alors le SEIGNEUR appela l’homme vêtu de lin, portant à la ceinture une écritoire de scribe. Il lui dit&nbsp;: «&nbsp;Passe à travers la ville, à travers Jérusalem, et marque d’une croix au front ceux qui gémissent et qui se lamentent sur toutes les abominations qu’on y commet.&nbsp;» Puis j’entendis le SEIGNEUR dire aux autres&nbsp;: «&nbsp;Passez derrière lui à travers la ville, et frappez. N’ayez pas un regard de pitié, n’épargnez personne&nbsp;: vieillards et jeunes gens, jeunes filles, enfants, femmes, tuez-les, exterminez-les. Mais tous ceux qui sont marqués au front, ne les touchez pas. Commencez l’extermination par mon sanctuaire.&nbsp;» Ils commencèrent donc par les vieillards qui adoraient les idoles à l’entrée de la Maison du SEIGNEUR. Le SEIGNEUR ajouta&nbsp;: «&nbsp;Rendez impure cette Maison, emplissez les cours de cadavres, puis sortez&nbsp;!&nbsp;» Ils sortirent donc et frappèrent à travers la ville. Or pendant qu’ils frappaient, j’étais resté seul&nbsp;; je tombai face contre terre et je criai&nbsp;: «&nbsp;Ah&nbsp;! Seigneur DIEU, vas-tu exterminer tout ce qui reste d’Israël en déversant ta fureur sur Jérusalem&nbsp;?&nbsp;» Il me dit&nbsp;: «&nbsp;La faute de la maison d’Israël et de Juda est grande, immense. Le pays est rempli de sang, la ville est pleine de perversité. Ils disent&nbsp;: “Le SEIGNEUR a abandonné le pays, le SEIGNEUR ne voit plus rien.” Eh bien&nbsp;! moi, je n’aurai pas un regard de pitié, je n’épargnerai personne. Je ferai retomber leur conduite sur leur tête.&nbsp;» Et voici que l’homme vêtu de lin, portant à la ceinture une écritoire, revint et rendit compte en ces termes&nbsp;: «&nbsp;J’ai fait comme tu me l’avais ordonné.&nbsp;»</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Toi, mon secours et mon Sauveur,<br> Seigneur, ne tarde pas&nbsp;!</p> <p>Vous verrez l’abomination installée dans le lieu saint,<br> alors fuyez dans les montagnes.</p> <p>Si ces jours n’avaient pas été abrégés,<br> nul n’aurait la vie sauve.</p> <p>On attendra pour juger la terre et le ciel<br> d’avoir marqué au front les serviteurs de notre Dieu.</p>",
  "readingsPatristicReadingTitle": "Sermon de Saint Augustin sur les pasteurs",
  "readingsPatristicReadingSubtitle": "«&nbsp;Ce que je cherche, c’est que vous portiez du fruit&nbsp;»",
  "readingsPatristicReadingContent": "<p>À une époque où Paul était dans une grande indigence, enchaîné pour avoir proclamé la vérité, les frères lui envoyèrent de quoi pourvoir à ses besoins et alléger sa pauvreté. Il leur répondît en les remerciant&nbsp;: <i>Vous avez bien fait de m’aider tous ensemble quand j’étais dans la gêne. Je sais vivre de peu, je sais aussi avoir tout. Je peux tout supporter avec celui qui me donne la force. Pourtant, vous avez bien fait de venir à mon aide.</i> Mais il a voulu leur montrer ce qu’il recherchait, à l’occasion du bien qu’ils venaient de lui faire, afin de ne pas être classé parmi les bergers qui cherchent à se nourrir eux-mêmes et non leurs brebis. Il ne se réjouit pas tellement d’avoir été secouru par eux dans ses nécessités, qu’il ne se félicite de leur générosité. Qu’est-ce qu’il cherchait donc&nbsp;? <i>Ce n’est pas que je cherche à recevoir des cadeaux, ce que je cherche, c’est que vous portiez du fruit</i>. Non pas à être comblé moi-même, mais que vous ne demeuriez pas stériles. Ceux qui ne peuvent pas faire comme Paul&nbsp;: vivre du travail de leurs mains, peuvent donc recevoir du lait de leurs brebis, subvenir à leurs nécessités, mais sans négliger la faiblesse des brebis. Ils ne doivent pas rechercher leur avantage ce qui ferait croire qu’ils annoncent l’Évangile pour subvenir à leurs besoins, alors qu’ils doivent éclairer les hommes en leur apportant la lumière de la parole de vérité. Ils sont en effet comparables à des lampes, ainsi qu’il est écrit&nbsp;: <i>Restez en tenue de service et gardez vos lampes allumées.</i> Et aussi&nbsp;: <i>On n’allume pas une lampe pour la mettre sous le boisseau&nbsp;; on la met sur le lampadaire, et elle brille pour tous ceux qui sont dans la maison. De même, que votre lumière brille devant les hommes&nbsp;: alors, en voyant ce que vous faites de bien, ils rendront gloire à votre Père qui est dans les cieux.</i> Si on allumait une lampe pour toi, dans ta maison, est-ce que tu n’y remettrais pas de l’huile, pour l’empêcher de s’éteindre&nbsp;? Évidemment, si la lampe, après qu’on y a mis de l’huile, ne brillait pas, elle ne mériterait pas d’être mise sur le lampadaire, mais d’être aussitôt brisée. Donc, là où l’on vit, il faut que la nécessité reçoive, et que la charité donne. Non pas que l’Évangile soit à vendre, comme s’il servait à payer la nourriture de ceux qui l’annoncent comme étant leur vie. Car s’ils le vendent ainsi, ils vendent à vil prix une grande chose. Qu’ils reçoivent du peuple un soutien nécessaire, mais qu’ils reçoivent du Seigneur le salaire de leur gestion. Car ce n’est pas au peuple de payer leur salaire à ceux qui les servent par charité, en leur apportant l’Évangile. Ceux-ci n’attendent leur salaire que de Dieu, qui donne à ceux-là le salut. Alors, pourquoi cette algarade aux bergers, pourquoi leur faire des reproches&nbsp;? Parce que, tout en buvant le lait et en s’habillant avec la laine des brebis, ils négligeaient celles-ci&nbsp;: <i>Ils cherchaient leurs propres intérêts, non ceux de Jésus Christ.</i></p>",
  "readingsPatristicReadingResponsory": "<p>Il n’est pas de plus grand amour,<br> que de mourir pour celui qu’on aime.</p> <p>R/ Qui perd sa vie la trouvera&nbsp;! <p>Christ a donné sa vie pour nous&nbsp;;<br> donnons-la, nous aussi, pour nos frères.</p> <p>Nous sommes passés de la mort à la vie,<br> puisque nous aimons nos frères.</p>",
  "readingsOration": "Accorde-nous Seigneur de pouvoir t’adorer sans partage, et d’avoir pour tout homme une vraie charité.",
  "morningPsalm1": "PSALM_100",
  "morningPsalm2": "AT_39",
  "morningPsalm3": "PSALM_143a",
  "readingsPsalm1": "PSALM_101_1",
  "readingsPsalm2": "PSALM_101_2",
  "readingsPsalm3": "PSALM_101_3",
  "middleOfDayPsalm1": "PSALM_118_18",
  "middleOfDayPsalm2": "PSALM_87_1",
  "middleOfDayPsalm3": "PSALM_87_2",
  "vespersPsalm1": "PSALM_136",
  "vespersPsalm2": "PSALM_137",
  "vespersPsalm3": "NT_9"
}