{
  "readingsBiblicalReadingTitle": "« C’est moi qui ferai paître mes brebis »",
  "readingsBiblicalReadingRef": "Ez 34, 1-6.11-16.23-31",
  "readingsBiblicalReadingContent": "La parole du SEIGNEUR me fut adressée : « Fils d’homme, prophétise contre les bergers d’Israël, prophétise. Tu leur diras : Ainsi parle le Seigneur DIEU : Quel malheur pour les bergers d’Israël qui sont bergers pour eux-mêmes ! N’est-ce pas pour les brebis qu’ils sont bergers ? Vous, au contraire, vous buvez leur lait, vous vous êtes habillés avec leur laine, vous égorgez les brebis grasses, vous n’êtes pas bergers pour le troupeau. Vous n’avez pas rendu des forces à la brebis chétive, soigné celle qui était malade, pansé celle qui était blessée. Vous n’avez pas ramené la brebis égarée, cherché celle qui était perdue. Mais vous les avez gouvernées avec violence et dureté. Elles se sont dispersées, faute de berger, pour devenir la proie de toutes les bêtes sauvages. Mon troupeau s’égare sur toutes les montagnes et toutes les collines élevées ; mes brebis sont dispersées dans tout le pays, personne ne les cherche, personne ne part à leur recherche. Car ainsi parle le Seigneur DIEU : Voici que moi-même, je m’occuperai de mes brebis, et je veillerai sur elles. Comme un berger veille sur les brebis de son troupeau quand elles sont dispersées, ainsi je veillerai sur mes brebis, et j’irai les délivrer dans tous les endroits où elles ont été dispersées un jour de nuages et de sombres nuées. Je les ferai sortir d’entre les peuples, je les rassemblerai des différents pays et je les ramènerai sur leur terre ; je les ferai paître sur les montagnes d’Israël, dans les vallées, dans les endroits les meilleurs. Je les ferai paître dans un bon pâturage, et leurs prairies seront sur les hauteurs d’Israël. Là, mes brebis se reposeront dans de belles prairies, elles brouteront dans de gras pâturages, sur les monts d’Israël. C’est moi qui ferai paître mon troupeau, et c’est moi qui le ferai reposer, — oracle du Seigneur DIEU. La brebis perdue, je la chercherai ; l’égarée, je la ramènerai. Celle qui est blessée, je la panserai. Celle qui est malade, je lui rendrai des forces. Celle qui est grasse et vigoureuse, je la garderai, je la ferai paître selon le droit.\n\nJe susciterai à leur tête un seul berger ; lui les fera paître : ce sera mon serviteur David. Lui les fera paître, il sera leur berger. Alors moi, le SEIGNEUR, je serai leur Dieu, et mon serviteur David sera prince au milieu d’elles. Je suis le SEIGNEUR, j’ai parlé. Je conclurai avec mes brebis une alliance de paix, je supprimerai du pays les animaux féroces, elles habiteront en sécurité dans le désert et dormiront dans les forêts. Je ferai d’elles une bénédiction aux alentours de ma colline. Je ferai tomber la pluie en sa saison, et ce seront des pluies de bénédiction. L’arbre des champs donnera son fruit, et la terre donnera ses produits. Tous seront en sécurité sur leur sol ; et ils sauront que Je suis le SEIGNEUR, quand je briserai les barres de leurs jougs et que je les délivrerai de la main de ceux qui les asservissaient. Ils ne seront plus la proie des nations, et les bêtes de la terre ne les dévoreront plus. Ils habiteront en sécurité, sans personne pour les faire trembler. Je ferai croître pour eux une plantation renommée. Il n’y aura plus dans le pays de gens emportés par la famine ; les nations ne leur feront plus subir de déshonneur. Alors ils sauront que Je suis le SEIGNEUR leur Dieu avec eux, et qu’ils sont mon peuple, la maison d’Israël — oracle du Seigneur DIEU.\n\nVous, mes brebis, les brebis de mon pâturage, vous êtes des humains ; moi, je suis votre Dieu — oracle du Seigneur DIEU. »",
  "readingsPatristicReadingTitle": "Sermon de Saint Augustin sur les pasteurs",
  "readingsPatristicReadingSubtitle": "« Insiste à temps et à contre-temps »",
  "readingsPatristicReadingContent": "<i>Vous n’avez pas ramené la brebis égarée, ~ cherché celle qui était perdue</i>. C’est ainsi que nous pouvons nous trouver exposés à la violence des bandits et aux dents des loups furieux, et nous vous demandons de prier pour nous quand nous sommes exposés à ces dangers. Et les brebis sont rétives. Car lorsqu’on cherche celles qui sont égarées, elles disent qu’elles sont devenues étrangères en s’égarant et en se perdant : « Pourquoi nous appelez-vous ? Pourquoi nous cherchez-vous ? » Comme si la raison pour laquelle nous les appelons et les cherchons n’était pas justement qu’elles sont égarées et qu’elles se perdent ! « Si je suis égarée, dit-elle, si je suis près de mourir, pourquoi m’appelles-tu ? Pourquoi me cherches-tu ? » C’est parce que tu es égarée que je veux te rappeler ; parce que tu vas à ta perte, que je veux te trouver. « C’est ainsi que je veux m’égarer, c’est ainsi que je veux périr. »\n\nC’est ainsi que tu veux t’égarer, c’est ainsi que tu veux périr ? Raison de plus pour que je ne le veuille pas. Oui, j’ose le dire : je suis importun. J’entends l’Apôtre me dire : <i>Annonce la parole, insiste à temps et à contre-temps</i>. À temps envers qui ? À contre-temps envers qui ? À temps envers ceux qui veulent, à contre-temps envers ceux qui ne veulent pas. Oui, je suis importun, j’ose dire : « Tu veux t’égarer, tu veux périr ; moi, je ne veux pas ». Et finalement, celui qui ne veut pas, c’est celui qui me fait peur. Si je voulais, voici ce qu’il me dirait, voici ce qu’il me reprocherait : <i>Vous n’avez pas ramené la brebis égarée et vous n’avez pas cherché celle qui était perdue</i>. Est-ce que je te craindrai davantage que lui ? <i>Nous aurons tous à comparaître devant le tribunal du Christ.</i> ~\n\nJe rappellerai la brebis égarée, je chercherai la brebis perdue. Que tu le veuilles ou non, je le ferai. Et si, dans ma recherche, les buissons des forêts me déchirent, je me ferai tout petit ; je secouerai toutes les haies ; autant que le Seigneur redoutable me donnera de forces, je parcourrai toute la campagne. Je rappellerai la brebis égarée, je chercherai la brebis perdue. Si tu ne veux pas que je souffre, ne t’égare pas, ne te perds pas. Peu importe que je m’attriste de ton égarement et de ta perte. Je crains, si je ne m’occupe pas de toi, de te tuer, même toi qui es fort. Regarde en effet la suite du texte : <i>Et celle qui était forte, vous l’avez accablée</i>. Si je ne m’occupe pas de celui qui est égaré et qui se perd, c’est que je me réjouirai de voir celui qui est fort s’égarer et périr."
}