{
  "sundayEvangelicAntiphonA": "Qui fait la volonté de mon Père entrera dans le Royaume des cieux.",
  "sundayEvangelicAntiphonC": "S’ils n’écoutent pas Moïse ni les prophètes, croiront-ils en celui qui se lève d’entre les morts&nbsp;?",
  "sundayEvangelicAntiphonB": "Qui vous donnera un verre d’eau en mon nom ne restera pas sans récompense.",
  "readingsBiblicalReadingTitle": "Contribuer au progrès de l’Évangile",
  "readingsBiblicalReadingRef": "Ph 1, 12-26",
  "readingsBiblicalReadingContent": "<p>Je veux que vous le sachiez, frères&nbsp;: ce qui m’arrive a plutôt fait progresser l’annonce de l’Évangile&nbsp;; ainsi donc, dans tout le prétoire et partout ailleurs, mes chaînes manifestent mon attachement au Christ, et la plupart des frères, chez qui mes chaînes suscitent une ferme confiance dans le Seigneur, trouvent une audace nouvelle pour dire sans crainte la Parole. Les uns proclament le Christ en esprit de jalousie et de rivalité&nbsp;; d’autres le font avec une intention bienveillante. Ceux-ci annoncent le Christ par amour, sachant que je suis ici pour défendre l’Évangile&nbsp;; ceux-là le font en intrigants, sans intention pure, pensant aviver ainsi l’épreuve de mes chaînes. Qu’importe&nbsp;! De toute façon, que ce soit avec des arrière-pensées ou avec sincérité, le Christ est annoncé, et de cela je me réjouis. Bien plus, je me réjouirai encore, car je sais que cela tournera à mon salut, grâce à votre prière et à l’assistance de l’Esprit de Jésus Christ. C’est ce que j’attends avec impatience, et c’est ce que j’espère. Je n’aurai à rougir de rien&nbsp;; au contraire, je garderai toute mon assurance, maintenant comme toujours&nbsp;; soit que je vive, soit que je meure, le Christ sera glorifié dans mon corps. En effet, pour moi, vivre c’est le Christ, et mourir est un avantage. Mais si, en vivant en ce monde, j’arrive à faire un travail utile, je ne sais plus comment choisir. Je me sens pris entre les deux&nbsp;: je désire partir pour être avec le Christ, car c’est bien préférable&nbsp;; mais, à cause de vous, demeurer en ce monde est encore plus nécessaire. De cela, je suis convaincu. Je sais donc que je resterai, et que je continuerai à être avec vous tous, pour votre progrès et votre joie dans la foi. Ainsi, à travers ce qui m’arrive, vous aurez d’autant plus de fierté dans le Christ Jésus, du fait de mon retour parmi vous.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Pour moi, vivre, c’est le Christ&nbsp;!</p> <p>Je suis en captivité pour le Christ,<br> captif pour défendre l’Évangile.</p> <p>J’ai le désir de m’en aller<br> et d’être avec lui.</p> <p>Je demeurerai près de vous tous<br> pour la joie de votre foi.</p>",
  "readingsPatristicReadingTitle": "De la lettre de Saint Polycarpe aux Philippiens",
  "readingsPatristicReadingSubtitle": "L’idéal chrétien",
  "readingsPatristicReadingContent": "<p>Si je vous écris sur la justice, mes frères, ce n’est pas spontanément, mais parce que vous m’y avez invité les premiers. En effet, ni moi ni un autre tel que moi ne peut rivaliser avec la sagesse du bienheureux et glorieux Paul. Quand il était parmi vous, et parlait face à face aux hommes d’alors, il enseigna la parole de vérité avec exactitude et vigueur. Après vous avoir quittés, il vous écrivit une lettre. Si vous étudiez celle-ci, vous pourrez vous perfectionner dans la foi qui vous a été donnée. Cette foi est notre mère à tous, elle est suivie par l’espérance et précédée par l’amour envers Dieu et le Christ et envers le prochain. Celui qui vit dans ces vertus accomplit le commandement qui rend juste&nbsp;; car celui qui possède la charité est éloigné de tout péché. <i>Le principe de tous les maux, c’est l’amour de l’argent</i>. Sachant donc que<i> nous n’avons rien apporté dans le monde et que nous n’en pourrons rien emporter, armons-nous des armes de la justice</i> et apprenons d’abord à suivre le commandement du Seigneur. Ensuite, apprenez à vos femmes à vivre dans la foi qui leur a été enseignée, dans la charité, dans la pureté&nbsp;; à chérir leur mari en toute fidélité, à aimer tout le monde de façon égale avec une parfaite chasteté, et élever leurs enfants dans la crainte de Dieu. Apprenons aux veuves à vivre avec sagesse dans leur foi envers le Seigneur; qu’elles intercèdent sans cesse pour tous&nbsp;; qu’elles se tiennent éloignées de toute calomnie, médisance, faux témoignage, amour de l’argent, et de tout mal&nbsp;; elles doivent savoir qu’elles sont l’autel de Dieu (puisqu’elles vivent de vos offrandes), et que Dieu examine tout attentivement&nbsp;; rien ne lui échappe de nos pensées, de nos sentiments, ni <i>des secrets de notre cœur</i>. Sachant donc que<i> l’on ne se moque pas de Dieu</i>, nous devons nous conduire d’une façon digne de ses commandements et de sa gloire. De même, que les diacres soient irréprochables devant sa justice, car ils sont les serviteurs de Dieu et du Christ, non des hommes&nbsp;; qu’ils ne soient ni calomniateurs, ni dissimulés, ni attachés à l’argent&nbsp;; qu’ils soient continents en toute chose, compatissants, actifs, se conduisant véritablement selon le Seigneur qui s’est fait le diacre, c’est-à-dire le serviteur de tous. Si nous savons lui plaire dans le monde présent, nous recevrons en échange le monde futur. En effet, il nous a promis de nous ressusciter d’entre les morts et, si notre conduite est digne de lui, de nous faire <i>régner avec lui</i>, pourvu que nous soyons croyants.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Heureux l’homme<br> qui met sa foi dans le Seigneur&nbsp;!</p> <p>Sois fort et tiens bon&nbsp;:<br> que le livre de la Loi<br> soit toujours sur tes lèvres&nbsp;!</p> <p>Sois sans crainte ni frayeur&nbsp;:<br> le Seigneur ton Dieu<br> est avec toi partout où tu iras&nbsp;!</p> <p>Vous tous, disciples du Seigneur,<br> fortifiez-vous<br> dans la grâce du Seigneur Jésus&nbsp;!</p>",
  "readingsOration": "Dieu qui montres aux égarés la lumière de ta vérité pour qu’ils puissent reprendre le bon chemin, donne à tous ceux qui se déclarent chrétiens, de rejeter ce qui est indigne de ce nom et de rechercher ce qui lui fait honneur.",
  "morningPsalm1": "PSALM_41",
  "morningPsalm2": "AT_15",
  "morningPsalm3": "PSALM_18A",
  "readingsPsalm1": "PSALM_30_1",
  "readingsPsalm2": "PSALM_30_2",
  "readingsPsalm3": "PSALM_30_3",
  "middleOfDayPsalm1": "PSALM_118_6",
  "middleOfDayPsalm2": "PSALM_39_1",
  "middleOfDayPsalm3": "PSALM_39_2",
  "vespersPsalm1": "PSALM_44_1",
  "vespersPsalm2": "PSALM_44_2",
  "vespersPsalm3": "NT_4"
}