{
  "invitatoryAntiphon": "Venez tous au Seigneur, adorons notre Maître.",
  "sundayEvangelicAntiphonB": "Laissez les enfants venir à moi&nbsp;: le Royaume est à ceux qui leur ressemblent.",
  "sundayEvangelicAntiphonC": "Quand tu auras fait ce que Dieu a commandé, tu diras&nbsp;: Je suis un serviteur inutile.",
  "sundayEvangelicAntiphonA": "Le Maître confiera sa vigne à d’autres vignerons pour qu’elle donne son fruit au temps voulu.",
  "readingsBiblicalReadingTitle": "Recommandations au sujet des veuves et des anciens",
  "readingsBiblicalReadingRef": "1Tm 5, 3-25",
  "readingsBiblicalReadingContent": "<p>Honore et assiste les veuves qui sont vraiment seules. Si une veuve a des enfants ou des petits-enfants, ils doivent apprendre que c’est à eux d’abord de s’acquitter de leurs devoirs filiaux et de rendre à leurs parents ce qu’ils ont reçu d’eux. Voilà une conduite agréable à Dieu. Mais la véritable veuve, celle qui reste seule, a mis son espérance en Dieu&nbsp;: elle ne cesse de faire des demandes et des prières nuit et jour. Quant à celle qui se livre aux plaisirs, elle a beau vivre, elle est morte. Insiste sur tout cela, pour qu’elles soient irréprochables. Si quelqu’un ne s’occupe pas des siens, surtout des plus proches, il a renié la foi, il est pire qu’un incroyant. Pour être inscrite comme veuve, une femme doit avoir au moins soixante ans, n’avoir eu qu’un seul mari, être connue pour le bien qu’elle a fait, avoir élevé des enfants, donné l’hospitalité aux voyageurs, rendu aux fidèles les plus humbles services, secouru les malheureux. Bref, il faut que, dans tous les domaines, elle se soit dévouée. Mais les veuves plus jeunes, ne les admets pas. En effet, quand la passion les détourne du Christ, elles veulent se remarier, et se condamnent ainsi en rejetant leur premier engagement. En même temps, n’ayant rien à faire, elles s’habituent à courir toutes les maisons, non seulement sans rien faire, mais bavardant, se mêlant de tout, parlant à tort et à travers. Je veux donc que les plus jeunes se remarient, qu’elles aient des enfants, qu’elles tiennent leur maison, sans donner aucune prise aux insultes de l’adversaire. Car déjà quelques-unes se sont détournées pour suivre Satan. Si une croyante a des veuves dans sa famille, qu’elle les assiste&nbsp;: ainsi l’Église ne sera pas surchargée et pourra assister les veuves qui sont vraiment seules. Les Anciens qui exercent bien la présidence méritent une double rémunération, surtout ceux qui se donnent de la peine pour la Parole et l’enseignement. Car l’Écriture dit&nbsp;: <i>Le bœuf qui foule le grain, tu ne lui mettras pas de muselière,</i> et encore&nbsp;: <i>L’ouvrier mérite son salaire</i>. Contre un Ancien n’accepte pas d’accusation, sauf s’il y a deux ou trois témoins. Ceux qui commettent des péchés, reprends-les devant tout le monde, afin que les autres aussi éprouvent de la crainte. Devant Dieu et le Christ Jésus et devant les anges que Dieu a choisis, je te le demande solennellement&nbsp;: garde ces règles sans parti pris, et ne fais rien par favoritisme. Ne décide pas trop vite d’imposer les mains à quelqu’un, ne te rends pas complice des péchés d’autrui, garde-toi pur. Cesse de ne boire que de l’eau, mais prends un peu de vin, à cause de ton estomac et de tes fréquents malaises. Il y a des gens dont les péchés sont manifestes avant même tout jugement&nbsp;; chez d’autres, ils n’apparaissent que plus tard. De même, ce que l’on fait de bien est souvent manifeste, et s’il en va autrement, cela ne peut rester longtemps caché.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Fais grandir entre nous, Seigneur,<br> l’accord et l’harmonie d’un même amour.</p> <p>Menez une vie digne de l’Évangile,<br> fermes dans un même esprit,<br> luttant d’un cœur unanime.</p> <p>Sans vous soucier de vos propres affaires,<br> ayez à cœur celles de vos frères,<br> à l’exemple du Christ Jésus.</p>",
  "readingsPatristicReadingTitle": "LETTRE DE SAINT IGNACE D’ANTIOCHE AUX PHILADELPHIENS",
  "readingsPatristicReadingSubtitle": "Un seul évêque, une seule Eucharistie",
  "readingsPatristicReadingContent": "<p>Ignace, appelé aussi Théophore (Porte-Dieu), à l’Église de Dieu le Père et du Seigneur Jésus Christ, à Philadelphie, en Asie mineure. Cette Église a obtenu de Dieu miséricorde et a été affermie par lui dans la concorde&nbsp;; elle exulte dans la passion de notre Seigneur sans pouvoir en être séparée et, par grande miséricorde, elle est pleinement convaincue de sa résurrection. Cette Église, je la salue dans le sang de Jésus Christ. Elle est ma joie éternelle et constante, surtout si ses fidèles restent unis à l’évêque, à ses prêtres et aux diacres qui l’accompagnent, qui ont été désignés selon la pensée de Jésus Christ, affermis et fortifiés selon sa propre volonté par son Esprit Saint. Cet évêque de Philadelphie, je le sais, n’a pas obtenu de lui-même son ministère au service de la communauté, ni des hommes, ni par vaine gloire, mais par la charité de Dieu le Père et du Seigneur Jésus Christ. Je suis frappé de sa sérénité&nbsp;: par son silence, il a plus de force que les diseurs de rien. Il est harmonisé aux commandements comme la cithare est harmonisée à ses cordes. C’est pourquoi mon âme le félicite de ses sentiments envers Dieu, dont je sais qu’ils sont vertueux et parfaits, de sa fermeté et de sa douceur, qui sont parfaitement conformes à la sérénité du Dieu vivant. Aussi, vous qui êtes enfants de la lumière de vérité, fuyez les divisions et les doctrines mauvaises&nbsp;: là où est votre berger, suivez-le, puisque vous êtes ses brebis. ~ Tous ceux qui appartiennent à Dieu et à Jésus Christ, ceux-là sont avec l’évêque&nbsp;; tous ceux qui se repentiront et reviendront à l’unité, ceux-là aussi appartiendront à Dieu pour vivre selon Jésus Christ. <i>Ne vous y trompez pas</i>, mes frères&nbsp;: si quelqu’un suit un auteur de division, <i>il n’héritera pas le royaume de Dieu</i>&nbsp;; si quelqu’un se conduit selon une doctrine étrangère celui-là ne s’accorde pas avec la passion du Christ. Ayez donc soin de ne participer qu’à une seule Eucharistie&nbsp;; car il n’y a qu’une seule chair de notre Seigneur Jésus Christ, et une seule coupe pour nous unir à son sang, un seul autel comme un seul évêque, avec le presbytérium et les diacres, mes compagnons de service&nbsp;; ainsi, tout ce que vous faites, faites-le selon Dieu. Mes frères, je déborde d’amour pour vous, et c’est dans la joie la plus grande que je cherche à vous affermir, non pas moi, mais Jésus Christ. Enchaîné pour lui, je crains davantage, en pensant que je suis encore imparfait. Mais votre prière me rendra parfait pour Dieu, afin que j’obtienne l’héritage qui m’est attribué par miséricorde, en me réfugiant dans le salut annoncé par l’Évangile comme dans la chair de Jésus Christ, et auprès des Apôtres comme dans le presbytérium de l’Église.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Un seul troupeau, un seul berger&nbsp;!</p> <p>Le Seigneur va rassembler ses enfants dispersés,<br> il en fera une seule nation,<br> et un seul roi régnera sur eux.</p> <p>Le Christ, notre paix, a détruit les séparations&nbsp;:<br> en un seul corps,<br> il nous rassemble par la croix.</p>",
  "readingsOration": "Dieu créateur et maître de toutes choses, regarde-nous, et pour que nous ressentions l’effet de ton amour, accorde-nous de te servir avec un cœur sans partage.",
  "morningPsalm1": "PSALM_86",
  "morningPsalm2": "AT_25",
  "morningPsalm3": "PSALM_98",
  "readingsPsalm1": "PSALM_88_4",
  "readingsPsalm2": "PSALM_88_5",
  "readingsPsalm3": "PSALM_89",
  "middleOfDayPsalm1": "PSALM_118_15",
  "middleOfDayPsalm2": "PSALM_78",
  "middleOfDayPsalm3": "PSALM_79",
  "vespersPsalm1": "PSALM_131_1",
  "vespersPsalm2": "PSALM_131_2",
  "vespersPsalm3": "NT_10"
}