{
  "readingsBiblicalReadingTitle": "La prière du peuple de Dieu",
  "readingsBiblicalReadingRef": "1Tm 2, 1-15",
  "readingsBiblicalReadingContent": "J’encourage, avant tout, à faire des demandes, des prières, des intercessions et des actions de grâce pour tous les hommes, pour les chefs d’État et tous ceux qui exercent l’autorité, afin que nous puissions mener notre vie dans la tranquillité et le calme, en toute piété et dignité. Cette prière est bonne et agréable à Dieu notre Sauveur, car il veut que tous les hommes soient sauvés et parviennent à la pleine connaissance de la vérité. En effet, il n’y a qu’un seul Dieu ; il n’y a aussi qu’un seul médiateur entre Dieu et les hommes : un homme, le Christ Jésus, qui s’est donné lui-même en rançon pour tous.\n\nAux temps fixés, il a rendu ce témoignage, pour lequel j’ai reçu la charge de messager et d’apôtre — je dis vrai, je ne mens pas — moi qui enseigne aux nations la foi et la vérité.\n\nJe voudrais donc qu’en tout lieu les hommes prient en élevant les mains, saintement, sans colère ni dispute.\n\nDe même les femmes : qu’elles portent une tenue décente, avec pudeur et modestie, plutôt que de se parer de tresses, d’or ou de perles, ou de vêtements précieux ; ce qui convient à des femmes qui veulent exprimer leur piété envers Dieu, c’est de faire le bien.\n\nQue la femme reçoive l’instruction dans le calme, en toute soumission. Je ne permets pas à une femme d’enseigner, ni de dominer son mari ; mais qu’elle reste dans le calme. En effet, Adam a été modelé le premier, et Ève ensuite. Et ce n’est pas Adam qui a été trompé par le serpent, c’est la femme qui s’est laissé tromper, et qui est tombée dans la transgression. Mais la femme sera sauvée en devenant mère, à condition de rester avec modestie dans la foi, la charité et la recherche de la sainteté.",
  "readingsPatristicReadingTitle": "COMMENTAIRE DE SAINT AMBROISE SUR CAÏEN ET ABEL",
  "readingsPatristicReadingSubtitle": "« Rendre grâce et prier pour tous les hommes… »",
  "readingsPatristicReadingContent": "<i>Offre à Dieu un sacrifice d’action de grâce et accomplis tes vœux au Très-Haut</i>. Louer Dieu, c’est manifester à Dieu un désir, et payer sa dette. Aussi met-on au-dessus des autres ce Samaritain qui, guérit de sa lèpre sur l’ordre du Seigneur avec neuf compagnons, fut le seul à revenir vers le Christ pour glorifier Dieu et lui rendre grâce. Jésus a dit à son propos :<i> Il ne s’est trouvé personne pour revenir rendre grâce à Dieu, sauf cet étranger ! Et il lui dit : Relève-toi, va ; ta foi t’a sauvé.</i> ~\n\nLe Seigneur Jésus t’a donné un enseignement divin sur la bonté du Père, qui sait donner de bonnes choses, afin que tu les demandes à celui qui est bon. Il t’a invité à prier attentivement et fréquemment, non pas pour que ta prière se prolonge dans l’ennui, mais pour qu’elle se renouvelle dans l’assiduité. Lorsque la prière est trop longue, elle se répand bien souvent dans le vide mais, lorsqu’elle devient rare, la négligence nous envahit.\n\nEnsuite il avertit que, si tu demandes pardon pour toi-même, tu songes à l’accorder le plus possible aux autres afin d’appuyer ta demande par l’éloquence de ta conduite. L’Apôtre aussi enseigne <i>à prier sans colère ni dispute</i> afin que ta prière ne connaisse ni trouble ni interruption. Il nous enseigne aussi à prier <i>en tout lieu</i>, puisque le Sauveur dit : Entre<i> dans ta chambre</i>.\n\nMais comprends bien qu’il ne s’agit pas de la chambre formée de murs où ton corps va s’enfermer. Il s’agit de la chambre qui est en toi, où sont enfermées tes pensées, où demeurent tes sentiments. Cette chambre de ta prière est partout avec toi, et partout elle est dans un secret qui n’a pas d’autre témoin que Dieu.\n\nApprends qu’il faut prier avant tout pour le peuple, c’est-à-dire pour tout le corps, pour tous les membres de ta mère, et c’est la marque de la charité mutuelle dans l’Église. Car, si tu demandes pour toi, ta demande ne vaudra que pour toi. Et si chacun prie seulement pour soi, celui qui prie est moins agréable à Dieu que celui qui intercède pour les autres. Mais si chacun prie pour tous, tous alors prient pour chacun.\n\nEn conclusion, si tu demandes pour toi seulement, tu seras seul, nous l’avons dit, à demander pour toi. Mais si tu demandes pour tous, tous demanderont pour toi. Et en effet, toi-même tu es en tous.\n\nAinsi, c’est un grand profit que les prières de chacun obtiennent pour chacun aucune prétention, mais une plus grande humilité, et un fruit plus abondant."
}