{
  "sundayEvangelicAntiphonB": "Vends tout ce que tu as, donne-le aux pauvres et tu auras dans le ciel un trésor.",
  "sundayEvangelicAntiphonC": "Seul un Samaritain revint sur ses pas rendre grâce au Seigneur.",
  "sundayEvangelicAntiphonA": "Allez donc aux croisées des chemins&nbsp;: tous ceux qui passeront, invitez-les aux noces.",
  "readingsBiblicalReadingTitle": "Le jour du Seigneur : jour grand et redoutable",
  "readingsBiblicalReadingRef": "Ml 3, 1-24",
  "readingsBiblicalReadingContent": "<p>Voici que j’envoie mon messager pour qu’il prépare le chemin devant moi&nbsp;; et soudain viendra dans son Temple le SEIGNEUR que vous cherchez. Le messager de l’Alliance que vous désirez, le voici qui vient, —&nbsp;dit le SEIGNEUR de l’univers. Qui pourra soutenir le jour de sa venue&nbsp;? Qui pourra rester debout lorsqu’il se montrera&nbsp;? Car il est pareil au feu du fondeur, pareil à la lessive des blanchisseurs. Il s’installera pour fondre et purifier&nbsp;: il purifiera les fils de Lévi, il les affinera comme l’or et l’argent&nbsp;; ainsi pourront-ils, aux yeux du SEIGNEUR, présenter l’offrande en toute justice. Alors, l’offrande de Juda et de Jérusalem sera bien accueillie du SEIGNEUR, comme il en fut aux jours anciens, dans les années d’autrefois. Je m’approcherai de vous pour le jugement&nbsp;; sans attendre, je témoignerai contre les magiciens, contre les adultères, contre ceux qui font de faux serments, contre ceux qui oppriment le salarié, la veuve et l’orphelin, qui excluent l’immigré et qui ne me craignent pas, — dit le SEIGNEUR de l’univers. Moi, le SEIGNEUR, je n’ai pas changé, mais vous, fils de Jacob, vous n’en finissez pas de changer&nbsp;: depuis les jours de vos pères, vous vous écartez de mes décrets et ne les gardez pas. Revenez à moi, et je reviendrai à vous, —&nbsp;dit le SEIGNEUR de l’univers. Vous demandez&nbsp;: «&nbsp;En quoi devrons-nous revenir&nbsp;?&nbsp;» —&nbsp;Un homme peut-il tromper Dieu&nbsp;? Et vous me trompez&nbsp;! Vous dites&nbsp;: «&nbsp;En quoi t’avons-nous trompé&nbsp;?&nbsp;» —&nbsp;Pour la dîme et les redevances. Vous êtes maudits de malédiction, vous me trompez, vous, la nation entière&nbsp;! Apportez toute la dîme à la maison du trésor, pour qu’il y ait de la nourriture dans ma Maison. Soumettez-moi donc ainsi à l’épreuve, —&nbsp;dit le SEIGNEUR de l’univers&nbsp;—, et vous verrez si je n’ouvre pas pour vous les écluses du ciel si je ne répands pas sur vous la bénédiction en abondance&nbsp;! Pour vous, je menacerai l’insecte vorace&nbsp;: qu’il ne détruise plus les fruits de votre sol, et que la vigne de vos campagnes ne soit plus stérile, —&nbsp;dit le SEIGNEUR de l’univers. Toutes les nations vous diront bienheureux, car vous serez alors une terre de délices, —&nbsp;dit le SEIGNEUR de l’univers. Vous avez contre moi des paroles dures, —&nbsp;dit le SEIGNEUR. Et vous osez demander&nbsp;: «&nbsp;Qu’avons-nous dit entre nous contre toi&nbsp;?&nbsp;» Voici ce que vous avez dit&nbsp;: «&nbsp;Servir Dieu n’a pas de sens. À quoi bon garder ses observances, mener une vie sans joie en présence du SEIGNEUR de l’univers&nbsp;? Nous en venons à dire bienheureux les arrogants&nbsp;; même ceux qui font le mal sont prospères, même s’ils mettent Dieu à l’épreuve, ils en réchappent&nbsp;!&nbsp;» Alors ceux qui craignent le SEIGNEUR s’exhortèrent mutuellement. Le SEIGNEUR fut attentif et les écouta&nbsp;; un livre fut écrit devant lui pour en garder mémoire, en faveur de ceux qui le craignent et qui ont le souci de son nom. Le SEIGNEUR de l’univers déclara&nbsp;: Ils seront mon domaine particulier pour le jour que je prépare. Je serai indulgent envers eux, comme un homme est indulgent envers le fils qui le sert fidèlement. Vous verrez de nouveau qu’il y a une différence entre le juste et le méchant, entre celui qui sert Dieu et celui qui refuse de le servir. Voici que vient le jour du SEIGNEUR, brûlant comme la fournaise. Tous les arrogants, tous ceux qui commettent l’impiété, seront de la paille. Le jour qui vient les consumera, —&nbsp;dit le SEIGNEUR de l’univers&nbsp;—, il ne leur laissera ni racine ni branche. Mais pour vous qui craignez mon nom, le Soleil de justice se lèvera&nbsp;: il apportera la guérison dans son rayonnement. Vous sortirez en bondissant comme de jeunes veaux à la pâture. Vous foulerez les méchants, car ils seront de la cendre sous la plante de vos pieds, au jour que je prépare, —&nbsp;dit le SEIGNEUR de l’univers. Souvenez-vous de la loi de Moïse, mon serviteur, à qui j’ai prescrit, sur l’Horeb, décrets et ordonnances pour tout Israël. Voici que je vais vous envoyer Élie le prophète, avant que vienne le jour du SEIGNEUR, jour grand et redoutable. Il ramènera le cœur des pères vers leurs fils, et le cœur des fils vers leurs pères, pour que je ne vienne pas frapper d’anathème le pays&nbsp;!</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Prophète du Très-Haut,<br> tu marcheras devant le Seigneur<br> pour préparer ses voies.</p> <p>Dieu enverra son messager devant lui,<br> et soudain il entrera dans son temple,<br> le Seigneur que vous cherchez.</p> <p>Pour vous qui craignez le nom du Seigneur,<br> le Soleil de justice va briller<br> avec le salut dans ses rayons.</p>",
  "readingsPatristicReadingSubtitle": "«&nbsp;Je suis l’alpha et l’omega, le premier et le dernier&nbsp;»",
  "readingsPatristicReadingContent": "<p>La compénétration de la cité terrestre et de la cité céleste ne peut être perçue que par la foi&nbsp;; elle demeure même comme le mystère de l’histoire humaine, perturbée par le péché jusqu’à la pleine révélation de la gloire des fils de Dieu. L’Église, en poursuivant sa fin propre, le salut, ne fait pas seulement que l’homme communie à la vie divine&nbsp;; elle répand aussi sa lumière en la faisant rejaillir en quelque sorte sur le monde entier&nbsp;; et cela surtout du fait qu’elle guérit et surélève la dignité de la personne humaine, qu’elle fortifie la cohésion de la société, et qu’elle donne à l’activité quotidienne des hommes une orientation et une signification plus profondes. C’est ainsi, l’Église le croit, que, par chacun de ses membres comme par toute la communauté qu’elle constitue, elle peut beaucoup contribuer à humaniser davantage la famille des hommes et son histoire. ~ L’Église, tandis qu’elle aide le monde et reçoit beaucoup de lui, tend à un seul but&nbsp;: que vienne le règne de Dieu et que s’établisse le salut de l’humanité. Tout le bien que le peuple de Dieu, au temps de son pèlerinage terrestre, peut procurer à la famille humaine, découle de ce fait que l’Église est «&nbsp;le sacrement universel du salut&nbsp;», elle qui manifeste et réalise en même temps le mystère de l’amour de Dieu envers l’homme. Car le Verbe de Dieu, par qui tout a été fait, s’est lui-même fait chair afin, devenu homme parfait, de sauver tous les hommes et de récapituler en lui toutes choses. Le Seigneur est le but final de l’histoire humaine, le point vers lequel convergent les aspirations de l’histoire et de la civilisation, le centre du genre humain, la joie de tous les cœurs et l’accomplissement plénier de leurs désirs. Il est celui que le Père a ressuscité d’entre les morts, a exalté et a fait siéger à sa droite en le constituant juge des vivants et des morts. Vivifiés et rassemblés dans son Esprit, nous marchons vers cette consommation de l’histoire qui s’accorde pleinement avec son dessein d’amour&nbsp;:<i> Saisir l’univers entier, ce qui est au ciel et ce qui est sur la terre en réunissant tout sous un seul chef le Christ.</i> Le Seigneur le dit lui-même&nbsp;: <i>Voici que je viens sans tarder; et j’apporte avec moi le salaire que je vais donner à chacun, selon ce qu’il aura fait. Je suis l’alpha et l’oméga, le premier et le dernier, le commencement et la fin.</i></p>",
  "readingsPatristicReadingResponsory": "<p>R/ Saint, le Seigneur, le Dieu tout-puissant,<br> celui qui était, qui est et qui vient&nbsp;!</p> <p>Tu es digne, Seigneur notre Dieu,<br> de recevoir l’honneur, la gloire et la puissance.</p> <p>C’est toi qui créas toutes choses&nbsp;:<br> tu as voulu qu’elles soient, elles furent créées.</p>",
  "readingsOration": "Dieu qui est bon et tout-puissant, éloigne de nous tout ce qui nous arrête, afin que sans aucune entrave, ni d’esprit ni de corps, nous soyons libres pour accomplir ta volonté.",
  "morningPsalm1": "PSALM_91",
  "morningPsalm2": "AT_38",
  "morningPsalm3": "PSALM_8",
  "readingsPsalm1": "PSALM_49_1",
  "readingsPsalm2": "PSALM_49_2",
  "readingsPsalm3": "PSALM_49_3",
  "middleOfDayPsalm1": "PSALM_118_22",
  "middleOfDayPsalm2": "PSALM_44_1",
  "middleOfDayPsalm3": "PSALM_44_2",
  "vespersPsalm1": "PSALM_121",
  "vespersPsalm2": "PSALM_129",
  "vespersPsalm3": "NT_5"
}