{
  "invitatoryAntiphon": "Venez, crions de joie pour Dieu, notre Sauveur&nbsp;!",
  "sundayEvangelicAntiphonA": "Rendez à César ce qui est à César et à Dieu ce qui est à Dieu.",
  "sundayEvangelicAntiphonC": "Quand viendra le Fils de l’homme, trouvera-t-il la foi sur la terre&nbsp;?",
  "sundayEvangelicAntiphonB": "Le Fils de l’homme n’est pas venu pour être servi mais pour servir.",
  "readingsBiblicalReadingTitle": "Esther occupe la place de Vasti",
  "readingsBiblicalReadingRef": "Est 1, 1 –&nbsp;2, 17",
  "readingsBiblicalReadingContent": "<p>C’était au temps d’Assuérus —&nbsp;cet Assuérus qui régnait sur cent vingt-sept provinces, depuis l’Inde jusqu’à l’Éthiopie. En ces jours-là, comme le roi Assuérus siégeait sur son trône royal, qui est à Suse-la-Citadelle, la troisième année de son règne, il donna en sa présence un banquet pour tous ses princes et ses serviteurs, les chefs de l’armée de Perse et de Médie, les nobles et les gouverneurs des provinces. La reine Vasti avait également organisé un banquet pour les femmes dans le palais du roi Assuérus. Le septième jour, alors que le roi avait le cœur joyeux sous l’effet du vin, il donna l’ordre à Mehoumane, à Bizzeta, à Harbona, à Bigta, à Abagta, à Zétar, à Karkas —&nbsp;les sept eunuques qui étaient au service du roi Assuérus&nbsp;— de faire venir devant le roi la reine Vasti, portant sa couronne royale, pour montrer sa beauté aux peuples et aux princes, car elle était agréable à voir. Mais la reine Vasti refusa de venir selon l’ordre du roi transmis par les eunuques. Le roi en fut très irrité et sa colère s’enflamma. Le roi s’adressa alors aux sages qui avaient la connaissance des temps, —&nbsp;car toute affaire royale devait aller devant les spécialistes de la loi et du droit. Les plus proches étaient Karshena, Shétar, Admata, Tarshish, Mérès, Marsena, Memoukane, les sept chefs de Perse et de Médie qui voyaient la face du roi et siégeaient au premier rang du royaume. Il leur dit&nbsp;: «&nbsp;Que faire, conformément à la loi, pour punir la reine Vasti de n’avoir pas obéi à l’ordre d’Assuérus transmis par les eunuques&nbsp;?&nbsp;» Memoukane prit la parole en présence du roi et de ses princes&nbsp;: «&nbsp;Ce n’est pas seulement contre le roi que la reine Vasti a mal agi, mais contre tous les princes et contre tous les peuples dans toutes les provinces du roi Assuérus. Car son attitude sera connue de toutes les femmes et leur fera mépriser leurs maris, quand on leur dira&nbsp;: “Le roi Assuérus avait ordonné de faire venir la reine Vasti en sa présence, et elle n’est pas venue&nbsp;!” Et dès aujourd’hui, les princesses de Perse et de Médie qui auront entendu parler de l’attitude de la reine vont se mettre à répliquer à tous les princes du roi. Ce ne seront que mépris et colère&nbsp;! Si le roi le trouve bon, qu’il publie une ordonnance royale qui sera inscrite dans les lois de Perse et de Médie, et sera irrévocable&nbsp;: selon cette ordonnance, Vasti ne paraîtra plus en présence du roi Assuérus qui donnera son titre de reine à une autre, meilleure qu’elle.&nbsp;» Or il y avait dans Suse-la-Citadelle un Juif du nom de Mardochée, fils de Jaïre, fils de Shiméï, fils de Qish, homme de Benjamin&nbsp;; il avait été emmené de Jérusalem par le roi de Babylone Nabucodonosor, parmi les captifs déportés avec Jékonias, roi de Juda. Il élevait alors Hadassa — c’est Esther&nbsp;—, fille de son oncle, qui était orpheline de père et de mère. La jeune fille avait belle prestance et elle était agréable à voir. À la mort de son père et de sa mère, Mardochée l’avait adoptée comme fille. Lorsque furent connus l’ordre du roi et son édit, de nombreuses jeunes filles furent rassemblées à Suse-la-Citadelle, sous l’autorité de Hégué. Esther fut choisie parmi elles et conduite dans la maison du roi, sous l’autorité de Hégué, gardien des femmes. La jeune fille lui plut et gagna sa faveur. Il se hâta de lui donner ce qui était nécessaire à sa toilette et à sa subsistance, il lui attribua sept suivantes, venant de la maison du roi, et l’installa avec ses suivantes dans le meilleur appartement de la maison des femmes. Esther n’avait révélé ni son peuple ni son origine, car Mardochée le lui avait interdit. Esther fut amenée au roi Assuérus, au palais royal, au dixième mois, qui est le mois de Téveth, la septième année de son règne. Et le roi la préféra à toutes les autres femmes. Elle gagna sa bienveillance et sa faveur plus que toutes les autres jeunes filles. Il mit sur sa tête la couronne royale et la fit reine à la place de Vasti.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Le plan du Seigneur demeure pour toujours,<br> les projets de son cœur subsistent d’âge en âge.</p> <p>Du ciel le Seigneur regarde,<br> il voit la race des hommes.<br> Du lieu où il se tient, il observe<br> tous les habitants de la terre.</p> <p>Le Seigneur veille sur ceux qui l’adorent,<br> sur ceux qui espèrent son amour,<br> pour les préserver de la mort,<br> les garder en vie aux jours de famine.</p>",
  "readingsPatristicReadingTitle": "Lettre de Saint Augustin à Proba sur la prière",
  "readingsPatristicReadingSubtitle": "Le désir est l’âme de la prière",
  "readingsPatristicReadingContent": "<p>À quoi bon nous disperser de tous côtés et chercher ce que devons demander dans la prière&nbsp;? Disons plutôt avec le psaume&nbsp;: <i>La seule chose que je demande au Seigneur, que je cherche, c’est d’habiter la maison du Seigneur tous les jours de ma vie, pour savourer la douceur du Seigneur et fréquenter son temple</i>. Là, en effet, tous les désirs ne passent pas en arrivant et en disparaissant, et l’un ne commence pas quand l’autre finit&nbsp;: ils existent tous ensemble, ils n’ont pas de fin, car la vie elle-même, dont sont les jours, n’a pas de fin. Pour nous faire obtenir cette vie bienheureuse, celui qui en personne est la Vie véritable nous a enseigné à prier, non pas avec un flot de paroles comme si nous devions être exaucés du fait de notre bavardage&nbsp;: en effet, comme dit le Seigneur lui-même, nous prions celui qui sait, avant que nous le lui demandions, ce qui nous est nécessaire. ~ Il sait ce qui nous est nécessaire avant que nous le lui demandions&nbsp;? Alors, pourquoi nous exhorte-t-il à la prière continuelle&nbsp;? Cela pourrait nous étonner, mais nous devons comprendre que Dieu notre Seigneur ne veut pas être informé de notre désir, qu’il ne peut ignorer. Mais il veut que notre désir s’excite par la prière, afin que nous soyons capables d’accueillir ce qu’il s’apprête à nous donner. Car cela est très grand, tandis que nous sommes petits et de pauvre capacité&nbsp;! C’est pourquoi on nous dit&nbsp;: <i>Ouvrez tout grand votre cœur. Ne formez pas d’attelage disparate avec les incrédules</i>. Certes, c’est quelque chose de très grand&nbsp;: <i>l’œil ne l’a pas vu</i>, car ce n’est pas une couleur&nbsp;; <i>l’oreille ne l’a pas entendu</i>, car ce n’est pas un son&nbsp;; <i>et ce n’est pas monté au cœur de l’homme,</i> car le cœur de l’homme doit y monter. Nous serons d’autant plus capables de le recevoir que nous y croyons avec plus de foi, nous l’espérons avec plus d’assurance, nous le désirons avec plus d’ardeur. C’est donc dans la foi, l’espérance et l’amour, par la continuité du désir, que nous prions toujours. Mais nous adressons aussi nos demandes à Dieu par des paroles, à intervalles déterminés selon les heures et les époques&nbsp;: c’est pour nous avertir nous-mêmes par ces signes concrets, pour faire connaître à nous-mêmes combien nous avons progressé dans ce désir, afin de nous stimuler nous-mêmes à l’accroître encore. Un sentiment plus vif est suivi d’un progrès plus marqué. Ainsi, l’ordre de l’Apôtre&nbsp;: <i>Priez sans cesse</i>, signifie tout simplement&nbsp;: La vie bienheureuse, qui n’est autre que la vie éternelle auprès de Celui qui est seul à pouvoir la donner, désirez-la sans cesse.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Justifiés par la foi,<br> nous avons la paix avec Dieu,<br> en Jésus, notre Seigneur.</p> <p>Mon dessein pour vous, oracle du Seigneur,<br> est un dessein de paix,<br> un avenir d’espérance.</p> <p>Quand vous me chercherez,<br> vous me trouverez,<br> pour m’avoir cherché de tout votre cœur.</p>",
  "readingsOration": "Dieu éternel et tout-puissant, fais-nous toujours vouloir ce que tu veux et servir ta gloire d’un cœur sans partage.",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2": "AT_41",
  "morningPsalm3": "PSALM_149",
  "readingsPsalm1": "PSALM_1",
  "readingsPsalm2": "PSALM_2",
  "readingsPsalm3": "PSALM_3",
  "middleOfDayPsalm1": "PSALM_117_1",
  "middleOfDayPsalm2": "PSALM_117_2",
  "middleOfDayPsalm3": "PSALM_117_3",
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2": "PSALM_113A",
  "vespersPsalm3": "NT_12"
}