{
  "readingsBiblicalReadingTitle": "« Ô mon souverain roi, me voici devant toi ! »",
  "readingsBiblicalReadingContent": "La reine Esther, dans l’angoisse mortelle qui l’étreignait, cherchait refuge auprès du Seigneur. Elle enleva ses vêtements d’apparat et prit des vêtements de deuil et d’affliction. Au lieu de parfums précieux, elle se couvrit la tête de cendre et de poussière. Elle humilia durement son corps et le recouvrit de ses cheveux en désordre, lui qu’elle se faisait une joie de parer. Elle priait ainsi le Seigneur, Dieu d’Israël :\n\n« Mon Seigneur, notre Roi, tu es l’Unique ; viens me secourir, car je suis seule, je n’ai pas d’autre secours que toi, et je vais risquer ma vie.\n\nDepuis ma naissance, j’entends dire, dans la tribu de mes pères, que toi, Seigneur, tu as choisi Israël parmi toutes les nations, et que parmi tous leurs ancêtres tu as choisi nos pères, pour en faire à jamais ton héritage ; tu as fait pour eux tout ce que tu avais promis.\n\nEt maintenant, nous avons péché contre toi, tu nous as livrés aux mains de nos ennemis, parce que nous avons honoré leurs dieux : tu es juste, Seigneur.\n\nEt maintenant, notre dur esclavage ne leur suffit plus. Ils ont fait un pacte avec leurs idoles, pour abolir ce que ta bouche a promis, faire disparaître ton héritage, fermer la bouche de ceux qui te célèbrent, éteindre la gloire de ta maison et les feux de ton autel, pour que s’ouvre la bouche des nations, que soient célébrés les mérites des faux dieux et qu’à jamais soit magnifié un roi de chair.\n\nNe livre pas ton sceptre, Seigneur, à ceux qui n’existent pas. Que nos ennemis ne se moquent pas de notre chute ; retourne contre eux leurs projets. Du premier de nos adversaires, fais un exemple.\n\nSouviens-toi, Seigneur ! Fais-toi connaître au jour de notre détresse ; donne-moi du courage, toi, le Roi des dieux, qui domines toute autorité.\n\nMets sur mes lèvres un langage harmonieux quand je serai en présence de ce lion, et change son cœur : qu’il se mette à détester celui qui nous combat, qu’il le détruise avec tous ses partisans.\n\nDélivre-nous par ta main, viens me secourir car je suis seule, et je n’ai que toi, Seigneur.\n\nTu connais tout et tu sais que je hais la gloire des impies, que je n’ai que dégoût pour la couche des incirconcis et celle de tout étranger.\n\nTu sais la contrainte où je suis, que j’ai du dégoût pour l’orgueilleux emblème qui est sur ma tête aux jours où je parais en public. Il m’inspire du dégoût comme un linge souillé, et je ne le porte pas les jours où je me repose. Ta servante n’a pas mangé à la table d’Amane, ni honoré les banquets du roi, ni bu le vin des libations.\n\nTa servante n’a pas connu la joie depuis le jour de son élévation, si ce n’est auprès de toi, Seigneur, Dieu d’Abraham.\n\nÔ Dieu, qui as pouvoir sur tous, écoute la voix des désespérés, délivre-nous de la main des méchants, et délivre-moi de ma peur ! »",
  "readingsPatristicReadingTitle": "Lettre de Saint Augustin à Proba sur la prière",
  "readingsPatristicReadingSubtitle": "La prière du Seigneur contient et achève toute prière",
  "readingsPatristicReadingContent": "Celui qui dit, par exemple : <i>Sois glorifié dans toutes les nations comme tu as été glorifié en nous,</i> et : <i>Que tes prophètes soient trouvés fidèles,</i> ne dit-il pas ainsi : <i>Que ton nom soit sanctifié ?</i>\n\nCelui qui dit : <i>Seigneur de l’univers, fais-nous revenir, fais briller ta face et nous serons sauvés,</i> ne dit-il pas : <i>Que ton règne vienne ? </i>\n\nCelui qui dit : <i>Dirige mes pas selon ta promesse, et que le mal ne l’emporte pas sur moi,</i> ne dit-il pas : <i>Que ta volonté soit faite sur la terre comme au ciel ?</i>\n\nCelui qui dit : <i>Ne me donne ni la pauvreté ni la richesse,</i> ne dit-il pas : <i>Donne-nous aujourd’hui notre pain de ce jour ?</i>\n\nCelui qui dit : <i>Souviens-toi, Seigneur, de David et de toute sa douceur,</i> ou bien : <i>Seigneur, si j’ai fait cela, si le mal est sur mes mains, si j’ai rendu le mal à mes bienfaiteurs</i> ~ , ne dit-il pas : <i>Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés ?</i> ~\n\nCelui qui dit : <i>Délivre-moi de mes ennemis, mon Dieu, de mes agresseurs délivre-moi</i>, dit-il autre chose que : <i>Délivre-nous du Mal ?</i> ~\n\nEt si tu parcours toutes les formules des prières sacrées, tu ne trouveras rien, je crois, qui ne soit contenu dans cette prière du Seigneur et n’y trouve sa conclusion. On est donc libre, lorsque l’on prie, de dire les mêmes choses avec des paroles diverses, mais on n’est pas libre de dire autre chose.\n\nVoilà ce qu’il faut demander dans la prière, pour nous, pour les nôtres, pour les étrangers et même pour nos ennemis, sans la moindre hésitation. Cependant, une intention différente peut s’élever et même prédominer dans le cœur de celui qui prie, pour celui-ci, ou pour celui-là, lorsque nous sommes avec lui dans une relation plus proche ou plus lointaine. ~\n\nTu sais, à mon avis, non seulement ce que tu dois être pour prier, mais encore quel doit être l’objet de la prière. Ce n’est pas moi qui l’enseigne, mais Celui qui a bien voulu nous instruire tous.\n\nIl faut rechercher la vie bienheureuse, c’est elle qu’il faut demander au Seigneur Dieu. En quoi consiste la béatitude, beaucoup ont écrit et ont discuté, dans des sens différents. Mais nous, pourquoi irions-nous vers tous ces gens et dans tous ces sens ? La parole de Dieu nous l’a dit brièvement et avec sérénité : <i>Heureux le peuple dont le Seigneur est le Dieu !</i> Pour faire partie de ce peuple, et pour que nous puissions parvenir à contempler Dieu et à vivre avec lui pour toujours, <i>le but du précepte, c’est l’amour qui vient d’un cœur pur, d’une bonne conscience et d’une foi sincère.</i>\n\nDans cette triple énumération, c’est l’espérance qui correspond à la bonne conscience. Donc la foi, l’espérance et l’amour conduisent à Dieu l’homme qui prie, c’est-à-dire qui croit, qui espère, qui désire et qui découvre dans la prière du Seigneur ce qu’il doit demander au Seigneur."
}