{
  "sundayEvangelicAntiphonA": "Rendez à César ce qui est à César et à Dieu ce qui est à Dieu.",
  "sundayEvangelicAntiphonC": "Quand viendra le Fils de l’homme, trouvera-t-il la foi sur la terre&nbsp;?",
  "sundayEvangelicAntiphonB": "Le Fils de l’homme n’est pas venu pour être servi mais pour servir.",
  "readingsBiblicalReadingTitle": "Prière de supplication des exilés",
  "readingsBiblicalReadingRef": "Ba 1, 14-22; 2, 1-5; 3, 1-8",
  "readingsBiblicalReadingContent": "<p>Vous lirez ce document, que nous vous envoyons pour le proclamer dans la Maison du SEIGNEUR au jour de la Fête et aux jours appropriés. Vous direz&nbsp;: Au SEIGNEUR notre Dieu appartient la justice, mais à nous la honte sur le visage comme on le voit aujourd’hui&nbsp;: honte pour l’homme de Juda et les habitants de Jérusalem, pour nos rois et nos chefs, pour nos prêtres, nos prophètes et nos pères&nbsp;; oui, nous avons péché contre le SEIGNEUR, nous lui avons désobéi, nous n’avons pas écouté la voix du SEIGNEUR notre Dieu, qui nous disait de suivre les préceptes que le SEIGNEUR nous avait mis sous les yeux. Depuis le jour où le SEIGNEUR a fait sortir nos pères du pays d’Égypte jusqu’à ce jour, nous n’avons pas cessé de désobéir au SEIGNEUR notre Dieu&nbsp;; dans notre légèreté, nous n’avons pas écouté sa voix. Aussi, comme on le voit aujourd’hui, le malheur s’est attaché à nous, avec la malédiction que le SEIGNEUR avait fait prononcer par son serviteur Moïse, au jour où il a fait sortir nos pères du pays d’Égypte pour nous donner une terre ruisselant de lait et de miel. Nous n’avons pas écouté la voix du SEIGNEUR notre Dieu, à travers toutes les paroles des prophètes qu’il nous envoyait. Chacun de nous, selon la pensée de son cœur mauvais, est allé servir d’autres dieux et faire ce qui est mal aux yeux du SEIGNEUR notre Dieu. Le SEIGNEUR a donc accompli la parole qu’il avait prononcée contre nous, contre nos juges, qui gouvernèrent Israël, contre nos rois et nos chefs, contre les gens d’Israël et de Juda. Sous l’immensité du ciel, il ne se produisit jamais rien de semblable à ce que le SEIGNEUR fit advenir à Jérusalem, conformément à ce qui est écrit dans la loi de Moïse, à savoir que nous mangerions l’un la chair de son fils, l’autre la chair de sa fille&nbsp;! Et le SEIGNEUR a livré nos pères aux mains de tous les royaumes d’alentour, à l’outrage et à la désolation parmi tous les peuples d’alentour, où il les a dispersés. Ils ont été soumis, au lieu de dominer, car nous avons péché contre le SEIGNEUR notre Dieu en n’écoutant pas sa voix. SEIGNEUR, Souverain de l’univers, Dieu d’Israël, une âme angoissée, un esprit découragé crie vers toi. Écoute, SEIGNEUR, et prends pitié, car nous avons péché contre toi. Toi, en effet, tu demeures à jamais&nbsp;; nous, nous sommes à jamais perdus. SEIGNEUR, Souverain de l’univers, Dieu d’Israël, écoute donc la prière des morts d’Israël, des fils de ceux qui ont péché contre toi, qui n’ont pas écouté la voix du SEIGNEUR leur Dieu, de sorte que les malheurs se sont attachés à nous. Ne te souviens pas des injustices de nos pères, mais souviens-toi, en cette heure, de ta main et de ton nom. Car tu es le SEIGNEUR notre Dieu, et nous voulons te louer, SEIGNEUR. Oui, c’est pour cela que tu as mis ta crainte en notre cœur, pour que nous invoquions ton nom. Nous voulons te louer en notre exil, puisque nous avons détourné de notre cœur toute l’injustice de nos pères qui ont péché contre toi. Nous voici aujourd’hui dans cet exil, où tu nous as dispersés, pour y être objet d’outrage et de malédiction, et pour notre amendement, après toutes les fautes de nos pères, qui s’étaient éloignés du SEIGNEUR notre Dieu.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Dans la richesse de sa miséricorde,<br> Dieu nous a fait revivre avec le Christ</p> <p>Au Seigneur la justice, pour nous la honte&nbsp;:<br> nous avons été rebelles en refusant d’écouter sa voix.</p> <p>Seigneur tout-puissant,<br> écoute l’appel des morts de ton peuple,<br> souviens-toi de ta main et de ton nom.</p> <p>Nous voulons te louer en notre exil, Seigneur,<br> car tu as écarté de notre cœur la malice.</p>",
  "readingsPatristicReadingTitle": "Lettre de Saint Augustin à Proba sur la prière",
  "readingsPatristicReadingSubtitle": "«&nbsp;L’Esprit Saint vient au secours de notre faiblesse&nbsp;»",
  "readingsPatristicReadingContent": "<p>Tout homme qui demande au Seigneur <i>cette seule chose, et qui la cherche</i>, la demande avec certitude et sécurité&nbsp;; il ne craint pas qu’elle ne lui nuise, quand il l’aura reçue&nbsp;; car, sans elle, tout ce qu’on peut recevoir d’autre, en le demandant comme il le faut, n’est d’aucun profit. Cette chose unique, c’est la seule et véritable vie bienheureuse, qui consiste à contempler l’amabilité de Dieu pour toujours, en étant devenus immortels de corps et d’esprit. C’est pour elle seule que nous recherchons tout le reste et que nous le demandons comme il convient. L’homme qui la possédera possédera tout ce qu’il veut, et alors il ne pourra ni vouloir ni posséder quelque chose qui ne conviendrait pas. C’est bien là que se trouve la source de vie, dont il faut que nous ayons soif maintenant dans la prière, aussi longtemps que nous vivons dans l’espérance et que nous ne voyons pas encore ce que nous espérons. Nous sommes cachés <i>à l’ombre de ses ailes&nbsp;; devant lui est tout notre désir&nbsp;;</i> nous voulons <i>nous enivrer des richesses de sa maison, nous abreuver au torrent de ses délices&nbsp;;</i> parce qu’<i>en lui est la source de joie et que dans sa lumière nous verrons la lumière.</i> Alors notre désir sera rassasié de bonheur et nous n’aurons plus rien à chercher en gémissant, puisque nous le posséderons dans la joie. Cependant, comme c’est là une paix qui surpasse toute intelligence, même lorsque nous la réclamons dans la prière, <i>nous ne savons pas ce que nous devons demander pour prier comme il faut</i>. Une chose que nous ne pouvons pas concevoir telle qu’elle est, il est évident que <i>nous ne</i> la <i>savons pas</i>. Et tout ce qui se présente à notre esprit, nous le repoussons, nous le rejetons, nous le réprouvons, nous savons que ce n’est pas ce que nous cherchons, quoique nous ne sachions pas encore en quoi consiste ce que nous cherchons. Il y a donc en nous, pour ainsi dire, une savante ignorance, mais savante par l’Esprit de Dieu qui vient au secours de notre faiblesse. Car l’Apôtre avait dit&nbsp;: <i>Nous qui espérons ce que nous ne voyons pas, nous l’attendons avec persévérance</i>. Et il ajoute&nbsp;: <i>Pareillement, l’Esprit Saint vient au secours de notre faiblesse, car nous ne savons pas ce que nous devons demander pour prier comme il faut. L’Esprit lui-même intervient pour nous par des gémissements inexprimables. Et Dieu, qui sonde le fond des cœurs, connaît les intentions de l’Esprit, car il intervient pour les croyants selon ce que Dieu veut.</i> Nous ne devons pas l’entendre en ce sens que l’Esprit Saint de Dieu interviendrait pour les croyants comme un être qui ne serait pas Dieu, alors qu’il est, dans la Trinité, ce Dieu immuable, un seul et même Dieu avec le Père et le Fils. On dit qu’il intervient pour les croyants parce qu’il les fait intervenir, ainsi qu’il est dit&nbsp;: <i>Le Seigneur votre Dieu vous met à l’épreuve pour savoir si vous l’aimez,</i> c’est-à-dire pour vous le faire savoir. C’est ainsi qu’il fait intervenir les croyants <i>par des gémissements inexprimables,</i> en leur inspirant le désir d’une si grande chose, encore inconnue jusqu’ici, <i>que nous attendons avec persévérance</i>. Comment, en effet, «&nbsp;exprimer&nbsp;», quand on désire ce qu’on ignore&nbsp;? Car si l’on ignorait totalement, on ne désirerait pas&nbsp;; et en revanche, si l’on voyait, on ne désirerait pas et on ne chercherait pas avec des gémissements.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Viens, Esprit Saint,<br> viens au secours de notre faiblesse.</p> <p>Vous avez reçu un esprit de fils adoptifs,<br> par qui nous crions&nbsp;: Abba, Père.</p> <p>L’Esprit lui-même intercède pour nous<br> en des gémissements ineffables.</p> <p>Dieu qui sonde les cœurs<br> connaît les désirs de l’Esprit.</p>",
  "readingsOration": "Dieu éternel et tout-puissant, dirige notre vie selon ton amour, afin qu’au nom de ton Fils bien-aimé, nous portions des fruits en abondance.",
  "morningPsalm1": "PSALM_50",
  "morningPsalm2": "AT_27",
  "morningPsalm3": "PSALM_99",
  "readingsPsalm1": "PSALM_34_1",
  "readingsPsalm2": "PSALM_34_2",
  "readingsPsalm3": "PSALM_34_3",
  "middleOfDayPsalm1": "PSALM_118_4",
  "middleOfDayPsalm2": "PSALM_25",
  "middleOfDayPsalm3": "PSALM_27",
  "vespersPsalm1": "PSALM_40",
  "vespersPsalm2": "PSALM_45",
  "vespersPsalm3": "NT_11"
}