{
  "morningHymn": "<p>Père du premier mot<br> Jailli dans le premier silence<br> Où l’homme a commencé,<br> Entends monter vers toi,<br> Comme en écho,<br> Nos voix<br> Mêlées aux chants que lance<br> Ton Bien-Aimé.</p> <p> Père du premier jour<br> Levé sur les premières terres<br> Au souffle de l’Esprit,<br> Voici devant tes yeux,<br> Comme en retour,<br> Le feu<br> Qui prend au cœur les frères<br> De Jésus Christ.</p> <p> Père du premier fruit<br> Gonflé de la première sève<br> Au monde ensemencé,<br> Reçois le sang des grains<br> Qui ont mûri,<br> Et viens<br> Remplir les mains qui cherchent<br> Ton Premier-Né.</p>",
  "morningEvangelicAntiphon": "Dieu nous apporte le salut, œuvre d’amour de son cœur.",
  "morningPsalm1Antiphon": "Réveille, ô Dieu, ta vaillance, et viens à notre secours.",
  "morningPsalm1Antiphon2": "Jamais plus nous n’irons loin de toi&nbsp;: fais-nous vivre et invoquer ton nom.",
  "morningPsalm3Antiphon": "Criez de joie pour Dieu, notre force&nbsp;; acclamez le Dieu de Jacob.",
  "morningPsalm3Antiphon2": "Dieu nourrit son peuple de la fleur du froment.",
  "morningPsalm2Antiphon": "Exultant de joie, vous puiserez les eaux aux sources du salut.",
  "morningPsalm2Antiphon2": "Ma force et mon chant c’est le Seigneur&nbsp;!",
  "sundayEvangelicAntiphonA": "Jean-Baptiste a rendu témoignage&nbsp;: Voici l’Agneau de Dieu qui enlève le péché du monde.",
  "sundayEvangelicAntiphonC": "Jésus fut invité aux noces, à Cana de Galilée&nbsp;; et sa mère était là.",
  "sundayEvangelicAntiphonB": "Nous avons trouvé le Messie, alléluia, Jésus de Nazareth, l’Agneau de Dieu.",
  "morningReadingRef": "Rm 14, 17-19",
  "morningReading": "Le royaume de Dieu ne consiste pas en des questions de nourriture ou de boisson&nbsp;;  il est justice, paix et joie dans l’Esprit Saint. Celui qui sert le Christ de cette  manière-là plaît à Dieu, et il est approuvé par les hommes. Recherchons donc ce qui  contribue à la paix, et ce qui nous associe les uns aux autres en vue de la même  construction.",
  "morningIntercession": "<p>Pour tous nos frères, prions le Maître de la vie&nbsp;:</p> <p>Ceux qui s’éveillent,&nbsp;<br> —&nbsp;qu’ils s’éveillent à toi.</p> <p>Ceux qui vont au travail,<br> —&nbsp;qu’ils travaillent pour toi.</p> <p>Ceux qui restent dans leur maison,<br> —&nbsp;qu’ils y restent avec toi.</p> <p>Ceux qui rentrent du travail,<br> —&nbsp;qu’ils se reposent auprès de toi.</p> <p>Ceux qui sont malades ou désespérés,<br> —&nbsp;qu’ils se tournent vers toi.</p> <p>Ceux qui vont passer la mort,<br> —&nbsp;qu’ils meurent en toi.</p> ",
  "morningResponsory": "<p>R/ Que la paix de Dieu<br> garde nos pensées dans le Christ.<br> V/ Réjouissons-nous en tout temps.&nbsp;R/ <br> V/ Tenons ferme dans la parole.&nbsp;R/ <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "readingHymn": "<p>Qu’il soit béni, qu’il vienne,<br> Le Roi, notre Seigneur&nbsp;!<br> Ouvrez, ouvrez vos portes,<br> Ne fermez plus vos cœurs&nbsp;!<br> Il vient à nous sans faste,<br> Grandeur ni majesté,<br> Vêtu comme le pauvre<br> Dans son humilité&nbsp;!</p> <p> Qu’il soit béni, qu’il vienne,<br> Le Roi, notre Seigneur&nbsp;!<br> Entendez-le qui parle,<br> Sortez tous de l’erreur&nbsp;!<br> Malheur à l’homme riche<br> S’il ne veut écouter<br> Le Christ de la Promesse<br> Qui vient nous racheter&nbsp;!</p> <p> Qu’il soit béni, qu’il vienne,<br> Le Roi, notre Seigneur&nbsp;!<br> Il montre à tous les humbles<br> La face du Sauveur&nbsp;!<br> À lui sont en partage<br> La gloire et le pouvoir,<br> Ce qu’à la fin des âges<br> Les peuples pourront voir&nbsp;!</p> <p> Qu’il soit béni, qu’il vienne,<br> Le Roi, notre Seigneur&nbsp;!<br> Il donne aux misérables<br> La paix du Bon Pasteur,<br> Il est doux. Il est humble.<br> Son joug sera léger&nbsp;!<br> Et c’est lui qui nous mène<br> Jusqu’à la liberté&nbsp;!</p>",
  "readingsPsalm1Antiphon": "Tu nous as sauvés, Seigneur, nous t’en rendons grâce à jamais.",
  "readingsPsalm3Antiphon": "Debout, viens à notre aide, rachète-nous en raison de ton amour.",
  "readingsPsalm2Antiphon": "Regarde, Seigneur, vois notre misère.",
  "readingsVerse": "<p>V/ Seigneur, à qui irions-nous&nbsp;?<br>Tu as les paroles de la vie éternelle.</p>",
  "readingsBiblicalReadingTitle": "Supplication à Moïse",
  "readingsBiblicalReadingRef": "Dt 9, 7-21.25-29",
  "readingsBiblicalReadingContent": "<p>Souviens-toi. N’oublie pas que tu as irrité le SEIGNEUR ton Dieu dans le désert. Depuis le jour où vous êtes sortis d’Égypte jusqu’à ce que vous arriviez en ce lieu, vous avez été rebelles au SEIGNEUR.  Au mont Horeb vous avez irrité le SEIGNEUR, et le SEIGNEUR s’est mis dans une telle colère qu’il voulait vous exterminer. J’étais monté sur la montagne pour recevoir les tables de pierre, les tables de l’Alliance que le SEIGNEUR a conclue avec vous. Je suis resté dans la montagne quarante jours et quarante nuits sans manger ni boire. Le SEIGNEUR m’a donné les deux tables de pierre écrites du doigt de Dieu, et portant toutes les paroles qu’il vous avait dites du milieu du feu, sur la montagne, le jour de l’assemblée. C’est donc au bout de quarante jours et de quarante nuits que le SEIGNEUR m’a donné ces deux tables de pierre, les tables de l’Alliance. Le SEIGNEUR me dit&nbsp;: «&nbsp;Lève-toi, descends vite d’ici, car ton peuple, que tu as fait sortir d’Égypte, s’est corrompu. Ils n’ont pas mis longtemps à s’écarter du chemin que je leur avais ordonné de suivre&nbsp;: ils se sont fait une idole en métal fondu.&nbsp;» Le SEIGNEUR me dit encore&nbsp;: «&nbsp;Je vois que ce peuple est un peuple à la nuque raide. Laisse-moi faire, je vais les anéantir, effacer leur nom de sous les cieux, et je ferai de toi une nation plus puissante et plus nombreuse que ce peuple&nbsp;!&nbsp;» Je redescendis de la montagne, qui était toujours en feu&nbsp;; je tenais dans les mains les deux tables de l’Alliance. Et je vis que vous veniez de pécher contre le SEIGNEUR votre Dieu. Vous vous étiez fait un veau en métal fondu, vous n’aviez pas mis longtemps à vous écarter du chemin que le SEIGNEUR vous avait ordonné de suivre. Je pris les deux tables&nbsp;; de mes deux mains, je les jetai et je les brisai sous vos yeux.  Je tombai à terre devant le SEIGNEUR, et, comme la première fois, je fus quarante jours et quarante nuits sans manger ni boire, à cause de tous les péchés que vous aviez commis&nbsp;: vous aviez fait ce qui est mal aux yeux du SEIGNEUR et ainsi vous l’aviez exaspéré. Je redoutais cette colère, cette fureur du SEIGNEUR, irrité au point de vouloir vous anéantir. Et, cette fois encore, le SEIGNEUR m’écouta. Contre Aaron également, le SEIGNEUR se mit en grande colère, au point de vouloir l’anéantir&nbsp;; à ce moment-là j’ai intercédé aussi pour Aaron. Quant à votre péché, ce veau que vous aviez fait, je l’ai pris, je l’ai brûlé, je l’ai broyé, je l’ai réduit en fine poussière, et j’en ai jeté la poussière dans le torrent qui descend de la montagne.  Je suis donc tombé à terre devant le SEIGNEUR et, durant ces quarante jours et ces quarante nuits, je restai prostré, car le SEIGNEUR avait dit qu’il allait vous anéantir. J’ai intercédé auprès du SEIGNEUR et j’ai dit&nbsp;: «&nbsp;SEIGNEUR mon Dieu, ne détruis pas ton peuple, ton héritage, lui que tu as racheté dans ta grandeur et que tu as fait sortir d’Égypte par ta main puissante. Souviens-toi de tes serviteurs, Abraham, Isaac et Jacob&nbsp;; ne regarde pas l’endurcissement de ce peuple, ni sa méchanceté, ni son péché. Que, dans le pays d’où tu nous as fait sortir, l’on ne dise pas&nbsp;: “Le SEIGNEUR n’a pas été capable de les faire entrer dans le pays dont il leur avait parlé&nbsp;; c’est à cause de sa haine contre eux qu’il les a fait sortir pour les faire mourir dans le désert.” Pourtant, c’est bien eux, ton peuple, ton héritage, que tu as fait sortir par ta grande force et ton bras étendu.&nbsp;»</p>",
  "readingsPatristicReadingTitle": "LETTRE DE SAINT FULGENCE DE RUSPE AU DIACRE FERRAND",
  "readingsPatristicReadingSubtitle": "«&nbsp;Le Christ toujours vivant intercède pour nous&nbsp;»",
  "readingsPatristicReadingContent": "<p>Il faut remarquer d’abord que, dans la conclusion des oraisons nous disons&nbsp;: «&nbsp;Par Jésus Christ, ton Fils, notre Seigneur&nbsp;». Nous ne disons jamais «&nbsp;Par l’Esprit Saint&nbsp;». Ce n’est pas sans raison que l’Église s’exprime ainsi dans sa célébration&nbsp;; c’est à cause du mystère que voici&nbsp;: <i>L’homme Jésus Christ est devenu médiateur entre Dieu et les hommes, prêtre pour toujours à la manière de Melkisédek. C’est par son propre sang qu’il est entré une fois pour toutes dans le sanctuaire, mais non pas dans un sanctuaire fait de main d’homme, et simple copie du véritable</i>. Il est entré dans le ciel même, où il est à la droite de Dieu et intercède pour nous.  L’Apôtre dit, lorsqu’il le considère dans cette fonction de grand prêtre&nbsp;: <i>En toute circonstance, offrons à Dieu par lui un sacrifice de louange, c’est-à-dire l’acte de foi qui sort de nos lèvres en l’honneur de son nom</i>. C’est donc par lui que nous offrons le sacrifice de louange et de prière, parce que c’est par sa mort que nous avons été réconciliés avec Dieu, alors que nous étions ses ennemis. C’est par lui, en effet, qui a daigné devenir victime pour nous, que notre victime peut être agréée par Dieu. Aussi saint Pierre nous exhorte-t-il ainsi&nbsp;: <i>Vous aussi, soyez les pierres vivantes qui servent à construire le Temple spirituel, et vous serez le sacerdoce saint, présentant des offrandes spirituelles que Dieu pourra accepter par le Christ Jésus</i>. Telle est la raison pour laquelle nous nous adressons à Dieu le Père «&nbsp;par Jésus Christ notre Seigneur&nbsp;». ~  Lorsque l’on fait mention du prêtre, cela ne montre pas autre chose que le mystère de l’incarnation du Seigneur, par lequel le Fils de Dieu, <i>alors qu’il était dans la condition de Dieu, se dépouilla lui-même en prenant la condition du serviteur</i>&nbsp;; en raison de celle-ci, il <i>s’est abaissé lui-même en devenant obéissant jusqu’à mourir. Il a été amoindri, mis un peu au-dessous des anges</i>, en descendant un peu au-dessous des anges, tout en restant l’égal de son Père, dans l’unité. Oui, le Fils a été amoindri, en demeurant égal au Père, du fait qu’il a voulu ressembler aux hommes. Il s’est amoindri quand il s’est <i>dépouillé lui-même en prenant la condition du serviteur</i>. L’amoindrissement du Christ, c’est son dépouillement, et son dépouillement n’est pas autre chose que l’acceptation de la condition de serviteur.  Le Christ, demeurant dans la condition divine, était le Fils unique de Dieu, c’est donc à lui que nous offrons des sacrifices en même temps qu’au Père&nbsp;: mais <i>en prenant la condition du serviteur</i>, il est devenu notre prêtre, par qui nous pouvons <i>offrir un sacrifice vivant et saint, capable de plaire à Dieu.</i> Nous n’aurions pas pu offrir une victime si le Christ ne s’était pas fait victime pour nous&nbsp;: c’est en lui que la nature de notre humanité est le véritable sacrifice qui donne le salut. ~ Car lorsque nous manifestons que nos prières sont présentées par le prêtre éternel, notre Seigneur, nous proclamons que la chair de notre humanité est réelle en lui, selon la parole de l’Apôtre&nbsp;: <i>Le grand prêtre est toujours pris parmi les hommes et chargé d’intervenir en faveur des hommes dans leurs relations avec Dieu&nbsp;; il doit offrir des dons et des sacrifices pour les péchés</i>. Mais lorsque nous disons «&nbsp;ton Fils&nbsp;», et que nous ajoutons&nbsp;: «&nbsp;qui vît et règne avec toi dans l’unité du Saint-Esprit&nbsp;», nous faisons mémoire de cette unité qui existe par nature entre le Père, le Fils et le Saint-Esprit&nbsp;: on montre par là que le Christ tout à la fois s’acquitte pour nous de la fonction sacerdotale, et possède l’unité de nature avec le Père et l’Esprit Saint.</p>",
  "middleOfDayPsalm1Antiphon": "Mon bonheur, c’est la loi de ta bouche.",
  "middleOfDayPsalm3Antiphon": "Ton amour, Seigneur, est plus grand que les cieux.",
  "middleOfDayPsalm2Antiphon": "Je m’appuie sur toi, Seigneur, et je n’ai plus peur.",
  "middleOfDayNoneReadingRef": "Ga 5, 22-23a.25",
  "middleOfDayNoneReadingContent": "<p>Voici ce que produit l’Esprit&nbsp;: amour, joie, paix, patience, bonté, bienveillance, foi, humilité et maîtrise de soi. Puisque l’Esprit nous fait vivre, laissons-nous conduire par l’Esprit.</p>",
  "middleOfDayTierceReadingRef": "Ga 5, 13-14",
  "middleOfDayTierceReadingContent": "<p>Vous avez été appelés à la liberté. Mais que cette liberté ne soit pas prétexte pour satisfaire votre égoïsme&nbsp;; au contraire, mettez-vous, par amour, au service les uns des autres. Car toute la Loi atteint sa perfection dans un seul commandement, et le voici&nbsp;: Tu aimeras ton prochain comme toi-même.</p>",
  "middleOfDaySexteReadingRef": "Ga 5, 16-17",
  "middleOfDaySexteReadingContent": "<p>Vivez sous la conduite de l’Esprit de Dieu, alors vous n’obéirez pas aux tendances égoïstes de la chair. Car les tendances de la chair s’opposent à l’esprit, et les tendances de l’esprit s’opposent à la chair. En effet, il y a là un affrontement qui vous empêche de faire ce que vous voudriez.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Je cours dans la voie de tes volontés,<br>– car tu mets au large mon cœur.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Seigneur, ton souffle est bienfaisant,<br>– qu’il me guide en un pays de plaines.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Toi, tu es bon, Seigneur, tu fais du bien.<br>– Apprends-moi tes commandements.</p>",
  "middleOfDaySexteOration": "Dieu éternel et tout-puissant, en qui rien n’est sombre ni obscur, communique ta lumière à nos cœurs&nbsp;: en recevant ta loi et tes préceptes, nous marcherons sur ta route d’un cœur léger. Par Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDayNoneOration": "Nous en appelons à toi, Seigneur, toi qui conduis ta créature humaine à travers les conflits de ce monde&nbsp;: fais aboutir les volontés de paix de notre temps, afin que tous les hommes puissent vivre heureux et te louer pour l’amour que tu donnes.",
  "middleOfDayTierceOration": "Père saint, nous rappelant cette heure où l’Esprit descendit sur les Apôtres, nous te prions&nbsp;: fais-nous vivre tout au long de cette journée de l’amour révélé par ton Fils, Jésus, le Christ, notre Seigneur. Amen.",
  "vespersHymn": "<p>Ô Père,<br> Source de l’amour,<br> Tu nous as gardés en ce jour<br> Dans ta tendresse.<br> Si je n’ai pas compris ta voix,<br> Ce soir je rentre auprès de toi,<br> Et ton pardon me sauvera<br> De la tristesse.</p> <p> Seigneur,<br> Étoile sans déclin,<br> Toi qui vis aux siècles sans fin,<br> Près de ton Père&nbsp;!<br> Ta main, ce jour, nous a conduits,<br> Ton corps, ton sang nous ont nourris&nbsp;:<br> Reste avec nous en cette nuit,<br> Sainte lumière.</p> <p> Seigneur,<br> Esprit de vérité,<br> Ne refuse pas ta clarté<br> À tous les hommes.<br> Éteins la haine dans les cœurs,<br> Et que les pauvres qui ont peur<br> D’un lendemain sans vrai bonheur<br> En paix s’endorment.</p> <p> Seigneur,<br> Reviendras-tu ce soir<br> Pour combler enfin notre espoir<br> Par ta présence&nbsp;?<br> La table est mise en ta maison<br> Où près de toi nous mangerons.<br> Pour ton retour, nous veillerons<br> Pleins d’espérance.</p>",
  "vespersEvangelicAntiphon": "Exaltez le Seigneur&nbsp;: il comble de bien les affamés.",
  "vespersPsalm1Antiphon": "Il aura souci du malheureux&nbsp;; il sauvera le pauvre et le faible.",
  "vespersPsalm2Antiphon": "J’ai fait de toi la lumière des peuples, mon salut jusqu’au bout du monde.",
  "vespersPsalm3Antiphon": "Il a pris possession de son règne, le Seigneur Dieu, Maître de tout&nbsp;!",
  "vespersReadingRef": "1 P 1, 22-23",
  "vespersReading": "En obéissant à la vérité, vous vous êtes purifiés pour vous aimer sincèrement  comme des frères. D’un cœur pur, aimez-vous intensément les uns les autres, car Dieu  vous a fait renaître, non pas d’une semence périssable, mais d’une semence impérissable,  sa parole vivante qui demeure.",
  "vespersIntercession": "<p>Prions le Christ, lumière des nations et joie de tous les saints&nbsp;:</p> <p>R/ La nuit, pour toi, n’est pas ténèbre.</p> <p>Lumière de lumière et Verbe de Dieu, tu es venu sauver les hommes&nbsp;:<br> –&nbsp;conduis les catéchumènes à la connaissance de la vérité.</p> <p>Tu veux nous délivrer de la puissance des ténèbres&nbsp;:<br> –&nbsp;chasse l’obscurité de nos cœurs.</p> <p>Tu veux que l’intelligence de l’homme perce les secrets de la nature&nbsp;:<br> –&nbsp;fais que la science serve la vie pour l’éclat de ta gloire.</p> <p>Tu veux que nous rendions la terre habitable à tous&nbsp;:<br> –&nbsp;que ta parole éclaire ceux qui travaillent à ta justice.</p> <p>Toi qui ouvres aux croyants les portes que nul ne peut fermer&nbsp;:<br> –&nbsp;mène nos frères défunts sur le chemin de la lumière.</p> ",
  "vespersResponsory": "<p>R/ Pour toujours, ta parole Seigneur,<br> se dresse dans les cieux&nbsp;!<br> V/ Ta fidélité demeure d’âge en âge.&nbsp;R/ <br> V/ Jamais je n’oublierai tes commandements.&nbsp;R/ <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningPsalm1": "PSALM_79",
  "morningPsalm2": "AT_19",
  "morningPsalm3": "PSALM_80",
  "vespersPsalm1": "PSALM_71_1",
  "vespersPsalm2": "PSALM_71_2",
  "vespersPsalm3": "NT_10",
  "readingsPsalm1": "PSALM_43_1",
  "readingsPsalm2": "PSALM_43_2",
  "readingsPsalm3": "PSALM_43_3",
  "middleOfDayPsalm1": "PSALM_118_9",
  "middleOfDayPsalm2": "PSALM_55",
  "middleOfDayPsalm3": "PSALM_56"
}