{
  "morningHymn": "<p>Qui donc est Dieu pour se livrer perdant<br> aux mains de l’homme ?<br> Qui donc est Dieu, qui pleure notre mal<br> comme une mère ?</p><p> R/ Qui donc est Dieu pour nous aimer ainsi ?</p><p> Qui donc est Dieu, qui tire de sa mort<br> notre naissance ?<br> Qui donc est Dieu pour nous ouvrir sa joie<br> et son royaume ?</p><p> Qui donc est Dieu pour nous donner son Fils<br> né de la femme ?<br> Qui donc est Dieu qui veut à tous ses fils<br> donner sa mère ?</p><p> Qui donc est Dieu pour être notre Pain<br> à chaque cène ?<br> Qui donc est Dieu pour appeler nos corps<br> jusqu’en sa gloire ?</p><p> Qui donc est Dieu ? L’Amour est-il son nom<br> et son visage ?<br> Qui donc est Dieu qui fait de nous ses fils<br> à son image ?</p>",
  "morningEvangelicAntiphon": "Par l’amour du cœur de notre Dieu, la lumière d’en haut vient nous visiter.",
  "morningPsalm3Antiphon": "Alléluia !",
  "morningPsalm3Antiphon2": "<span class=\"symbole-refrain\">du psaume.",
  "morningPsalm1Antiphon": "En ta tendresse, Seigneur, efface mon péché.",
  "morningPsalm1Antiphon2": "Joie au ciel pour les anges de Dieu quand un pécheur revient au Seigneur !",
  "morningPsalm2Antiphon": "Souviens-toi, Seigneur, d’avoir pitié.",
  "morningPsalm2Antiphon2": "Quand tu frémis de colère, tu te souviens, Seigneur, d’avoir pitié.",
  "morningReadingRef": "Ep 2, 13-16",
  "morningReading": "Maintenant, dans le Christ Jésus, vous qui étiez loin, vous êtes devenus proches  par le sang du Christ. C’est lui, le Christ, qui est notre paix : des deux, Israël  et les païens, il a fait un seul peuple ; par sa chair crucifiée, il a fait tomber  ce qui les séparait, le mur de la haine, en supprimant les prescriptions juridiques  de la loi de Moïse. Il voulait ainsi rassembler les uns et les autres en faisant  la paix, et créer en lui un seul Homme nouveau. Les uns comme les autres, réunis  en un seul corps, Il voulait les réconcilier avec Dieu par la croix : en sa personne,  il a tué la haine.",
  "morningIntercession": "<p>Seigneur Jésus, nous étions dans les ténèbres :<br>– tu ouvres nos yeux à la lumière.</p><p>R/ Pour cette merveille : Alléluia !</p><p>Seigneur Jésus, nous avions blasphémé ton nom :<br>– tu as pardonné notre faute.</p><p>Seigneur Jésus, nous étions séparés de toi :<br>– tu nous rétablis dans ton alliance.</p><p>Seigneur Jésus, nous vivions désunis :<br>– tu nous rassembles dans ton Corps.</p><p>Seigneur Jésus, nous étions morts :<br>– par ta mort, tu nous rends la vie.</p>",
  "morningresponsory": "R/ Par son sang, par sa croix, le Christ est notre paix.<br>V/ Vous qui étiez loin, en lui vous êtes proches. R/ <br>V/ Il a tué la haine et fait de nous son corps. R/ <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>",
  "readingHymn": "<p>Retournez-vous, voici l’Esprit<br>Du Seigneur, au vent de la nuit,<br>Qui passe au monde ;<br>Accueillez-le, ne craignez rien ;<br>À la croisée de vos chemins,<br>Laissez-vous couvrir de son ombre.</p><p>N’alliez-vous pas vous desséchant<br>Dans vos lois de chair et de sang,<br>À perte d’être ?<br>Hébergez-le, vous renaîtrez,<br>Car Dieu travaille au plus secret :<br>Sa lumière luit aux ténèbres.</p><p>Ouvrez la fente de vos cœurs,<br>Et voyez celle du Seigneur,<br>L’arbre de vie ;<br>Rapprochez-les, restez greffés,<br>Buvez la sève désormais<br>Dont la plaie du Christ est remplie.</p><p>Et son Esprit brise les joints<br>Avec l’arbre mort du jardin<br>De sève humaine ;<br>Ne manquez pas ici le bond<br>Des derniers temps de création<br>Où l’amour de Dieu nous entraîne.</p><p>Ne rompez pas vos nouveaux liens :<br>Vous croîtrez avec l’Esprit Saint<br>Jusqu’à cette heure<br>Du Fils de l’homme éblouissant<br>Par tous les hommes de son sang<br>Qui l’auront choisi pour demeure.<br></p>",
  "readingsPsalm3Antiphon": "Oui, j’avoue mon péché ; ne m’abandonne pas, mon Sauveur !",
  "readingsPsalm2Antiphon": "Seigneur, tout mon désir est devant toi.",
  "readingsPsalm1Antiphon": "Seigneur, reprends-moi sans colère !",
  "readingsVerse": "V/ Tu es mon rempart et mon refuge :<br>j’espère en ta parole.",
  "readingsBiblicalReadingTitle": "L’unique option",
  "readingsBiblicalReadingRef": "Dt 10, 12-22; 11, 9.26-28",
  "readingsBiblicalReadingContent": "Et maintenant, sais-tu, Israël, ce que le SEIGNEUR ton Dieu te demande ? Craindre le SEIGNEUR ton Dieu, suivre tous ses chemins, aimer le SEIGNEUR ton Dieu, le servir de tout ton cœur et de toute ton âme, garder les commandements et les décrets du SEIGNEUR que je te donne aujourd’hui pour ton bien.\n\nC’est au SEIGNEUR ton Dieu qu’appartiennent les cieux et les hauteurs des cieux, la terre et tout ce qu’elle renferme. Et pourtant, c’est uniquement à tes pères que le SEIGNEUR ton Dieu s’est attaché par amour. Après eux, entre tous les peuples, c’est leur descendance qu’il a choisie, ce qu’il fait encore aujourd’hui avec vous. Pratiquez la circoncision du cœur, n’ayez plus la nuque raide, car le SEIGNEUR votre Dieu est le Dieu des dieux et le SEIGNEUR des seigneurs, le Dieu grand, vaillant et redoutable, qui est impartial et ne se laisse pas acheter. C’est lui qui rend justice à l’orphelin et à la veuve, qui aime l’immigré, et qui lui donne nourriture et vêtement. Aimez donc l’immigré, car au pays d’Égypte vous étiez des immigrés.\n\nTu craindras le SEIGNEUR ton Dieu, tu le serviras, c’est à lui que tu resteras attaché, c’est par son nom que tu prêteras serment. Il est ton Dieu, c’est lui que tu dois louer : il a fait pour toi ces choses grandes et redoutables que tu as vues de tes yeux. Quand tes pères sont arrivés en Égypte, ils n’étaient que soixante-dix ; mais à présent le SEIGNEUR votre Dieu vous a rendus aussi nombreux que les étoiles du ciel.\n\nTu aimeras donc le SEIGNEUR ton Dieu et tu garderas ses observances, ses décrets, ses ordonnances et ses commandements, chaque jour.\n\nAujourd’hui, contrairement à vos fils à qui il n’a pas été donné de connaître et de voir, vous, vous connaissez les leçons du SEIGNEUR votre Dieu, sa grandeur, sa main forte et son bras étendu ; les signes et les œuvres qu’il a accomplis en Égypte, contre Pharaon, roi d’Égypte, et tout son pays : ce qu’il a fait à l’armée égyptienne, à ses chevaux et à ses chars, en faisant déferler sur eux les eaux de la mer des Roseaux tandis qu’ils vous poursuivaient — le SEIGNEUR les a supprimés ; vous le constatez encore aujourd’hui ; vous connaissez ce qu’il a fait pour vous dans le désert jusqu’à ce que vous arriviez en ce lieu ; ce qu’il a fait à Datane et à Abiram, les fils d’Éliab, fils de Roubène, quand la terre ouvrit sa bouche et les engloutit au milieu de tout Israël, avec leurs familles, leurs tentes et tous les gens qui les suivaient.\n\nCe sont bien vos propres yeux qui ont vu toute la grande œuvre accomplie par le SEIGNEUR ! Vous garderez donc tous les commandements que je te prescris aujourd’hui, afin d’être forts, de prendre possession du pays où vous allez entrer et de prolonger vos jours sur la terre que le SEIGNEUR a juré à vos pères de leur donner, à eux et à leur descendance, un pays ruisselant de lait et de miel.\n\nVois ! Aujourd’hui je vous propose la bénédiction ou la malédiction : la bénédiction si vous écoutez les commandements du SEIGNEUR votre Dieu, que je vous donne aujourd’hui ; la malédiction si vous n’écoutez pas les commandements du SEIGNEUR votre Dieu, si vous vous écartez du chemin que je vous prescris aujourd’hui, pour suivre d’autres dieux que vous ne connaissez pas.",
  "readingsPatristicReadingTitle": "LA PERFECTION SPIRITUELLE PAR DIADOQUE DE PHOTICÉ",
  "readingsPatristicReadingSubtitle": "L’amour de Dieu.",
  "readingsPatristicReadingContent": "Celui qui se chérit lui-même ne peut pas aimer Dieu ; mais celui qui, à cause des richesses surabondantes de l’amour divin, ne se chérit pas lui-même, celui-là aime Dieu. Aussi un tel homme ne cherche-t-il jamais sa propre gloire, mais celle de Dieu ; car celui qui se chérit lui-même cherche sa propre gloire. Celui qui chérit Dieu aime la gloire de son Créateur.\n\nC’est en effet le propre d’une âme sensible à l’amour de Dieu, que de chercher constamment la gloire de Dieu chaque fois qu’elle accomplit les commandements, et de se réjouir de son propre abaissement. Car la gloire convient à Dieu en raison de sa grandeur ; et l’abaissement convient à l’homme, car il fait de lui le familier de Dieu. Si nous agissons ainsi, nous serons joyeux à l’exemple de saint Jean Baptiste et nous commencerons à répéter sans relâche : <i>Il faut qu’il s’élève, et que je diminue</i>.\n\nJe connais quelqu’un qui aime tellement Dieu — bien qu’il s’afflige de ne pas l’aimer comme il le voudrait — que son âme éprouve sans cesse ce désir fervent : que Dieu soit glorifié en lui, et que lui-même soit comme n’existant pas. Un tel homme ne sait pas ce qu’il est, même lorsqu’il reçoit des éloges, car, dans son grand désir d’abaissement, il ne pense pas à sa propre dignité : il accomplit le culte divin, comme c’est la loi des prêtres ; mais, dans son extrême disposition d’amour pour Dieu, il cache le souvenir de sa propre dignité dans l’abîme de son amour pour Dieu ; dans un esprit d’humilité, il enfouit l’orgueil qu’il en tirerait pour ne jamais paraître à son propre jugement qu’un serviteur inutile. Il est comme étranger à sa propre dignité, dans son désir d’abaissement. C’est ce que nous devons faire, nous aussi ; fuir tout honneur et toute gloire, à cause de la richesse débordante d’amour du Seigneur qui nous a tant aimés.\n\n<i>Celui qui aime Dieu</i>, dans le fond de son cœur, <i>celui-là est connu de lui</i>. Dans la mesure, en effet, où l’on accueille l’amour de Dieu dans le fond de son âme, dans cette mesure on a l’amour de Dieu. C’est pourquoi, désormais, un tel homme vit dans une ardente passion pour l’illumination de la connaissance, jusqu’à ce qu’il goûte une grande plénitude intérieure; alors il ne se connaît plus lui-même : il est entièrement transformé par l’amour de Dieu.\n\nUn tel homme est dans cette vie sans y être. S’il continue d’habiter dans son corps, il en sort continuellement par le mouvement d’amour de son âme, qui le porte vers Dieu. Sans relâche, désormais, le cœur brûlé par le feu de l’amour, il reste attaché à Dieu d’une façon irrésistible, parce qu’il a été arraché définitivement à l’amitié envers soi-même par l’amour de Dieu. Car, <i>si nous avons été hors de nous-mêmes</i>, dit saint Paul, <i>c’est pour Dieu ; si nous sommes raisonnables, c’est pour vous.</i>",
  "middleOfDayPsalm3Antiphon": "Heureux l’homme que Dieu éprouve ! Il a frappé ; sa main guérira.",
  "middleOfDayPsalm2Antiphon": "Oui, mon rempart, c’est Dieu, le Dieu de mon amour.",
  "middleOfDayPsalm1Antiphon": "Que vienne à moi ta tendresse, et je vivrai.",
  "middleOfDayNoneReadingRef": "Sg 1, 13-15",
  "middleOfDayNoneReadingContent": "Dieu n’a pas fait la mort, il ne se réjouit pas de voir mourir les êtres vivants. Il a crée toutes choses pour qu’elles subsistent ; ce qui naît dans le monde est bienfaisant, et l’on n’y trouve pas le poison qui fait mourir. La puissance de la mort ne règne pas sur la terre, car la justice est immortelle.",
  "middleOfDayTierceReadingRef": "Cf. Dt 1, 31b",
  "middleOfDayTierceReadingContent": "Le Seigneur t’a porté comme un homme porte son fils, tout au long de la route que tu as parcourue.",
  "middleOfDaySexteReadingRef": "Ba 4, 28-29",
  "middleOfDaySexteReadingContent": "Votre pensée vous a égarés loin de Dieu ; une fois convertis, mettez dix fois plus d’ardeur à le chercher. Car celui qui a fait venir sur vous ces calamités fera venir sur vous la joie éternelle, en assurant votre salut.",
  "middleOfDayTierceResponsory": "<p>V/ Seigneur, que ta promesse me soutienne et je vivrai :<br>– ne déçois pas mon attente.</p> ",
  "middleOfDayNoneResponsory": "<p>V/ Le Seigneur a sauvé mon âme de la mort ;<br>– je marcherai en sa présence sur la terre des vivants.</p> ",
  "middleOfDaySexteResponsory": "<p>V/ Près du Seigneur est l’amour,<br>– près de lui abonde le rachat.</p> ",
  "middleOfDaySexteOration": "Nous te prions, Seigneur Jésus Christ, à l’heure où tu fus élevé sur la croix pour le rachat du monde et où les ténèbres couvraient toute la terre : accorde-nous toujours la lumière qui nous guidera jusqu’à la vraie vie. Toi qui règnes pour les siècles des siècles. Amen.",
  "middleOfDayNoneOration": "Seigneur Jésus Christ, toi qui as fait passer de la croix dans ton Royaume le malfaiteur qui reconnaissait ses fautes, nous te supplions en confessant nos péchés : ouvre-nous, dès notre mort, les portes du paradis. Toi qui règnes pour les siècles des siècles. Amen.",
  "middleOfDayTierceOration": "Nous te supplions instamment, Seigneur Jésus, à l’heure où tu fus conduit à la croix pour le salut du monde : pardonne-nous les fautes commises et protège-nous pour l’avenir. Toi qui règnes pour les siècles des siècles. Amen.",
  "vespersHymn": "<p>Regarde où nous risquons d’aller<br> Tournant le dos<br> À la cité<br> De ta souffrance !<br> Ta Pâque est lente aux yeux de chair<br> De tes bourreaux :<br> Explique-nous le livre ouvert<br> À coups de lance.</p><p> Comment marcherions-nous vers toi<br> Quand il est tard,<br> Si tu ne vas<br> Où vont nos routes ?<br> Ne manque pas aux pèlerins<br> Mais viens t’asseoir :<br> La nappe est mise pour le pain<br> Et pour la coupe.</p><p> Comment te saurons-nous vivant<br> Et l’un de nous,<br> Si tu ne prends<br> Ces simples choses ?<br> Partage-nous ton corps brisé<br> Pour que le jour<br> Se lève au fond des cœurs troublés<br> Où tu reposes.</p><p> Ce jour que nous sentons lever,<br> Nous le voyons<br> Dans la clarté<br> De ton visage :<br> Ne laisse pas le vent de nuit<br> Ni les démons<br> Éteindre en nous le feu qui luit<br> Sur ton passage.</p><p> Remets entre nos mains tendues<br> À te chercher<br> L’Esprit reçu<br> De ta patience :<br> Éclaire aussi l’envers du cœur<br> Où le péché<br> Revêt d’un masque de laideur<br> Ta ressemblance.</p>",
  "vespersEvangelicAntiphon": "Le Seigneur est justice et pitié, notre Dieu est tendresse.",
  "vespersPsalm2Antiphon": "Le secours me vient du Seigneur qui a fait le ciel et la terre.",
  "vespersPsalm2Antiphon2": "Le Seigneur te gardera de tout mal pour la vie éternelle.",
  "vespersPsalm1Antiphon": "J’éprouvais la tristesse et l’angoisse : le Seigneur m’a sauvé, alléluia !",
  "vespersPsalm1Antiphon2": "Le Seigneur défend les petits ; notre Dieu est tendresse.",
  "vespersPsalm3Antiphon": "<span class=\"symbole-refrain\">Grandes sont tes œuvres, Seigneur !",
  "vespersReadingRef": "1 Co 2, 7-10a",
  "vespersReading": "Nous proclamons la sagesse du mystère de Dieu, sagesse tenue cachée, prévue par  lui dès avant les siècles, pour nous donner la gloire. Aucun de ceux qui dominent  ce monde ne l’a connue, car, s’ils l’avaient connue, ils n’auraient jamais crucifié  le Seigneur de gloire. Mais ce que nous proclamons, c’est, comme dit l’Écriture,  ce que personne n’avait vu de ses yeux ni entendu de ses oreilles, ce que le cœur  de l’homme n’avait pas imaginé, ce qui avait été préparé pour ceux qui aiment Dieu.  Et c’est à nous que Dieu, par l’Esprit, a révélé cette sagesse.",
  "vespersIntercession": "<p>Regardons Celui que nous avons transpercé et confessons notre foi :</p><p>R/ Vraiment, tu es le Fils de Dieu !</p><p>Béni sois-tu, Sauveur du genre humain, pour ta passion glorieuse :<br>– ton sang nous a rachetés,</p><p>De ton côté ouvert d’où jaillit l’eau vive,<br>– répands l’Esprit sur tous les hommes.</p><p>Tu envoies au monde des témoins de ta résurrection :<br>– qu’ils proclament ta croix victorieuse.</p><p>Christ en agonie jusqu’à la fin du monde,<br>– n’oublie pas les membres souffrants de ton Corps.</p><p>Toi qui es sorti vivant du tombeau,<br>– éveille ceux qui sont endormis dans la mort.</p>",
  "vespersresponsory": "R/ La folie de la croix du Christ<br>a révélé la sagesse de Dieu.<br>V/ Ils regarderont celui qu’ils ont transpercé. R/ <br>V/ De son côté ouvert ont jailli le sang et l’eau. R/ <br>"
}