{
  "morningHymn": "<p>Tel un brouillard qui se déchire<br> Et laisse émerger une cime,<br> Ce jour nous découvre, indicible,<br> Un autre jour, que l’on devine.</p> <p> Tout rayonnant d’une promesse,<br> Déjà ce matin nous entraîne,<br> Figure de l’aube éternelle,<br> Sur notre route quotidienne.</p> <p> Vienne l’Esprit pour nous apprendre<br> À voir dans ce jour qui s’avance<br> L’espace où mûrit notre attente<br> Du jour de Dieu, notre espérance.</p>",
  "Psalm3Antiphon": "<span class=\"symbole-refrain\">Gloire à toi, premier-né d’entre les morts.",
  "Psalm3Antiphon2": "Que le Seigneur soit votre joie&nbsp;: rendez grâce en rappelant son nom très saint&nbsp;!",
  "Psalm2Antiphon": "1<span class=\"symbole-refrain\">du psaume. 2 Ant. À toi, Dieu, la louange unanime des peuples&nbsp;!",
  "Psalm2Antiphon2": "Mon cœur bondit de joie pour le Seigneur.",
  "EvangelicAntiphon": "À toi, Dieu, toute gloire&nbsp;! À toi, Seigneur, la grâce&nbsp;!",
  "Psalm1Antiphon": "Lui seul est mon rocher, mon salut, ma citadelle&nbsp;: je suis inébranlable.",
  "Psalm1Antiphon2": "Nous avons cette joyeuse espérance&nbsp;: notre Sauveur paraîtra dans la gloire.",
  "morningReadingRef": "Rm 8, 35.37",
  "morningReading": "Qui pourra nous séparer de l’amour du Christ&nbsp;? La détresse&nbsp;? L’angoisse&nbsp;? La persécution&nbsp;? La faim&nbsp;? Le dénuement&nbsp;? Le danger&nbsp;? Le supplice&nbsp;? En tout cela nous sommes les grands vainqueurs grâce à celui qui nous a aimés.",
  "morningIntercession": "<p>Dans la paix de l’Esprit Saint, prions le Seigneur Dieu&nbsp;:</p> <p>R/ Kyrie, eleison.</p> <p>Pour que l’Église grandisse<br> et que les chrétiens demeurent dans l’unité,</p> <p>Pour la famille de Dieu,<br> ici rassemblée au nom du Christ,</p> <p>Pour le peuple chrétien et pour ses pasteurs,<br> le pape, les évêques et les prêtres,</p> <p>Pour que le travail de ce jour nous rapproche de Dieu<br> et nous procure le pain quotidien,</p> <p>Pour nos frères qui souffrent<br> dans leur âme ou dans leur corps.</p> ",
  "morningResponsory": "<p>R/ Je peux tout en celui qui me fortifie,<br> V/ Dans l’angoisse, dans les épreuves.&nbsp;R/ <br> V/ Lorsque je suis faible, c’est alors que je suis fort.&nbsp;R/ <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningOration": "Tu as voulu, Seigneur, que la puissance de l’Évangile travaille le monde à la manière d’un ferment&nbsp;; veille sur tous ceux qui ont à répondre à leur vocation chrétienne au milieu des occupations de ce monde&nbsp;: qu’ils cherchent toujours l’Esprit du Christ, pour qu’en accomplissant leurs tâches d’hommes, ils travaillent à l’avènement de ton Règne.",
  "vespersHymn": "<p>Ouvre mes yeux, Seigneur,<br> Aux merveilles de ton amour.<br> Je suis l’aveugle sur le chemin&nbsp;;<br> Guéris-moi, je veux te voir.</p> <p> Ouvre mes mains, Seigneur,<br> Qui se ferment pour tout garder.<br> Le pauvre a faim devant ma maison&nbsp;;<br> Apprends-moi à partager.</p> <p> Fais que je marche, Seigneur,<br> Aussi dur que soit le chemin.<br> Je veux te suivre jusqu’à la croix&nbsp;;<br> Viens me prendre par la main.</p> <p> Fais que j’entende, Seigneur,<br> Tous mes frères qui crient vers moi.<br> À leur souffrance et à leurs appels,<br> Que mon cœur ne soit pas sourd&nbsp;!</p> <p> Garde ma foi, Seigneur&nbsp;:<br> Tant de voix proclament ta mort&nbsp;!<br> Quand vient le soir, et le poids du jour,<br> Ô Seigneur, reste avec moi.</p>",
  "vespersReadingRef": "1P 5, 5b-7",
  "vespersReading": "Revêtez-vous tous d’humilité dans vos rapports les uns avec les autres. En effet Dieu s’oppose aux orgueilleux, aux humbles il accorde sa grâce. Tenez-vous donc humblement sous la main puissante de Dieu pour qu’il vous élève quand le jugement viendra. Déchargez-vous sur lui de tous vos soucis puisqu’il s’occupe de vous.",
  "vespersIntercession": "<p>Dieu se révèle aux pauvres et aux petits.<br> Prions-le dans la simplicité du cœur&nbsp;:</p> <p>R/ En ta tendresse, écoute nos prières.</p> <p>Que tous les peuples te reconnaissent vrai Dieu,<br> et Jésus Christ, le Sauveur que tu as envoyé.</p> <p>Souviens-toi de ton Église&nbsp;: garde-la de tout mal&nbsp;;<br> qu’elle grandisse en ton amour.</p> <p>Souviens-toi de nos parents, de nos amis, de nos bienfaiteurs.</p> <p>Souviens-toi de ceux qui portent le poids du jour.</p> <p>Dieu de miséricorde, souviens-toi de ceux qui sont morts aujourd’hui&nbsp;: qu’ils entrent dans ton Royaume.</p> ",
  "vespersResponsory": "<p>R/ Qu’est-ce que l’homme, Seigneur,<br> pour que tu le visites&nbsp;?<br>  *  Tu mets toute chose à ses pieds.<br> V/ L’homme ici-bas n’est qu’un souffle.&nbsp; * <br> V/ Tu l’as voulu un peu moindre qu’un Dieu. * <br></p>",
  "vespersOration": "Seigneur, ton nom est saint, ton amour s’étend d’âge en âge&nbsp;; reçois la prière de ton Église et fais-lui la grâce de ta louange.",
  "sundayEvangelicAntiphonA": "Jean-Baptiste a rendu témoignage&nbsp;: Voici l’Agneau de Dieu qui enlève le péché du monde.",
  "sundayEvangelicAntiphonC": "Jésus fut invité aux noces, à Cana de Galilée&nbsp;; et sa mère était là.",
  "sundayEvangelicAntiphonB": "Nous avons trouvé le Messie, alléluia, Jésus de Nazareth, l’Agneau de Dieu.",
  "readingHymn": "<p>Dieu que nul œil de créature<br> N’a jamais vu,<br> Nulle pensée jamais conçu,<br> Nulle parole ne peut dire,<br> C’est notre nuit qui t’a reçu&nbsp;:<br> Fais que son voile se déchire.</p> <p> Fais que tressaille son silence<br> Sous ton Esprit&nbsp;;<br> Dieu, fais en nous ce que tu dis,<br> Et les aveugles de naissance<br> Verront enfin le jour promis<br> Depuis la mort de ta semence.</p> <p> Tu n’as pas dit que l’homme croisse<br> Vers son néant,<br> Mais tu as fait, en descendant,<br> Qu’il ne se heurte à son impasse&nbsp;:<br> Tu as frayé le beau tournant<br> Où tout au monde n’est que grâce.</p> <p> Dans le secret, tu nous prépares,<br> Ce qui pourra<br> Tenir ton jour quand tu viendras&nbsp;;<br> C’est là, dans l’ombre de ta gloire,<br> Que ta clarté filtre déjà,<br> Et nous entrons dans ton histoire.</p> <p> Sème les mots qui donnent vie,<br> Nous te dirons&nbsp;;<br> Regarde-nous, et nous verrons&nbsp;;<br> Entends Jésus qui te supplie&nbsp;:<br> Au dernier pas de création,<br> Viens faire l’homme eucharistie&nbsp;!<br> </p>",
  "readingsPsalm3Antiphon": "Pour l’éternité, j’espère en ta miséricorde.",
  "readingsPsalm2Antiphon": "Écoute ma prière, Seigneur&nbsp;!",
  "readingsPsalm1Antiphon": "Nous aussi, nous souffrons, attendant la rédemption de notre corps.",
  "readingsVerse": "<p>V/ Ils ont publié l’œuvre de Dieu,<br>ils ont compris ses merveilles.</p>",
  "readingsBiblicalReadingTitle": "Le peuple élu",
  "readingsBiblicalReadingRef": "Dt 7, 6-14; 8, 1-6",
  "readingsBiblicalReadingContent": "<p>Tu es un peuple consacré au SEIGNEUR ton Dieu&nbsp;: c’est toi qu’il a choisi pour être son peuple, son domaine particulier parmi tous les peuples de la terre. Si le SEIGNEUR s’est attaché à vous, s’il vous a choisis, ce n’est pas que vous soyez le plus nombreux de tous les peuples, car vous êtes le plus petit de tous. C’est par amour pour vous, et pour tenir le serment fait à vos pères, que le SEIGNEUR vous a fait sortir par la force de sa main, et vous a rachetés de la maison d’esclavage et de la main de Pharaon, roi d’Égypte. Tu sauras donc que c’est le SEIGNEUR ton Dieu qui est Dieu, le Dieu vrai qui garde son Alliance et sa fidélité pour mille générations à ceux qui l’aiment et gardent ses commandements. Mais il riposte à ses adversaires en les faisant périr, et sa riposte est immédiate. Tu garderas donc le commandement, les décrets et les ordonnances que je te prescris aujourd’hui de mettre en pratique. Et parce que vous aurez écouté ces ordonnances, que vous les aurez gardées et mises en pratique, le SEIGNEUR ton Dieu te gardera l’Alliance et la fidélité qu’il a jurées à tes pères. Il t’aimera, il te bénira, il te multipliera, il bénira le fruit de ton sein et le fruit de ton sol, ton froment, ton vin nouveau, ton huile fraîche, la portée de tes vaches et de tes brebis, sur la terre qu’il a juré à tes pères de te donner. Béni seras-tu plus que tous les peuples&nbsp;! Pas de stérilité chez toi, ni pour les hommes ni pour les femmes, ni pour le bétail. Tous les commandements que je vous prescris aujourd’hui, vous veillerez à les mettre en pratique, afin que vous viviez, deveniez de plus en plus nombreux et entriez en possession du pays que le SEIGNEUR a juré de donner à vos pères. Souviens-toi de la longue marche que tu as faite pendant quarante années dans le désert&nbsp;; le SEIGNEUR ton Dieu te l’a imposée pour te faire passer par la pauvreté&nbsp;; il voulait t’éprouver et savoir ce que tu as dans le cœur&nbsp;: allais-tu garder ses commandements, oui ou non&nbsp;? Il t’a fait passer par la pauvreté, il t’a fait sentir la faim, et il t’a donné à manger la manne —&nbsp;cette nourriture que ni toi ni tes pères n’aviez connue —&nbsp;pour que tu saches que l’homme ne vit pas seulement de pain, mais de tout ce qui vient de la bouche du SEIGNEUR. Ton vêtement ne s’est pas usé sur toi, et ton pied ne s’est pas enflé, au cours de ces quarante années&nbsp;! Tu le sauras en ton cœur&nbsp;: comme un homme éduque son fils, ainsi le SEIGNEUR ton Dieu fait ton éducation. Tu garderas les commandements du SEIGNEUR ton Dieu pour marcher sur ses chemins et pour le craindre.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Le premier, Dieu nous a aimés.</p> <p>Il vous a choisis comme son peuple,<br> parmi tous les peuples de la terre.</p> <p>Par amour pour vous, dans sa fidélité<br> il vous a délivrés de la maison de servitude.</p> <p>Il vous a donné la manne pour vous montrer<br> que l’homme ne vit pas de pain seulement.</p>",
  "readingsPatristicReadingTitle": "ACTES DU CONCILE VATICAN II - L’Église",
  "readingsPatristicReadingSubtitle": "«&nbsp;Je serai le Sauveur de mon peuple&nbsp;»",
  "readingsPatristicReadingContent": "<p>Le Père éternel, par le mystérieux dessein parfaitement libre de sa sagesse et de sa bonté, a créé le monde entier et décidé d’élever les hommes à la participation de sa vie divine. Après leur chute en la personne d’Adam, il ne les a pas abandonnés&nbsp;; il n’a pas cessé de leur fournir les secours nécessaires à leur salut, dans la perspective du Christ rédempteur <i>qui est l’image du Dieu invisible, le premier-né avant toute créature</i>. Tous ceux qu’il a choisis, le Père, avant tous les siècles, <i>les a connus par avance, les a destinés à être l’image de son Fils, pour faire de ce Fils l’aîné d’une multitude de frères.</i> Et tous ceux qui croient au Christ, il a décidé de les convoquer pour former la sainte Église. Celle-ci, annoncée par des préfigurations dès l’origine du monde, avait été merveilleusement préparée dans l’histoire du peuple d’Israël et dans l’ancienne Alliance. Elle a été fondée aux derniers temps, elle s’est manifestée par l’effusion du Saint-Esprit et, à la fin des siècles, elle trouvera sa consommation dans la gloire. Alors, comme l’ont enseigné les Pères, tous les justes depuis Adam, «&nbsp;depuis Abel, le juste, jusqu’au dernier élu&nbsp;», seront rassemblés auprès du Père dans l’Église universelle.~ Les hommes qui n’ont pas encore accueilli l’Évangile se trouvent rattachés au peuple de Dieu, par des relations diverses. En premier lieu vient ce peuple auquel furent accordées les alliances et les promesses, et dont le Christ est né selon la chair&nbsp;; ce peuple est très aimé, comme le prouve son élection, à cause de ses pères, <i>car les dons et l’appel de Dieu sont irrévocables.</i> Mais le dessein de salut enveloppe aussi les hommes qui reconnaissent le Créateur, en premier lieu les Musulmans qui, professant la foi d’Abraham, adorent avec nous le Dieu unique, miséricordieux, qui jugera l’humanité au dernier jour. Et quant aux autres, qui cherchent le Dieu inconnu à travers les ombres et les images, Dieu n’est pas loin d’eux non plus, puisque <i>c’est lui qui donne à tous la vie, le souffle et tout le reste</i>, et puisque, étant Sauveur, il <i>veut que tous les hommes soient sauvés</i>. En effet, ceux qui ne connaissent pas l’Évangile du Christ ni son Église, sans qu’il y ait de leur faute, mais qui cherchent Dieu d’un cœur sincère et s’efforcent d’agir, sous l’influence de la grâce, de façon à accomplir sa volonté, connue par les impératifs de leur conscience, ceux-là peuvent obtenir le salut éternel. La Providence divine ne refuse pas les secours nécessaires au salut à ceux qui, sans faute de leur part, ne sont pas encore parvenus à la connaissance explicite de Dieu et s’efforcent de mener une vie droite, ce qu’ils ne peuvent faire sans la grâce de Dieu. En effet, tout ce qu’on trouve chez eux de bon et de vrai, l’Église le considère comme une préparation à l’Évangile comme un don accordé par celui qui éclaire tout homme pour que, finalement, il ait la vie.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Dieu a tant aimé le monde<br> qu’il a donné son Fils unique.</p> <p>Ce n’est pas nous qui avons aimé Dieu&nbsp;:<br> lui, le premier, nous a aimés.</p> <p>Son Fils, son unique, il l’a offert<br> pour les péchés du monde entier.</p> <p>À tous ceux qui croient au Christ,<br> il donne la vie éternelle.</p>",
  "readingsOration": "Seigneur notre Père, nous en appelons à ta providence qui jamais ne se trompe en ses desseins&nbsp;: tout ce qui fait du mal, écarte-le, et donne-nous ce qui peut nous aider.",
  "middleOfDayPsalm3Antiphon": "Le soir et le matin et à midi, je crie vers mon Dieu&nbsp;!",
  "middleOfDayPsalm2Antiphon": "Le soir et le matin et à midi, je crie vers mon Dieu&nbsp;!",
  "middleOfDayPsalm1Antiphon": "De ton amour, Seigneur, la terre est pleine&nbsp;!",
  "middleOfDayTierceReadingRef": "Dt 1, 16-17a",
  "middleOfDayTierceReadingContent": "<p>J’ai donné des ordres à vos juges&nbsp;: Vous entendrez les causes de vos frères, et vous trancherez avec justice les affaires de chacun de vos frères, ou avec l’émigré qu’il a chez lui. Vous n’aurez pas de partialité dans le jugement&nbsp;: entendez donc le petit comme le grand, n’ayez peur de personne, car le jugement appartient à Dieu.</p>",
  "middleOfDayNoneReadingRef": "1 S 16, 7b",
  "middleOfDayNoneReadingContent": "<p>Dieu ne regarde pas comme les hommes, car les hommes regardent l’apparence, mais le Seigneur regarde le cœur.</p>",
  "middleOfDaySexteReadingRef": "Is 55, 8-9",
  "middleOfDaySexteReadingContent": "<p>Mes pensées ne sont pas vos pensées, et mes chemins ne sont pas vos chemins, déclare le Seigneur. Autant le ciel est élevé au-dessus de la terre, autant mes chemins sont élevés au-dessus des vôtres, et mes pensées au-dessus de vos pensées.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Éprouve-moi, mon Dieu, tu connaîtras mon cœur,<br>–  conduis-moi sur le chemin d’éternité.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Le Seigneur est juste, il aime toute justice&nbsp;:<br>–  Les hommes droits le verront face à face.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Seigneur, Dieu de l’univers, qui est comme toi&nbsp;?<br>–  Seigneur puissant, que ta fidélité environne.</p>",
  "middleOfDaySexteOration": "Père, au milieu du jour tu nous donnes un temps de repos pour refaire nos corps et nos esprits, accorde-nous de le recevoir dans la reconnaissance et d’en tirer profit pour ton service et celui de nos frères. Par Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDayTierceOration": "<p>Dieu, qui as révélé au monde que les artisans de paix seront appelés tes fils, aide-nous à rechercher toujours cette justice qui seule peut garantir aux hommes une paix solide et durable.</p>",
  "middleOfDayNoneOration": "Seigneur Jésus Christ, toi qui étendis les bras sur la croix pour sauver tous les hommes, donne-nous de te plaire en chacun de nos actes pour faire connaître au monde l’œuvre de ton amour. Toi qui règnes pour les siècles des siècles. Amen.",
  "morningPsalm1": "PSALM_76",
  "morningPsalm2": "AT_3",
  "morningPsalm3": "PSALM_96",
  "readingsPsalm1": "PSALM_38_1",
  "readingsPsalm2": "PSALM_38_2",
  "readingsPsalm3": "PSALM_51",
  "middleOfDayPsalm1": "PSALM_118_8",
  "middleOfDayPsalm2": "PSALM_54_1_2",
  "middleOfDayPsalm3": "PSALM_54_3",
  "vespersPsalm1": "PSALM_61",
  "vespersPsalm2": "PSALM_66",
  "vespersPsalm3": "NT_6"
}