{
  "sundayEvangelicAntiphonA": "Tu aimeras ton Dieu de tout ton cœur&nbsp;; tu aimeras ton frère comme toi-même.",
  "sundayEvangelicAntiphonB": "Au bord du chemin, l’aveugle criait&nbsp;: «&nbsp;Fils de David, prends pitié de moi&nbsp;!&nbsp;»",
  "sundayEvangelicAntiphonC": "Qui s’élève sera abaissé, qui s’abaisse sera élevé.",
  "readingsBiblicalReadingTitle": "Une espérance pleine d’immortalité",
  "readingsBiblicalReadingRef": "Sg 3, 1-19",
  "readingsBiblicalReadingContent": "<p>Mais les âmes des justes sont dans la main de Dieu&nbsp;; aucun tourment n’a de prise sur eux. Aux yeux de l’insensé, ils ont paru mourir&nbsp;; leur départ est compris comme un malheur, et leur éloignement, comme une fin&nbsp;: mais ils sont dans la paix. Au regard des hommes, ils ont subi un châtiment, mais l’espérance de l’immortalité les comblait. Après de faibles peines, de grands bienfaits les attendent, car Dieu les a mis à l’épreuve et trouvés dignes de lui. Comme l’or au creuset, il les a éprouvés&nbsp;; comme une offrande parfaite, il les accueille. Au temps de sa visite, ils resplendiront&nbsp;: comme l’étincelle qui court sur la paille, ils avancent. Ils jugeront les nations, ils auront pouvoir sur les peuples, et le Seigneur régnera sur eux pour les siècles. Qui met en lui sa foi comprendra la vérité&nbsp;; ceux qui sont fidèles resteront, dans l’amour, près de lui. Pour ses amis, grâce et miséricorde&nbsp;: il visitera ses élus. Mais les impies subiront une peine à la mesure de leurs pensées, car ils ont méprisé le juste et abandonné le Seigneur. Misérables, ceux qui tiennent pour rien la sagesse et sa discipline de vie&nbsp;: vide est leur espérance, vaines leurs fatigues, inutiles leurs œuvres, folles leurs femmes, méchants leurs enfants, et leur descendance, maudite&nbsp;! Heureuse la femme stérile, si elle est sans souillure et n’a pas connu d’union coupable&nbsp;; elle aura son fruit lorsque les âmes seront visitées. Heureux aussi l’eunuque dont la main n’a pas fait de mal, et qui n’a pas nourri de ressentiment contre le Seigneur&nbsp;: une faveur spéciale lui sera accordée pour sa fidélité, et, dans le temple du Seigneur, il aura une part très douce à son cœur. Les efforts vertueux produisent un fruit de renommée&nbsp;; ce qui s’enracine dans la sagesse ne peut manquer son but. Mais les fruits de l’infidélité ne parviendront pas à maturité, la descendance d’une union illégitime disparaîtra. Même s’ils vivent longtemps, ils seront comptés pour rien, et pour finir, on méprisera leur vieillesse&nbsp;; s’ils meurent tôt, ils n’auront ni espérance ni consolation au jour du verdict&nbsp;: pénible est la destinée d’une génération injuste&nbsp;!</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Heureux les cœurs purs&nbsp;:<br> ils verront Dieu.</p> <p>Les âmes des justes sont dans la main de Dieu,<br> nul tourment ne les atteindra.</p> <p>Dieu les a soumis à l’épreuve<br> et les a trouvés dignes de lui.</p> <p>Au jour de sa visite ils resplendiront,<br> le Seigneur régnera sur eux pour toujours.</p>",
  "readingsPatristicReadingTitle": "LETTRE DE SAINT CLÉMENT DE ROME AUX CORINTHIENS",
  "readingsPatristicReadingSubtitle": "«&nbsp;Celui qui a ressuscité le Christ Jésus<br> donnera aussi la vie à vos corps mortels...&nbsp;»",
  "readingsPatristicReadingContent": "<p>Remarquons, mes bien-aimés, comment le Seigneur ne cesse de nous montrer la résurrection future dont il nous a fourni les prémices en ressuscitant d’entre les morts le Seigneur Jésus Christ. Observons, mes bien-aimés, la résurrection qui s’accomplit périodiquement. Le jour et la nuit nous font voir une résurrection. La nuit se couche, le jour se lève, le jour s’en va, la nuit survient. Prenons les fruits&nbsp;: comment se font les semailles, et de quelle manière&nbsp;? Le semeur sort, jette dans la terre chacune des semences. Celles-ci, tombant, sèches et nues, sur la terre, se désagrègent. Puis, à partir de cette désagrégation même, la magnifique providence du Maître les fait ressusciter et un seul grain en fait pousser une quantité, qui portent du fruit. ~ Dans cette espérance de la résurrection, que nos âmes s’attachent donc à celui qui est fidèle à ses promesses et juste dans ses jugements. Lui, qui a prescrit de ne pas mentir, à plus forte raison ne ment pas lui-même. Rien n’est <i>impossible à Dieu</i>, sauf <i>de mentir</i>. Ravivons donc notre foi en lui et considérons que tout est à sa portée. D’un mot de sa puissance, il a formé l’univers, et d’un mot il peut l’anéantir.<i> Qui lui demandera&nbsp;: Qu’as-tu fait&nbsp;? et qui résistera à la force de sa puissance&nbsp;?</i> Il fera toutes choses quand il voudra et comme il voudra, et rien ne disparaîtra jamais de ce qu’il a décidé. Tout est présent devant lui et rien n’échappe à son vouloir, puisque <i>les cieux racontent la gloire de Dieu, et l’œuvre de ses mains, le firmament l’annonce&nbsp;; le jour au jour en publie le récit, la nuit à la nuit en transmet la connaissance. Ce ne sont point parole ou langage dont on n’entende pas la voix.</i> Puisque Dieu voit tout et entend tout, craignons-le, abandonnons les désirs impurs d’actions mauvaises, afin d’être protégés des jugements futurs par sa miséricorde. En effet, où fuir sa main puissante&nbsp;? Quel univers accueillera ses transfuges&nbsp;? Car l’Écriture dit quelque part&nbsp;: <i>Où aller pour me dissimuler à ton visage&nbsp;? Si je monte au ciel, tu es là&nbsp;; si je m’en vais aux extrémités de la terre, ta main est là&nbsp;; si je me couche dans les abîmes, là est ton esprit</i>. Où donc partir, où s’enfuir pour échapper à celui qui contient toutes choses&nbsp;? Approchons-nous donc de lui avec une âme religieuse&nbsp;; élevons vers lui des mains saintes et pures, aimons notre Père indulgent et miséricordieux qui a fait de nous son domaine d’élection.</p>",
  "readingsPatristicReadingResponsory": "<p>R/  Le plan du Seigneur demeure pour toujours,<br> les projets de son cœur subsistent d’âge en âge.</p> <p>Du ciel le Seigneur regarde,<br> il voit la race des hommes.<br> Du lieu où il se tient, il observe<br> tous les habitants de la terre.</p> <p>Le Seigneur veille sur ceux qui l’adorent,<br> sur ceux qui espèrent son amour,<br> pour les préserver de la mort,<br> les garder en vie aux jours de famine.</p>",
  "readingsOration": "Dieu qui veux habiter les cœurs droits et sincères, donne-nous de vivre selon ta grâce, alors tu pourras venir en nous pour y faire ta demeure.",
  "morningPsalm1": "PSALM_42",
  "morningPsalm2": "AT_23",
  "morningPsalm3": "PSALM_64",
  "readingsPsalm1": "PSALM_36_1",
  "readingsPsalm2": "PSALM_36_2",
  "readingsPsalm3": "PSALM_36_3",
  "middleOfDayPsalm1": "PSALM_118_7",
  "middleOfDayPsalm2": "PSALM_52",
  "middleOfDayPsalm3": "PSALM_53",
  "vespersPsalm1": "PSALM_48_1",
  "vespersPsalm2": "PSALM_48_2",
  "vespersPsalm3": "NT_9"
}