{
  "invitatoryAntiphon": "Allez vers le Seigneur parmi les chants d’allégresse.",
  "sundayEvangelicAntiphonA": "Tu aimeras ton Dieu de tout ton cœur&nbsp;; tu aimeras ton frère comme toi-même.",
  "sundayEvangelicAntiphonB": "Au bord du chemin, l’aveugle criait&nbsp;: «&nbsp;Fils de David, prends pitié de moi&nbsp;!&nbsp;»",
  "sundayEvangelicAntiphonC": "Qui s’élève sera abaissé, qui s’abaisse sera élevé.",
  "readingsBiblicalReadingTitle": "Origine, attribut, mission de la sagesse",
  "readingsBiblicalReadingRef": "Sg 7, 15-30",
  "readingsBiblicalReadingContent": "<p>Que Dieu m’accorde de parler comme je comprends, et de concevoir une pensée à la mesure de ses dons, puisque lui-même guide la Sagesse et dirige les sages&nbsp;; car nous sommes dans sa main&nbsp;: nous-mêmes, nos paroles, toute notre intelligence et notre savoir-faire. C’est lui qui m’a donné une connaissance exacte du réel, pour que je comprenne la structure de l’univers et l’activité des éléments, le commencement, la fin et le milieu des temps, l’alternance des solstices et le changement des saisons, le cycle des années et la position des astres, la nature des animaux et l’instinct des bêtes sauvages, l’impulsion des esprits et les raisonnements de l’homme, la variété des plantes et les vertus des racines. Toute la réalité, cachée ou apparente, je l’ai connue, car la Sagesse, artisan de l’univers, m’a instruit. Il y a dans la Sagesse un esprit intelligent et saint, unique et multiple, subtil et rapide&nbsp;; perçant, net, clair et intact&nbsp;; ami du bien, vif, irrésistible, bienfaisant, ami des hommes&nbsp;; ferme, sûr et paisible, tout-puissant et observant tout, pénétrant tous les esprits, même les plus intelligents, les plus purs, les plus subtils. La Sagesse, en effet, se meut d’un mouvement qui surpasse tous les autres&nbsp;; elle traverse et pénètre toute chose à cause de sa pureté. Car elle est la respiration de la puissance de Dieu, l’émanation toute pure de la gloire du Souverain de l’univers&nbsp;; aussi rien de souillé ne peut l’atteindre. Elle est le rayonnement de la lumière éternelle, le miroir sans tache de l’activité de Dieu, l’image de sa bonté. Comme elle est unique, elle peut tout&nbsp;; et sans sortir d’elle-même, elle renouvelle l’univers. D’âge en âge, elle se transmet à des âmes saintes, pour en faire des prophètes et des amis de Dieu. Car Dieu n’aime que celui qui vit avec la Sagesse. Elle est plus belle que le soleil, elle surpasse toutes les constellations&nbsp;; si on la compare à la lumière du jour, on la trouve bien supérieure, car le jour s’efface devant la nuit, mais contre la Sagesse le mal ne peut rien.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ L’Esprit sonde tout,<br> jusqu’aux profondeurs divines.</p> <p>Ouvrière de toutes choses, la Sagesse m’a instruit,<br> tout ce qui est caché, je l’ai appris.</p> <p>Plus que le vent, la Sagesse est mobile,<br> dans sa pureté, elle pénètre tout.</p> <p>Pure effusion de la gloire de Dieu,<br> la Sagesse est reflet de la lumière éternelle.</p>",
  "readingsPatristicReadingTitle": "DISCOURS DE SAINT ATHANASE CONTRE LES ARIENS",
  "readingsPatristicReadingSubtitle": "Toute sagesse procède du Christ, Sagesse incréée du Père",
  "readingsPatristicReadingContent": "<p>Puisque l’empreinte créée de la Sagesse existe en nous et en toutes ses œuvres, il est tout à fait juste que la Sagesse véritable et créatrice, appliquant à elle-même ce qui concerne son empreinte, dise&nbsp;: <i>Le Seigneur m’a créée en vue de ses œuvres</i>. Cette parole dite par la Sagesse qui est en nous, le Seigneur se l’attribue à lui-même. Bien entendu, il n’est pas créé, lui qui est le Créateur, mais il dit cela comme pour lui-même, à cause de son image créée qui se trouve dans ses œuvres. Le Seigneur Jésus a dit&nbsp;: <i>Qui vous accueille m’accueille</i>, parce que son empreinte est en nous&nbsp;; de même, sans faire partie des choses créées, mais parce que son empreinte et son image sont imprimées dans ses œuvres par la création, il dit, comme si cela le concernait lui-même&nbsp;: <i>Le Seigneur m’a créé au commencement de ses voies en vue de ses œuvres.</i> C’est ainsi que l’empreinte de la Sagesse est apparue dans ses œuvres, afin que le monde y reconnaisse le Verbe, son Créateur et, par celui-ci, le Père. Saint Paul avait dit&nbsp;: <i>Ce que l’on peut connaître de Dieu est manifesté en eux&nbsp;; car Dieu le leur a manifesté. Depuis la création du monde, les hommes, avec leur intelligence, peuvent voir, à travers les œuvres de Dieu, ses perfections invisibles</i>. Le Verbe n’est donc pas une créature par son essence, mais la parole des Proverbes concerne la sagesse qui est en nous. Cependant, si les Ariens refusent de le croire, qu’ils répondent à cette question&nbsp;: Y a-t-il de la sagesse dans les choses créées, ou non&nbsp;? S’il n’y en a pas, comment l’Apôtre peut-il faire ce reproche&nbsp;: <i>Puisque le monde, par la sagesse, n’a pas reconnu Dieu dans la sagesse de Dieu&nbsp;?</i> Ou bien, s’il n’y a pas de sagesse, pourquoi l’Écriture mentionne-t-elle <i>la multitude des sages</i>, et dit-elle&nbsp;: <i>Le sage, avec frayeur se détourne du mal, </i>et encore<i>&nbsp;: C’est par la sagesse qu’on bâtit une maison&nbsp;?</i> L’Ecclésiaste dit lui aussi&nbsp;: <i>La sagesse de l’homme illumine son visage</i>. Et il blâme ainsi les présomptueux&nbsp;:<i> Ne dis pas&nbsp;: Comment se fait-il que le passé soit meilleur que le présent&nbsp;? Ce n’est pas une question inspirée par la sagesse.</i> Il y a de la sagesse dans les choses créées, comme dit le Siracide&nbsp;: <i>Le Seigneur a diffusé la Sagesse sur toutes ses œuvres, sur toute chair, dans sa générosité, et il en a gratifié ceux qui l’aiment.</i> Cette «&nbsp;diffusion&nbsp;» ne caractérise nullement l’essence de la Sagesse qui existe en elle-même et qui est son Fils unique, mais celle de la sagesse dont l’image est imprimée dans le monde créé. Qu’y a-t-il d’incroyable à ce que la Sagesse créatrice et véritable, dont l’image est diffusée dans le monde sous forme de sagesse et de connaissance, dise comme s’il s’agissait d’elle-même&nbsp;: <i>Le Seigneur m’a créée en vue de ses œuvres&nbsp;?</i> En effet, la sagesse qui est dans le monde, n’est pas créatrice, elle est créée dans les œuvres de Dieu, et c’est par elle que<i> les cieux racontent la gloire de Dieu, et que l’œuvre de ses mains, le firmament l’annonce</i>.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Esprit de vérité, tu nous conduis<br> dans la vérité tout entière.</p> <p>La sagesse est brillante et ne se ternit pas&nbsp;;<br> elle se laisse trouver par ceux qui la cherchent.</p> <p>La sagesse prévient ceux qui la désirent,<br> elle marche à leur rencontre.</p> <p>Le désir de la sagesse conduit à la royauté,<br> et la fidélité donne place auprès de Dieu.</p>",
  "readingsOration": "Fais que les événements du monde, Seigneur, se déroulent dans la paix, selon ton dessein, et que ton peuple connaisse la joie de te servir sans inquiétude.",
  "morningPsalm1": "PSALM_79",
  "morningPsalm2": "AT_19",
  "morningPsalm3": "PSALM_80",
  "readingsPsalm1": "PSALM_43_1",
  "readingsPsalm2": "PSALM_43_2",
  "readingsPsalm3": "PSALM_43_3",
  "middleOfDayPsalm1": "PSALM_118_9",
  "middleOfDayPsalm2": "PSALM_55",
  "middleOfDayPsalm3": "PSALM_56",
  "vespersPsalm1": "PSALM_71_1",
  "vespersPsalm2": "PSALM_71_2",
  "vespersPsalm3": "NT_10"
}