{
  "readingsBiblicalReadingTitle": "Dieu, maître, ami de la vie de tous les hommes",
  "readingsBiblicalReadingRef": "Sg 11, 20b-26; 12, 2.11b-19",
  "readingsBiblicalReadingContent": "Mais toi, Seigneur, tu as tout réglé avec mesure, nombre et poids. Car ta grande puissance est toujours à ton service, et qui peut résister à la force de ton bras ? Le monde entier est devant toi comme un rien sur la balance, goutte de rosée matinale qui descend sur la terre. Pourtant, tu as pitié de tous les hommes, parce que tu peux tout. Tu fermes les yeux sur leurs péchés, pour qu’ils se convertissent.\n\nTu aimes en effet tout ce qui existe, tu n’as de répulsion envers aucune de tes œuvres ; si tu avais haï quoi que ce soit, tu ne l’aurais pas créé. Comment aurait-il subsisté, si tu ne l’avais pas voulu ? Comment serait-il resté vivant, si tu ne l’avais pas appelé ? En fait, tu épargnes tous les êtres, parce qu’ils sont à toi, Maître qui aimes les vivants, toi dont le souffle impérissable les anime tous. Ceux qui tombent, tu les reprends peu à peu, tu les avertis, tu leur rappelles en quoi ils pèchent, pour qu’ils se détournent du mal et croient en toi, Seigneur.\n\nCe n’est par crainte de personne que tu leur offrais l’impunité de leurs péchés. Qui donc osera dire : « Qu’as-tu fait ? » Qui contestera ta sentence ? Qui te citera en justice pour avoir détruit des peuples que tu as toi-même créés ? Qui encore viendra s’opposer à toi et prendre la défense d’hommes injustes ?\n\nIl n’y a pas d’autre dieu que toi, qui prenne soin de toute chose : tu montres ainsi que tes jugements ne sont pas injustes. Il n’est pas de roi ou de souverain qui puisse te braver pour défendre ceux que tu as châtiés. Parce que tu es juste, tu gouvernes l’univers avec justice ; tu estimes incompatible avec ta puissance de condamner celui qui ne mérite pas d’être puni. Ta force est à l’origine de ta justice, et ta domination sur toute chose te permet d’épargner toute chose. Tu montres ta force si l’on ne croit pas à la plénitude de ta puissance, et ceux qui la bravent sciemment, tu les réprimes. Mais toi qui disposes de la force, tu juges avec indulgence, tu nous gouvernes avec beaucoup de ménagement, car tu n’as qu’à vouloir pour exercer ta puissance.\n\nPar ton exemple tu as enseigné à ton peuple que le juste doit être humain ; à tes fils tu as donné une belle espérance : après la faute tu accordes la conversion.",
  "readingsPatristicReadingTitle": "DIALOGUE DE SAINTE CATHERINE DE SIENNE SUR LA PROVIDENCE",
  "readingsPatristicReadingSubtitle": "Le plan d’amour de Dieu",
  "readingsPatristicReadingContent": "Le Père éternel, avec son inexprimable bonté, tournait son regard vers Catherine et lui disait :\n\n« Ma très chère fille, j’ai absolument décidé de faire miséricorde au monde et de secourir de toute manière l’humanité. Mais l’homme, dans son ignorance, croit voir la mort dans ce que je lui donne pour sa vie, et il devient ainsi cruel envers lui-même. Pourtant ma Providence l’assiste toujours. Aussi, je veux que tu le saches : tout ce que je donne à l’homme provient de ma souveraine Providence.\n\nEt c’est pourquoi, lorsque je l’ai créé par ma Providence, j’ai regardé en moi-même et j’ai été saisi d’amour par la beauté de ma créature. J’ai voulu la créer à mon image et à ma ressemblance, en y employant largement ma Providence. En outre, je lui ai donné la mémoire pour qu’elle garde le souvenir de mes bienfaits : car je voulais qu’elle participe à ma puissance de Père éternel.\n\nJe lui ai encore donné l’intelligence, pour que, dans la sagesse de mon Fils unique, l’homme connaisse ma volonté, car c’est moi qui donne toutes les grâces avec un brûlant amour de Père. Et je lui ai donné aussi la volonté pour aimer, en participant à la douceur du Saint-Esprit, afin qu’il puisse aimer ce que son intelligence ne pouvait connaître et voir.\n\nVoilà ce que ma douce Providence a fait, uniquement pour que l’homme soit capable de me comprendre et de me goûter avec une joie parfaite, dans l’éternelle vision qu’il aurait de moi. Et, comme je te l’ai déja dit, le ciel était fermé par la désobéissance d’Adam votre premier père. ~ C’est de cette désobéissance que sont venus tous les maux, à travers le monde entier. ~\n\nAfin que l’homme soit délivré de la mort amenée par cette désobéissance, ma Providence a eu la bonté de vous donner mon Fils unique pour secourir votre misère. ~ Je lui ai imposé la grande obéissance pour que le genre humain soit délivré du poison que la désobéissance de votre premier père avait répandu dans le monde. Aussi, comme saisi d’amour, vraiment obéissant, il courut sans retard à la mort ignominieuse de la très sainte Croix et sa mort vous donna la vie, par la force non pas de son humanité mais de sa divinité. »"
}