{
  "sundayEvangelicAntiphonA": "Tu aimeras ton Dieu de tout ton cœur&nbsp;; tu aimeras ton frère comme toi-même.",
  "sundayEvangelicAntiphonB": "Au bord du chemin, l’aveugle criait&nbsp;: «&nbsp;Fils de David, prends pitié de moi&nbsp;!&nbsp;»",
  "sundayEvangelicAntiphonC": "Qui s’élève sera abaissé, qui s’abaisse sera élevé.",
  "readingsBiblicalReadingTitle": "Les impies raisonnent et s’égarent",
  "readingsBiblicalReadingRef": "Sg 1, 16 –&nbsp;2, 1a.10-24",
  "readingsBiblicalReadingContent": "<p>Pourtant, les impies ont invité la Mort, du geste et de la voix&nbsp;; la tenant pour amie, pour elle ils se consument&nbsp;; ils ont fait un pacte avec elle&nbsp;: ils méritent bien de lui appartenir.  Ils ne sont pas dans la vérité lorsqu’ils raisonnent ainsi en eux-mêmes&nbsp;: «&nbsp;Écrasons le pauvre et sa justice, soyons sans ménagement pour la veuve, et sans égard pour le vieillard aux cheveux blancs. Que notre force soit la norme de la justice, car ce qui est faible s’avère inutile. Attirons le juste dans un piège, car il nous contrarie, il s’oppose à nos entreprises, il nous reproche de désobéir à la loi de Dieu, et nous accuse d’infidélités à notre éducation. Il prétend posséder la connaissance de Dieu, et se nomme lui-même enfant du Seigneur. Il est un démenti pour nos idées, sa seule présence nous pèse&nbsp;; car il mène une vie en dehors du commun, sa conduite est étrange. Il nous tient pour des gens douteux, se détourne de nos chemins comme de la boue. Il proclame heureux le sort final des justes et se vante d’avoir Dieu pour père.  Voyons si ses paroles sont vraies, regardons comment il en sortira. Si le juste est fils de Dieu, Dieu l’assistera, et l’arrachera aux mains de ses adversaires. Soumettons-le à des outrages et à des tourments&nbsp;; nous saurons ce que vaut sa douceur, nous éprouverons sa patience. Condamnons-le à une mort infâme, puisque, dit-il, quelqu’un interviendra pour lui.&nbsp;»  C’est ainsi que raisonnent ces gens-là, mais ils s’égarent&nbsp;; leur méchanceté les a rendus aveugles. Ils ne connaissent pas les secrets de Dieu, ils n’espèrent pas que la sainteté puisse être récompensée, ils n’estiment pas qu’une âme irréprochable puisse être glorifiée. Or, Dieu a créé l’homme pour l’incorruptibilité, il a fait de lui une image de sa propre identité. C’est par la jalousie du diable que la mort est entrée dans le monde&nbsp;; ils en font l’expérience, ceux qui prennent parti pour lui.</p>",
  "readingsPatristicReadingTitle": "LETTRE DE SAINT CLÉMENT DE ROME AUX CORINTHIENS",
  "readingsPatristicReadingContent": "<p><b>Que la vie de la communauté soit une réponse à l’amour de Dieu</b>  Prenez garde, mes bien-aimés, que les nombreux bienfaits du Seigneur ne tournent à notre condamnation, si nous ne menons pas une vie digne de lui, en pratiquant dans la concorde ce qui est bien et agréable à ses yeux. Il dit en effet quelque part&nbsp;: <i>L’Esprit du Seigneur est une lampe qui pénètre au fond des entrailles.</i>  Considérons combien il est proche, et que rien ne lui échappe de nos pensées ni de nos calculs. Il est donc juste que nous ne désertions pas sa volonté. Il vaut mieux nous heurter à des hommes déraisonnables, insensés, pleins d’orgueil et d’arrogance, plutôt qu’à Dieu. Révérons le Seigneur Jésus Christ, dont le sang a été donné pour nous&nbsp;;&nbsp;respectons nos chefs&nbsp;; honorons les anciens&nbsp;; instruisons les jeunes gens en leur enseignant la crainte de Dieu&nbsp;; dirigeons nos femmes vers le bien. Que l’on reconnaisse en elles le charme de la chasteté&nbsp;; qu’elles se montrent sincèrement décidées à la douceur&nbsp;; qu’elles manifestent leur silence, la modération de leur langue&nbsp;; qu’elles exercent la charité non pas selon leur attrait mais de façon sainte et impartiale envers tous ceux qui craignent Dieu.  Que vos enfants bénéficient de l’éducation dans le Christ&nbsp;;&nbsp;qu’ils apprennent quelle est auprès de Dieu la puissance de l’humilité, quel est auprès de lui le pouvoir d’un amour chaste, combien la crainte de Dieu est belle et grande, capable de sauver ceux qui la pratiquent saintement avec un cœur pur. Car il pénètre nos pensées et nos désirs, son souffle est en nous et il le reprendra quand il voudra.  Tout cela est garanti par la foi dans le Christ. C’est lui en effet qui nous invite ainsi par la voix du Saint-Esprit&nbsp;: <i>Venez, mes enfants, écoutez-moi&nbsp;; je vous enseignerai la crainte du Seigneur. Quel est l’homme qui désire la vie, qui désire voir des jours de bonheur&nbsp;? Garde ta langue du mal, et tes lèvres de la parole trompeuse. Détourne-toi du mal et fais le bien. Recherche la paix et poursuis-la.</i> ~  Le Père, compatissant en tout et prodigue de bienfaits, est miséricordieux envers ceux qui le craignent. Avec douceur et bonté, il répand ses grâces sur ceux qui s’approchent de lui avec un cœur simple. Aussi, n’ayons pas une âme double, et ne tirons pas avantage de ses dons magnifiques et glorieux.</p>",
  "morningPsalm1": "PSALM_41",
  "morningPsalm2": "AT_15",
  "morningPsalm3": "PSALM_18A",
  "vespersPsalm1": "PSALM_44_1",
  "vespersPsalm2": "PSALM_44_2",
  "vespersPsalm3": "NT_4",
  "readingsPsalm1": "PSALM_30_1",
  "readingsPsalm2": "PSALM_30_2",
  "readingsPsalm3": "PSALM_30_3",
  "middleOfDayPsalm1": "PSALM_118_6",
  "middleOfDayPsalm2": "PSALM_39_1",
  "middleOfDayPsalm3": "PSALM_39_2"
}