{
  "readingsBiblicalReadingTitle": "Antiochus le persécuteur",
  "readingsBiblicalReadingRef": "1M 1, 41-64",
  "readingsBiblicalReadingContent": "Le roi Antiocos prescrivit à tous les habitants de son royaume de ne faire désormais qu’un seul peuple, et d’abandonner leurs coutumes particulières. Toutes les nations païennes se conformèrent à cet ordre.\n\nEn Israël, beaucoup suivirent volontiers la religion du roi, offrirent des sacrifices aux idoles, et profanèrent le sabbat. Le roi envoya également à Jérusalem et aux villes de Juda des émissaires, avec des lettres qui leur prescrivaient de suivre des coutumes étrangères à leur pays. Ils devaient bannir du sanctuaire holocaustes, sacrifice et libation, profaner les sabbats et les fêtes, souiller le sanctuaire et les fidèles, élever des autels, des lieux de culte et des idoles, offrir en sacrifice des porcs et d’autres animaux impurs. Ils devaient laisser leurs fils incirconcis et se rendre eux-mêmes abominables par toutes sortes de pratiques impures et de profanations, de manière à oublier la Loi et à changer toutes les observances. Quiconque n’agirait pas selon l’ordre du roi serait mis à mort. C’est en ces termes que le roi écrivit à tous ses sujets. Il établit des inspecteurs pour tout le peuple et ordonna aux villes de Juda d’offrir des sacrifices dans chaque ville. Beaucoup de gens du peuple, tous ceux qui délaissaient la Loi, se rallièrent à eux et firent du mal dans le pays. Ils obligèrent Israël à se cacher dans tous ses lieux de refuge.\n\nLe quinzième jour du neuvième mois, en l’année , Antiocos éleva sur l’autel des sacrifices l’Abomination de la désolation, et, dans les villes de Juda autour de Jérusalem, ses partisans élevèrent des autels païens. Ils brûlèrent de l’encens aux portes des maisons et sur les places. Tous les livres de la Loi qu’ils découvraient, ils les jetaient au feu après les avoir lacérés. Si l’on découvrait chez quelqu’un un livre de l’Alliance, si quelqu’un se conformait à la Loi, le décret du roi le faisait mettre à mort. Mois après mois, dans les villes, on sévissait durement contre ceux d’Israël qui étaient pris en infraction. Le vingt-cinq de chaque mois, on sacrifiait sur l’autel dressé sur l’autel des sacrifices. Selon l’ordre du roi, les femmes qui avaient fait circoncire leurs enfants, on les mettait à mort, avec leurs nourrissons suspendus à leur cou. On exécutait aussi les membres de leurs familles, et ceux qui avaient opéré la circoncision.\n\nCependant, beaucoup en Israël résistèrent et eurent le courage de ne manger aucun aliment impur. Ils acceptèrent de mourir pour ne pas être souillés par ce qu’ils mangeaient, et pour ne pas profaner l’Alliance sainte ; et de fait, ils moururent. C’est ainsi que s’abattit sur Israël une grande colère.",
  "readingsPatristicReadingSubtitle": "Changer les cœurs pour construire la paix",
  "readingsPatristicReadingContent": "En matière de paix et de désarmement, les hommes doivent veiller à ne pas se limiter uniquement aux efforts de quelques-uns, en négligeant leur propre état d’esprit. Car les gouvernants qui sont les répondants du bien commun de leur propre nation, sont en même temps les promoteurs du bien de l’univers, sont très dépendants des opinions et sentiments de la foule. Il ne leur sert à rien de vouloir bâtir la paix aussi longtemps que des sentiments d’hostilité, de mépris et de défiance, des haines raciales et des partis pris idéologiques séparent les hommes et les dressent les uns contre les autres. Voilà pourquoi il s’impose avec urgence de rénover l’éducation des esprits et l’inspiration de l’opinion publique.\n\nCeux qui se consacrent à l’éducation, surtout auprès des jeunes, ou qui forment l’opinion publique, doivent considérer comme leur plus grave devoir celui d’inculquer à tous les esprits de nouveaux sentiments en faveur de la paix. Nous devons tous changer notre cœur, en considérant le monde entier ainsi que les tâches que nous pouvons entreprendre tous ensemble pour l’amélioration de notre humanité.\n\nMais ne nous laissons pas tromper par une espérance fallacieuse. Si les inimitiés et les haines n’ont pas été chassées, si l’on ne conclut pas pour l’avenir un pacte solide et loyal en faveur de la paix universelle, l’humanité qui se trouve déjà dans une situation critique, en dépit de la science admirable qu’elle possède, risque de parvenir à cette heure funeste où elle ne connaîtra plus une autre paix que la paix sinistre de la mort. Mais, tandis qu’elle parle ainsi, l’Église du Christ, plongée dans les angoisses de notre temps, n’abandonne pas une très ferme espérance. Elle veut présenter à notre époque, sans arrêt, à temps et à contre-temps, le message de l’Apôtre : <i>Voici maintenant le moment favorable</i> pour la conversion des cœurs, <i>voici maintenant le jour du salut.</i>\n\nPour construire la paix, il est requis avant tout que l’on extirpe les causes de discordes entre les hommes car ce sont elles qui alimentent les guerres, à commencer par les injustices. Beaucoup de celles-ci proviennent d’excessives inégalités d’ordre économique, et du retard à y apporter les remèdes nécessaires. D’autres naissent de l’esprit de domination, du mépris des personnes et, si nous en recherchons les causes profondes, de l’envie, de la méfiance, de l’orgueil et des autres passions égoïstes. L’homme étant incapable de supporter de si nombreux désordres, il s’ensuit que, même sans que la guerre soit déchaînée, le monde est continuellement empoisonné de rivalités et de violences.\n\nEn outre, comme ces maux se retrouvent dans les relations internationales elles-mêmes, il est absolument nécessaire que, pour les dominer ou les prévenir, et pour maîtriser les violences incontrôlées, les institutions internationales développent et affermissent leur collaboration et leur coordination : il est nécessaire aussi que l’on provoque sans se lasser la création d’organismes promoteurs de paix."
}