{
  "readingsBiblicalReadingTitle": "1er livre des martyrs d’Israël",
  "readingsBiblicalReadingRef": "1M 1, 1-25",
  "readingsBiblicalReadingContent": "Alexandre, fils de Philippe, de Macédoine, quitta le pays des Grecs pour affronter Darius, le roi des Perses et des Mèdes. Après l’avoir vaincu, il régna à sa place ; auparavant il régnait déjà sur le monde grec. Il livra de multiples batailles, s’empara de nombreuses forteresses et fit périr les rois de la région. Il poussa jusqu’aux extrémités de la terre et ramassa le butin d’une multitude de nations. Devant lui, la terre resta muette. Son cœur s’exalta à l’extrême. Il rassembla une armée très puissante, soumit des provinces, des nations et des souverains, qui durent lui payer l’impôt. Après quoi, il fut contraint de s’aliter et comprit qu’il allait mourir. Il convoqua ses auxiliaires les plus illustres, élevés avec lui depuis le jeune âge et, de son vivant, il partagea entre eux son royaume. Alexandre avait régné douze ans quand il mourut. Alors, ceux qu’il avait mis en fonction exercèrent le pouvoir, chacun dans sa région. Après sa mort, ils portèrent tous le diadème, et leurs fils après eux, durant de longues années. Et ils multiplièrent les malheurs sur la terre.\n\nDe leur descendance surgit un homme de péché, Antiocos Épiphane, fils du roi Antiocos le Grand. Il avait séjourné à Rome comme otage, et il devint roi en l’année de l’empire grec. À cette époque, surgirent en Israël des hommes infidèles à la Loi, et ils séduisirent beaucoup de gens, car ils disaient : « Allons, faisons alliance avec les nations qui nous entourent. En effet, depuis que nous avons rompu avec elles, il nous est arrivé beaucoup de malheurs. » Ce langage parut judicieux, et quelques-uns, dans le peuple, s’empressèrent d’aller trouver le roi. Celui-ci leur permit d’adopter les usages des nations. Ils construisirent un gymnase à Jérusalem, selon la coutume des nations ; ils effacèrent les traces de leur circoncision, renièrent l’Alliance sainte, s’associèrent aux gens des nations, et se vendirent pour faire le mal.\n\nQuand Antiocos vit son pouvoir bien établi, il projeta de devenir aussi roi d’Égypte et de régner sur les deux royaumes. Il entra en Égypte avec une armée imposante, des chars, des éléphants, des cavaliers ainsi qu’une grande flotte. Il livra bataille à Ptolémée, le roi d’Égypte, qui battit en retraite et s’enfuit ; il y eut beaucoup de victimes. Antiocos s’empara des villes fortes d’Égypte et ramassa le butin du pays.\n\nAprès sa victoire sur l’Égypte, en l’an de l’empire grec, Antiocos s’en retourna et monta contre Israël et Jérusalem avec une armée imposante. Il entra dans le sanctuaire avec arrogance et fit main basse sur l’autel d’or, le chandelier de lumière avec tous ses accessoires, la table des offrandes, les coupes à libation, les vases, les encensoirs d’or, le voile et les couronnes. Même le revêtement doré de la façade du Temple, il l’arracha en entier. Il prit aussi l’argent, l’or et les objets précieux, ainsi que les trésors cachés qu’il découvrait. Avec tout cela, il retourna dans son pays. Comme il avait fait un carnage et proféré des paroles d’une extrême arrogance, il y eut un grand deuil dans tout Israël.",
  "readingsPatristicReadingTitle": "Actes du Concile Vatican II : l’Église dans le monde de ce temps",
  "readingsPatristicReadingSubtitle": "La véritable paix",
  "readingsPatristicReadingContent": "La paix n’est pas simplement une absence de guerre, elle ne se réduit pas à l’établissement d’un équilibre entre forces adverses, elle ne provient pas d’une domination despotique, mais il est tout à fait exact et approprié de l’appeler <i>l’œuvre de la justice</i>. Elle est le fruit d’un ordre inscrit dans la société humaine par son divin Fondateur, ordre à réaliser par les hommes qui aspirent toujours à une justice plus parfaite. Il est vrai que le bien commun de l’humanité est dirigé, dans son plan fondamental, par la loi éternelle ; mais, dans ses exigences concrètes, ce bien commun, avec la marche du temps, est soumis à de perpétuels changements. La paix n’est donc jamais acquise une fois pour toutes : elle est sans cesse à construire. En outre, comme la volonté humaine est faillible et qu’elle est blessée par le péché, la réalisation de la paix exige que chacun sache toujours dominer ses passions et que l’autorité légitime demeure vigilante.\n\nMais cela ne suffit pas. Pour que la paix sur cette terre soit obtenue, il faut que le bien des personnes soit en sûreté ; il faut que les hommes se communiquent spontanément, dans la confiance, les richesses de leur esprit et de leur génie créateur. La ferme volonté de respecter les autres hommes et les autres peuples ainsi que leur dignité, la recherche effective de la fraternité sont absolument nécessaires pour la construction de la paix. C’est ainsi que la paix est encore le fruit de l’amour qui va bien plus loin que les avantages procurés par la justice.\n\nLa paix terrestre, qui naît de l’amour du prochain, est l’image et l’effet de la paix du Christ, laquelle découle de Dieu le Père. Car le Fils incarné en personne, Prince de la Paix, a réconcilié tous les hommes avec Dieu par sa croix. Il a rétabli l’unité de tous en un seul peuple et un seul corps. Dans sa propre chair, il a tué la haine et, une fois glorifié par sa résurrection, il a répandu l’Esprit d’amour dans le cœur des hommes.\n\nC’est pourquoi tous les chrétiens sont appelés de façon pressante à <i>vivre dans la vérité de l’amour</i> pour s’unir aux hommes vraiment pacifiques afin d’implorer et de construire la paix.\n\nPoussés par le même esprit, nous sommes tenus de louer ceux qui renoncent à l’action violente pour revendiquer leurs droits et qui recourent à des moyens de défense accessibles même aux plus faibles, pourvu que cela puisse se faire sans léser les droits et les obligations des autres ou de la communauté."
}