{
  "sundayEvangelicAntiphonA": "Au milieu de la nuit, un cri retentit&nbsp;: Voici l’Epoux qui vient&nbsp;! Allez à sa rencontre.",
  "sundayEvangelicAntiphonB": "Heureuse la femme qui, de son indigence, a tout donné&nbsp;!",
  "sundayEvangelicAntiphonC": "Le Dieu d’Abraham, d’Isaac et de Jacob n’est pas le Dieu des morts mais le Dieu des vivants.",
  "readingsBiblicalReadingTitle": "Le banquet de Balshassar",
  "readingsBiblicalReadingRef": "Dn 5, 1-2.5-9.13-17.25-31</p> <p>Le roi Balthazar donna un somptueux festin pour les grands du royaume au nombre de mille, et il se mit à boire du vin en leur présence. Excité par le vin, il fit apporter les vases d’or et d’argent que son père Nabucodonosor avait enlevés au temple de Jérusalem&nbsp;; il voulait y boire, avec ses grands, ses épouses et ses concubines.</p> <p>Soudain on vit apparaître, en face du candélabre, les doigts d’une main d’homme qui se mirent à écrire sur la paroi de la salle du banquet royal. Lorsque le roi vit cette main qui écrivait, il changea de couleur, son esprit se troubla, il fut pris de tremblement, et ses genoux s’entrechoquèrent. Le roi cria de faire entrer les mages, les devins et les astrologues. Il prit la parole et dit aux sages de Babylone&nbsp;: «&nbsp;L’homme qui lira cette inscription et me l’interprétera, on le revêtira de pourpre, on lui mettra un collier d’or, et il sera le troisième personnage du royaume.&nbsp;» Tous les sages du roi entrèrent donc, mais ils ne purent lire l’inscription ni en donner au roi l’interprétation. Le roi Balthazar en était épouvanté&nbsp;: son visage changea de couleur, et les grands du royaume furent atterrés.</p> <p>On fit venir Daniel devant le roi, et le roi lui dit&nbsp;: «&nbsp;Es-tu bien Daniel, l’un de ces déportés amenés de Juda par le roi mon père&nbsp;? J’ai entendu dire qu’un esprit des dieux réside en toi, et qu’on trouve chez toi une clairvoyance, une intelligence et une sagesse extraordinaires. Et maintenant on a fait venir en ma présence les sages et les mages pour lire cette inscription et m’en faire connaître l’interprétation. Mais ils n’ont pas été capables de me la donner. J’ai entendu dire aussi que tu es capable de donner des interprétations et de résoudre des questions difficiles. Si tu es capable de lire cette inscription et de me l’interpréter, tu seras revêtu de pourpre, tu porteras un collier d’or et tu seras le troisième personnage du royaume.&nbsp;»",
  "readingsBiblicalReadingContent": "<p>Le roi Balthazar donna un somptueux festin pour les grands du royaume au nombre de mille, et il se mit à boire du vin en leur présence. Excité par le vin, il fit apporter les vases d’or et d’argent que son père Nabucodonosor avait enlevés au temple de Jérusalem&nbsp;; il voulait y boire, avec ses grands, ses épouses et ses concubines. Soudain on vit apparaître, en face du candélabre, les doigts d’une main d’homme qui se mirent à écrire sur la paroi de la salle du banquet royal. Lorsque le roi vit cette main qui écrivait, il changea de couleur, son esprit se troubla, il fut pris de tremblement, et ses genoux s’entrechoquèrent. Le roi cria de faire entrer les mages, les devins et les astrologues. Il prit la parole et dit aux sages de Babylone&nbsp;: «&nbsp;L’homme qui lira cette inscription et me l’interprétera, on le revêtira de pourpre, on lui mettra un collier d’or, et il sera le troisième personnage du royaume.&nbsp;» Tous les sages du roi entrèrent donc, mais ils ne purent lire l’inscription ni en donner au roi l’interprétation. Le roi Balthazar en était épouvanté&nbsp;: son visage changea de couleur, et les grands du royaume furent atterrés. On fit venir Daniel devant le roi, et le roi lui dit&nbsp;: «&nbsp;Es-tu bien Daniel, l’un de ces déportés amenés de Juda par le roi mon père&nbsp;? J’ai entendu dire qu’un esprit des dieux réside en toi, et qu’on trouve chez toi une clairvoyance, une intelligence et une sagesse extraordinaires. Et maintenant on a fait venir en ma présence les sages et les mages pour lire cette inscription et m’en faire connaître l’interprétation. Mais ils n’ont pas été capables de me la donner. J’ai entendu dire aussi que tu es capable de donner des interprétations et de résoudre des questions difficiles. Si tu es capable de lire cette inscription et de me l’interpréter, tu seras revêtu de pourpre, tu porteras un collier d’or et tu seras le troisième personnage du royaume.&nbsp;» Daniel répondit au roi&nbsp;: «&nbsp;Garde tes cadeaux, et offre à d’autres tes présents&nbsp;! Moi, je lirai au roi l’inscription et je lui en donnerai l’interprétation. En voici le texte&nbsp;: Mené, Mené, Teqèl, Ou-Pharsine. Et voici l’interprétation de ces mots&nbsp;: Mené (c’est-à-dire “compté”)&nbsp;: Dieu a compté les jours de ton règne et y a mis fin&nbsp;; Teqèl (c’est-à-dire “pesé”)&nbsp;: tu as été pesé dans la balance, et tu as été trouvé trop léger&nbsp;; Ou-Pharsine «&nbsp;(c’est-à-dire “partagé”)&nbsp;: ton royaume a été partagé et donné aux Mèdes et aux Perses.&nbsp;» Alors, Balthazar ordonna de revêtir Daniel de pourpre, de lui mettre au cou un collier d’or et de proclamer qu’il deviendrait le troisième personnage du royaume. Cette nuit-là, Balthazar, le roi des Chaldéens, fut tué.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ C’est Dieu qui intervient&nbsp;:<br> l’un, il abaisse&nbsp;; l’autre, il le relève.</p> <p>Ne dressez pas votre audace contre le ciel,<br> ne parlez pas en le prenant de haut.</p> <p>Le Seigneur tient en main une coupe,<br> les impies la boiront jusqu’à la lie.</p> <p>Quiconque adore la bête et son image<br> devra boire le vin de la colère de Dieu.</p>",
  "readingsPatristicReadingTitle": "Homélie du II<sup>ème</sup> siècle",
  "readingsPatristicReadingContent": "<p><b>«&nbsp;En attendant le bonheur que nous espérons quand se manifestera la gloire de Jésus Christ&nbsp;»</b> Mes frères, faisons la volonté du Père&nbsp;: il nous a appelés afin que nous vivions et que nous recherchions la vertu avec plus d’ardeur. Rejetons la malice qui marche en tête de tous les péchés et fuyons l’impiété pour ne pas nous laisser assaillir par toutes sortes de maux. Car si nous cherchons à faire le bien, c’est la paix qui nous escortera. Voilà pourquoi elle ne peut être rencontrée par les hommes qui se laissent égarer par des craintes humaines et qui préfèrent la jouissance d’ici-bas à la promesse future. Ils ignorent en effet quels tourments implique la jouissance d’ici-bas, et quelles délices implique la promesse future. Si encore ils étaient seuls à se conduire ainsi, on pourrait le supporter, mais ils s’obstinent à enseigner le mal à des âmes innocentes, sans savoir qu’ils recevront un double châtiment&nbsp;: pour eux et pour leurs disciples. Quant à nous, servons Dieu avec un cœur pur, et nous serons justes&nbsp;; mais si nous ne le servons pas, parce que nous ne croyons pas à sa promesse, nous serons misérables. Comme dit un prophète&nbsp;: <i>Misérables, ceux dont l’âme est partagée, dont le cœur est hésitant et qui disent&nbsp;: Nous avons entendu dire tout cela au temps de nos pères, mais nous avons attendu jour après jour, et nous n’avons rien vu. Insensés&nbsp;! comparez-vous à un arbre, la vigne par exemple&nbsp;: tout d’abord elle perd ses feuilles, puis le bourgeon apparaît, ensuite le raisin vert, enfin la grappe mûre. C’est ainsi que notre peuple subit des troubles et des épreuves, mais ensuite, il recevra le bonheur</i>. Ainsi, mes frères, n’ayons pas un cœur partagé, mais persévérons dans l’espérance afin de toucher notre salaire. Car il est fidèle celui qui a promis de rendre à chacun selon ses œuvres. Si nous avons pratiqué la justice devant Dieu, nous entrerons dans son Royaume et nous recevrons les biens promis, <i>ceux que l’oreille n’a pas entendus, que l’œil n’a pas connus, que le cœur de l’homme ne peut concevoir.</i> Attendons à chaque instant le royaume de Dieu, dans la charité et la justice, puisque nous ignorons le jour de la manifestation de Dieu. ~ Dès maintenant donc, mes frères, convertissons-nous observons la sobriété qui favorise le bien, car nous sommes remplis de folie et de malice. Effaçons nos péchés anciens et faisons notre salut en nous convertissant du fond de l’âme. Ne soyons pas des flatteurs, ne cherchons pas à plaire seulement à nos frères, mais aussi à ceux du dehors, en vue de la justice, pour éviter que le Nom divin soit blasphémé à cause de nous.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Laissons là nos idoles,<br> tournons-nous vers le Dieu vivant.</p> <p>Revêtez-vous de sacs,<br> poussez des hurlements,<br> puisqu’elle ne s’est pas écartée de nous,<br> l’ardente colère du Seigneur.</p> <p>Purifie ton cœur du mal, Jérusalem,<br> afin d’être sauvée&nbsp;;<br> jusques à quand garderas-tu en ton cœur<br> tes pensées stupides&nbsp;?</p>",
  "readingsOration": "Dieu éternel et tout-puissant, toi que nous pouvons déjà appeler notre Père, fais grandir en nos cœurs l’esprit filial, afin que nous soyons capables d’entrer un jour dans l’héritage qui nous est promis.",
  "morningPsalm1": "PSALM_107",
  "morningPsalm2": "AT_30",
  "morningPsalm3": "PSALM_145",
  "readingsPsalm1": "PSALM_102_1",
  "readingsPsalm2": "PSALM_102_2",
  "readingsPsalm3": "PSALM_102_3",
  "middleOfDayPsalm1": "PSALM_118_19",
  "middleOfDayPsalm2": "PSALM_93_1",
  "middleOfDayPsalm3": "PSALM_93_2",
  "vespersPsalm1": "PSALM_138_1",
  "vespersPsalm2": "PSALM_138_2",
  "vespersPsalm3": "NT_6"
}