{
  "invitatoryAntiphon": "Peuple choisi par Dieu, viens adorer ton chef et ton pasteur.",
  "sundayEvangelicAntiphonA": "Au milieu de la nuit, un cri retentit&nbsp;: Voici l’Epoux qui vient&nbsp;! Allez à sa rencontre.",
  "sundayEvangelicAntiphonB": "Heureuse la femme qui, de son indigence, a tout donné&nbsp;!",
  "sundayEvangelicAntiphonC": "Le Dieu d’Abraham, d’Isaac et de Jacob n’est pas le Dieu des morts mais le Dieu des vivants.",
  "readingsBiblicalReadingTitle": "Fidélité des jeunes Israélites chez le roi de Babylone",
  "readingsBiblicalReadingRef": "Dn 1, 1-21",
  "readingsBiblicalReadingContent": "<p>La troisième année du règne de Joakim, roi de Juda, Nabucodonosor, roi de Babylone, arriva devant Jérusalem et l’assiégea. Le Seigneur livra entre ses mains Joakim, roi de Juda, ainsi qu’une partie des objets de la maison de Dieu. Il les emporta au pays de Babylone, et les déposa dans le trésor de ses dieux. Le roi ordonna à Ashpénaz, chef de ses eunuques, de faire venir quelques jeunes Israélites de race royale ou de famille noble. Ils devaient être sans défaut corporel, de belle figure, exercés à la sagesse, instruits et intelligents, pleins de vigueur, pour se tenir à la cour du roi et apprendre l’écriture et la langue des Chaldéens. Le roi leur assignait pour chaque jour une portion des mets royaux et du vin de sa table. Ils devaient être formés pendant trois ans, et ensuite ils entreraient au service du roi. Parmi eux se trouvaient Daniel, Ananias, Misaël et Azarias, qui étaient de la tribu de Juda. Le chef des eunuques leur imposa des noms&nbsp;: à Daniel celui de Beltassar, à Ananias celui de Sidrac, à Misaël celui de Misac, et à Azarias celui d’Abdénago. Daniel eut à cœur de ne pas se souiller avec les mets du roi et le vin de sa table, il supplia le chef des eunuques de lui épargner cette souillure. Dieu permit à Daniel de trouver auprès de celui-ci faveur et bienveillance. Mais il répondit à Daniel&nbsp;: «&nbsp;J’ai peur de mon Seigneur le roi, qui a fixé votre nourriture et votre boisson&nbsp;; s’il vous voit le visage plus défait qu’aux jeunes gens de votre âge, c’est moi qui, à cause de vous, risquerai ma tête devant le roi.&nbsp;» Or, le chef des eunuques avait confié Daniel, Ananias, Azarias et Misaël à un intendant. Daniel lui dit&nbsp;: «&nbsp;Fais donc pendant dix jours un essai avec tes serviteurs&nbsp;: qu’on nous donne des légumes à manger et de l’eau à boire. Tu pourras comparer notre mine avec celle des jeunes gens qui mangent les mets du roi, et tu agiras avec tes serviteurs suivant ce que tu auras constaté.&nbsp;» L’intendant consentit à leur demande, et les mit à l’essai pendant dix jours. Au bout de dix jours, ils avaient plus belle mine et meilleure santé que tous les jeunes gens qui mangeaient des mets du roi. L’intendant supprima définitivement leurs mets et leur ration de vin, et leur fit donner des légumes. À ces quatre jeunes gens, Dieu accorda science et habileté en matière d’écriture et de sagesse. Daniel, en outre, savait interpréter les visions et les songes. Au terme fixé par le roi Nabucodonosor pour qu’on lui amenât tous les jeunes gens, le chef des eunuques les conduisit devant lui. Le roi s’entretint avec eux, et pas un seul n’était comparable à Daniel, Ananias, Misaël et Azarias. Ils entrèrent donc au service du roi. Sur toutes les questions demandant sagesse et intelligence que le roi leur posait, il les trouvait dix fois supérieurs à tous les magiciens et mages de tout son royaume. Et Daniel vécut jusqu’à la première année du roi Cyrus.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Je surpasse en sagesse<br> tous mes maîtres, Seigneur&nbsp;:<br> ton témoignage, je le médite.</p> <p>À ces quatre enfants de son peuple<br> Dieu donna science et intelligence,<br> et Daniel possédait<br> le discernement des visions et des songes.</p> <p>Assis dans le Temple, au milieu des docteurs,<br> l’enfant Jésus les interrogeait&nbsp;:<br> tous ceux qui l’entendaient<br> étaient frappés de son intelligence.</p>",
  "readingsPatristicReadingTitle": "Homélie du II<sup>ème</sup> siècle",
  "readingsPatristicReadingSubtitle": "«&nbsp;Dans sa miséricorde, Dieu nous a sauvés&nbsp;»",
  "readingsPatristicReadingContent": "<p>Il faut que nous regardions Jésus Christ ainsi que nous regardons Dieu&nbsp;: comme le juge des vivants et des morts, et il ne faut pas que nous estimions médiocrement notre salut. Car si nous estimons médiocrement le Christ, c’est que nous espérons aussi des réalités médiocres. Ceux qui accordent peu de valeur à ce qu’ils ont appris là-dessus sont en état de péché&nbsp;; et nous aussi, nous péchons, si nous ne savons pas à partir de quel lieu, par qui et pour quelle destination nous avons été appelés, si nous ne savons pas tout ce que le Christ a accepté de souffrir à cause de nous. Que lui donnerions-nous en retour&nbsp;? Quel fruit qui soit digne de celui qu’il nous a donné&nbsp;? Quelle dette nous avons envers lui&nbsp;! Il nous a gratifiés de la lumière, comme un père il nous a déclarés ses fils, il nous a sauvés quand nous périssions. Quelle louange assez grande pourrions-nous lui donner&nbsp;? Comment le payer de retour pour toutes ses largesses&nbsp;? Notre esprit était si débile que nous adorions des pierres, du bois, de l’or, de l’argent et du bronze façonnés par les hommes, et toute notre vie n’était rien d’autre qu’une mort. Nous étions donc plongés dans l’aveuglement, notre vue était remplie de ténèbres, et voilà que nous avons retrouvé la vue, nous avons écarté, par son bon vouloir, le nuage qui nous enveloppait. Car il a eu pitié de nous, sa tendresse s’est émue et il nous a sauvés, lorsqu’il a vu que nous étions dans l’égarement, que nous allions à notre perte et que nous n’avions aucun espoir d’être sauvés en dehors de lui. Car il nous a appelés alors que nous n’existions pas et il a voulu nous faire passer du néant à l’être&nbsp;! <i>Réjouis-toi, stérile, toi qui n’enfantais pas, éclate en cris de joie, toi qui n’as pas connu les douleurs, car plus nombreux sont les enfants de la délaissée que les enfants de celle qui a un époux.</i> Ces paroles&nbsp;: <i>Réjouis-toi, stérile, toi qui n’enfantais pas</i>, s’adressent à nous&nbsp;; car c’est notre Église qui était stérile, avant que des enfants lui fussent donnés. Ces paroles&nbsp;: <i>Pousse des cris de joie, toi qui n’as pas connu les douleurs</i>, signifient les prières que nous devons, avec simplicité faire monter vers Dieu pour ne pas succomber, comme les femmes qui sont dans les douleurs. Ces paroles&nbsp;: <i>car plus nombreux sont les enfants de la délaissée que les enfants de celle qui a un époux</i>, voici ce qu’elles signifient&nbsp;: notre peuple paraissait délaissé par le Seigneur&nbsp;; mais maintenant que nous sommes croyants, nous sommes plus nombreux que ceux qui semblaient posséder Dieu. Il est dit, dans un autre passage de l’Écriture&nbsp;: <i>Je ne suis pas venu appeler les justes, mais les pécheurs</i>. Cela signifie que le Seigneur cherche ceux qui se perdent, voilà ceux qu’il faut sauver. C’est en effet une œuvre grande et admirable d’affermir non pas les édifices solides, mais ceux qui s’écroulent. C’est ainsi que le Christ a voulu <i>sauver ce qui était perdu</i>, et qu’il a été le salut de beaucoup, lui qui est venu et qui nous a appelés alors que déjà nous étions perdus.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Point de ténèbre devant toi,<br> Lumière du monde, alléluia&nbsp;!</p> <p>Le Fils de l’homme va venir<br> dans la gloire de son Père&nbsp;:<br> à chacun il rendra selon sa conduite.</p> <p>Tes yeux sont une flamme ardente<br> qui connaît le fond des cœurs.</p> <p>Scrute-moi, Seigneur, connais mon cœur,<br> conduis-moi sur le chemin d’éternité.</p>",
  "readingsOration": "Dieu qui es bon et tout-puissant, éloigne de nous tout ce qui nous arrête, afin que sans aucune entrave, ni d’esprit ni de corps, nous soyons libres pour accomplir ta volonté.",
  "morningPsalm1": "PSALM_117",
  "morningPsalm2": "AT_40",
  "morningPsalm3": "PSALM_150",
  "readingsPsalm1": "PSALM_23",
  "readingsPsalm2": "PSALM_65_1",
  "readingsPsalm3": "PSALM_65_2",
  "middleOfDayPsalm1": "PSALM_22",
  "middleOfDayPsalm2": "PSALM_75_1",
  "middleOfDayPsalm3": "PSALM_75_2",
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2": "PSALM_111",
  "vespersPsalm3": "NT_12"
}