{
  "sundayEvangelicAntiphonA": "Au milieu de la nuit, un cri retentit&nbsp;: Voici l’Epoux qui vient&nbsp;! Allez à sa rencontre.",
  "sundayEvangelicAntiphonB": "Heureuse la femme qui, de son indigence, a tout donné&nbsp;!",
  "sundayEvangelicAntiphonC": "Le Dieu d’Abraham, d’Isaac et de Jacob n’est pas le Dieu des morts mais le Dieu des vivants.",
  "readingsBiblicalReadingTitle": "Vision de Daniel",
  "readingsBiblicalReadingRef": "Dn 9, 1-4.18-27",
  "readingsBiblicalReadingContent": "<p>La première année du règne de Darius, fils d’Assuérus, de la race des Mèdes, qui était devenu roi des Chaldéens, la première année de son règne, moi, Daniel, je déchiffrais dans les livres le nombre d’années qui, selon la parole adressée par le Seigneur au prophète Jérémie, devaient s’écouler avant que prenne fin la ruine de Jérusalem&nbsp;: soixante-dix ans. Tournant le visage vers le Seigneur Dieu, je lui offris mes prières et mes supplications dans le jeûne, le sac et la cendre. Je fis au Seigneur mon Dieu cette prière et cette confession&nbsp;:  «&nbsp;Ah&nbsp;! toi Seigneur, le Dieu grand et redoutable, qui garde alliance et fidélité à ceux qui l’aiment et qui observent ses commandements&nbsp;!  Mon Dieu, tends l’oreille et écoute, ouvre les yeux et regarde nos dévastations et la ville sur laquelle on invoque ton nom. Si nous déposons nos supplications devant toi, ce n’est pas au titre de nos œuvres de justice, mais de ta grande miséricorde. Seigneur, écoute&nbsp;! Seigneur, pardonne&nbsp;! Seigneur, sois attentif et agis&nbsp;! Ne tarde pas&nbsp;! C’est pour ta cause, mon Dieu, car c’est ton nom qui est invoqué sur ta ville et ton peuple&nbsp;!&nbsp;»  Je parlais encore, priant, confessant mon péché et le péché de mon peuple Israël, déposant ma supplication devant le Seigneur mon Dieu, pour la montagne sainte de mon Dieu&nbsp;; je parlais encore dans ma prière quand Gabriel —&nbsp;l’être que j’avais vu au commencement de la vision — s’approcha de moi d’un vol rapide à l’heure de l’offrande du soir. Il m’instruisit, me parlant en ces termes&nbsp;: «&nbsp;Daniel, je suis sorti maintenant pour ouvrir ton intelligence. Dès le début de ta supplication, une parole a surgi, et je suis venu te l’annoncer, car toi, tu es aimé de Dieu. Comprends la parole et cherche à comprendre l’apparition.  Soixante-dix semaines ont été fixées à ton peuple et à ta ville sainte, pour faire cesser la perversité et mettre un terme au péché, pour expier la faute et amener la justice éternelle, pour accomplir vision et prophétie, et consacrer le Saint des Saints.  Sache et comprends&nbsp;! Depuis l’instant où fut donné l’ordre de rebâtir Jérusalem jusqu’à l’avènement d’un messie, un chef, il y aura sept semaines. Pendant soixante-deux semaines, on rebâtira les places et les remparts, mais ce sera dans la détresse des temps. Et après les soixante-deux semaines, un messie sera supprimé. Le peuple d’un chef à venir détruira la ville et le Lieu saint. Puis, dans un déferlement, sa fin viendra. Jusqu’à la fin de la guerre, les dévastations décidées auront lieu. Durant une semaine, ce chef renforcera l’alliance avec une multitude&nbsp;; pendant la moitié de la semaine, il fera cesser le sacrifice et l’offrande, et sur une aile du Temple il y aura l’Abomination de la désolation, jusqu’à ce que l’extermination décidée fonde sur l’auteur de cette désolation.&nbsp;»</p>",
  "readingsPatristicReadingTitle": "Homélie du II<sup>ème</sup> siècle",
  "readingsPatristicReadingSubtitle": "L’Église vivante, c’est le corps du Christ",
  "readingsPatristicReadingContent": "<p>Le Seigneur a dit&nbsp;: <i>Sans cesse mon nom est blasphémé parmi les nations</i>. Et encore&nbsp;: <i>Malheur à celui qui fait blasphémer mon nom&nbsp;!</i> En quoi consiste ce blasphème&nbsp;? En ce que vous ne faites pas ma volonté. En effet, lorsque les païens entendent de notre bouche les paroles de Dieu, ils admirent leur beauté et leur noblesse. Mais ensuite, lorsqu’ils découvrent que notre conduite n’est pas en accord avec les paroles que nous disons, ils passent au blasphème en disant qu’il n’y a là que fable et folie.  En effet, lorsqu’ils nous entendent dire, comme une parole de Dieu&nbsp;: <i>Quelle reconnaissance pouvez-vous attendre, si vous aimez ceux qui vous aiment&nbsp;? Mais on vous sera reconnaissant si vous aimez vos ennemis et ceux qui vous détestent</i>. Oui, lorsqu’ils entendent ces paroles, ils admirent cette extrême bonté. Mais lorsqu’ils voient que nous n’aimons pas ceux qui nous détestent et même pas ceux qui nous aiment, ils se moquent de nous, et le nom de Dieu est blasphémé.  Ainsi donc, mes frères, si nous faisons la volonté de Dieu notre Père, nous appartiendrons à l’Église primordiale, à l’Église spirituelle, qui fut créée avant le soleil et la lune. Mais si nous ne faisons pas la volonté du Seigneur, nous relèverons de ce passage de l’Écriture&nbsp;: <i>Ma maison est devenue une caverne de bandits</i>. Préférons donc appartenir à l’Église de la vie, afin d’être sauvés.  Je ne pense pas, en effet, que vous l’ignoriez&nbsp;: <i>L’Église</i> vivante, <i>c’est le corps du Christ</i>. Car il est dit dans l’Écriture&nbsp;: <i>Dieu créa l’homme. Il le créa homme et femme</i>. L’homme, c’est le Christ. La femme, c’est l’Église. Or, les livres des prophètes et les Apôtres disent aussi que l’Église n’est pas de ce temps, mais qu’elle vient d’en haut&nbsp;; elle était spirituelle, comme notre Jésus, et elle s’est manifestée dans les derniers temps pour nous sauver.  Or, cette Église, qui est spirituelle, s’est manifestée dans la chair du Christ pour nous montrer que, si nous la gardons fidèlement dans notre chair, nous la recevrons dans le Saint-Esprit car cette chair est l’image de l’esprit. Nul ne peut, après avoir gâché l’image, participer au modèle. Voilà ce que cela signifie, mes frères&nbsp;: gardez la chair, pour participer à l’esprit. Or, si nous disons que la chair, c’est l’Église, et que l’Esprit, c’est le Christ, il s’ensuit donc qu’outrager la chair, c’est outrager l’Église. Celui qui agit ainsi, ne participera pas à l’Esprit, c’est-à-dire au Christ. C’est à une telle vie, à une telle immortalité, que la chair peut participer. Si elle est unie au Saint-Esprit, et nul ne peut expliquer, nul ne peut dire tout <i>ce que le Seigneur a préparé</i> pour ses élus.</p>",
  "morningPsalm1": "PSALM_142",
  "morningPsalm2": "AT_32",
  "morningPsalm3": "PSALM_146",
  "vespersPsalm1": "PSALM_143_1",
  "vespersPsalm2": "PSALM_143_2",
  "vespersPsalm3": "NT_10",
  "readingsPsalm1": "PSALM_43_1",
  "readingsPsalm2": "PSALM_43_2",
  "readingsPsalm3": "PSALM_43_3",
  "middleOfDayPsalm1": "PSALM_118_20",
  "middleOfDayPsalm2": "PSALM_127",
  "middleOfDayPsalm3": "PSALM_128"
}