{
  "readingsBiblicalReadingTitle": "À l’épreuve du mal",
  "readingsBiblicalReadingRef": "2P 2, 9-22",
  "readingsBiblicalReadingContent": "<p>Le Seigneur peut donc délivrer de l’épreuve ceux qui pratiquent la piété, mais les injustes, il les garde pour le jour du jugement afin de les punir, ceux-là surtout qui, par convoitise impure, suivent les inclinations de la chair et dédaignent la seigneurie de Dieu. Présomptueux, arrogants, ils outragent sans trembler les anges appelés «&nbsp;Gloires&nbsp;», alors que d’autres anges, supérieurs en force et en puissance, ne portent pas contre ceux-ci un jugement outrageant de la part du Seigneur.  Ces gens-là sont comme des bêtes privées de raison, engendrées par la nature pour être capturées et détruites&nbsp;; outrageant ce qu’ils ignorent, ils seront détruits comme ces bêtes seront détruites&nbsp;; ils subiront l’injustice comme salaire de leur injustice. Ils pensent trouver leur plaisir à vivre dans les délices en plein jour, ils ne sont que taches et défauts, en se délectant de leurs tromperies quand ils font bombance avec vous. Ils ont les yeux remplis du désir d’adultère et sont insatiables de péchés. Ils séduisent les âmes mal affermies, ils ont le cœur exercé à la cupidité&nbsp;: ce sont des enfants de malédiction. Abandonnant le droit chemin, ils se sont égarés en s’engageant sur le chemin de Balaam fils de Bosor&nbsp;; celui-ci fut heureux de recevoir un salaire d’injustice, mais il reçut une leçon pour sa transgression&nbsp;: une bête de somme sans voix s’est mise à parler avec une voix humaine et s’est opposée à la folie du prophète. Ces gens-là sont des sources sans eau, des brumes chassées par la tempête&nbsp;; l’obscurité des ténèbres leur est réservée. En proférant des énormités vides de sens, ils séduisent, par des convoitises nées de la chair, par les débauches, ceux qui viennent à peine d’échapper aux gens qui vivent dans l’égarement. Ils leur promettent la liberté, alors qu’eux-mêmes sont esclaves de la corruption&nbsp;: on est, en effet, esclave de ce qui vous domine. Car si des hommes, par la vraie connaissance de notre Seigneur et Sauveur Jésus Christ, ont échappé aux souillures du monde, et qu’ils se trouvent à nouveau empêtrés et dominés par elles, leur état est pire à la fin qu’au début. Il aurait mieux valu pour eux ne pas avoir connu le chemin de la justice que de l’avoir connu et de s’être détournés du saint commandement qui leur avait été transmis. Il leur arrive ce que dit en vérité le proverbe&nbsp;: <i>Le chien retourne à son vomissement,</i> et&nbsp;: <i>La truie, sitôt lavée, se vautre dans la boue.</i></p>",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT JEAN CHRYSOSTOME SUR L’ÉVANGILE DE MATTHIEU",
  "readingsPatristicReadingSubtitle": "«&nbsp;Je vous envoie comme des brebis au milieu des loups&nbsp;»",
  "readingsPatristicReadingContent": "<p>Tant que nous demeurons des brebis, nous sommes vainqueurs&nbsp;; serions-nous entourés par des milliers de loups, nous sommes sauvés et nous l’emportons. Mais si nous devenons des loups, nous sommes dominés, parce que le secours du berger nous abandonne. Car il n’est pas le berger des loups, mais des brebis. Il s’éloigne, il quitte la place, parce que tu ne lui permets pas de montrer sa puissance. ~  Il leur dit en quelque sorte&nbsp;: «&nbsp;Ne soyez pas épouvantés de ce que je vous envoie au milieu des loups, de ce que je vous ordonne d’être pareils à des brebis et à des colombes. Car j’aurais pu agir à l’opposé, ne vous exposer à aucun péril, ne pas faire de vous des brebis plus faibles que les loups, et vous rendre plus redoutables que des lions. Mais il convient que j’agisse comme je l’ai fait. Cela vous donne plus de gloire, cela proclame ma puissance.&nbsp;» Il le disait à saint Paul&nbsp;: <i>Ma grâce te suffit&nbsp;; ma puissance donne toute sa mesure dans la faiblesse</i>. C’est donc moi qui ai voulu vous rendre ainsi. Donc, lorsqu’il dit&nbsp;: <i>Je vous envoie comme des brebis,</i> il leur laisse entendre&nbsp;: Ne perdez pas courage&nbsp;; je sais, je sais parfaitement que vous serez capables de résister à tous vos ennemis.  Puis, afin qu’ils agissent par eux-mêmes, que tout ne semble pas leur être donné gratuitement et qu’on n’estime pas qu’ils sont couronnés sans avoir rien fait, il ajoute&nbsp;: <i>Soyez donc prudents comme les serpents, et candides comme les colombes</i>. Mais, diront-ils, que pourra faire notre prudence au milieu de pareils dangers&nbsp;? Comment pourrons-nous avoir de la prudence, quand nous serons secoués par toutes ces tempêtes&nbsp;? Si prudente que soit une brebis, que pourra-t-elle faire au milieu des loups, et de loups aussi nombreux&nbsp;? Si candide que soit la colombe, à quoi cette candeur servira-t-elle, lorsqu’elle sera assaillie par tant de faucons&nbsp;? À rien chez des animaux, mais dans votre cas la prudence et la candeur ont beaucoup de prix.  Voyons cependant quelle prudence est exigée ici. Celle du serpent, dit le Seigneur. Celui-ci abandonne tout, même s’il faut que son corps soit tranché&nbsp;; il n’y tient pas tellement, pourvu qu’il conserve sa tête. De même toi&nbsp;; excepté la foi, abandonne tout&nbsp;: ton argent, ton corps et même ta vie s’il faut l’abandonner. Car la foi est la tête et la racine&nbsp;: si tu gardes et que tu perdes tout, tu regagneras tout sous une forme plus parfaite. Aussi le Seigneur ne prescrit-il pas seulement la simplicité et la naïveté, ni seulement la prudence&nbsp;; il a uni les deux pour qu’elles deviennent de la vertu. Il faut adopter la prudence du serpent pour éviter les blessures mortelles, et la candeur de la colombe pour ne pas rendre la pareille à ceux qui nous traitent injustement ni nous venger de ceux qui complotent contre nous. Autrement la prudence ne servirait à rien. ~  On ne doit pas s’imaginer que ces commandements soient irréalisables. Le Seigneur connaît mieux que personnes la nature des choses&nbsp;: il sait que ce n’est pas par la violence qu’on vient à bout de la violence, mais par la douceur.</p>",
  "morningPsalm1": "PSALM_79",
  "morningPsalm2": "AT_19",
  "morningPsalm3": "PSALM_80",
  "vespersPsalm1": "PSALM_71_1",
  "vespersPsalm2": "PSALM_71_2",
  "vespersPsalm3": "NT_10",
  "readingsPsalm1": "PSALM_43_1",
  "readingsPsalm2": "PSALM_43_2",
  "readingsPsalm3": "PSALM_43_3",
  "middleOfDayPsalm1": "PSALM_118_9",
  "middleOfDayPsalm2": "PSALM_55",
  "middleOfDayPsalm3": "PSALM_56"
}