{
  "readingsBiblicalReadingTitle": "La vocation chrétienne",
  "readingsBiblicalReadingRef": "2P 1, 1-11",
  "readingsBiblicalReadingContent": "<p>SYMÉON PIERRE, serviteur et apôtre de Jésus Christ, à ceux qui ont reçu en partage une foi d’aussi grand prix que la nôtre, par la justice de notre Dieu et Sauveur Jésus Christ. Que la grâce et la paix vous soient accordées en abondance par la vraie connaissance de Dieu et de Jésus notre Seigneur. Sa puissance divine nous a fait don de tout ce qui permet de vivre avec piété, grâce à la vraie connaissance de celui qui nous a appelés par la gloire et la force qui lui appartiennent. De la sorte nous sont accordés les dons promis, si précieux et si grands, pour que, par eux, vous deveniez participants de la nature divine, et que vous échappiez à la dégradation produite dans le monde par la convoitise. Et pour ces motifs, faites tous vos efforts pour joindre à votre foi la vertu, à la vertu la connaissance de Dieu, à la connaissance de Dieu la maîtrise de soi, à la maîtrise de soi la persévérance, à la persévérance la piété, à la piété la fraternité, à la fraternité l’amour. Si vous avez tout cela en abondance, vous n’êtes pas inactifs ni stériles pour la vraie connaissance de notre Seigneur Jésus Christ. Mais celui qui en est dépourvu est myope au point d’être aveugle&nbsp;: il oublie qu’il a été purifié de ses péchés d’autrefois. C’est pourquoi, frères, redoublez d’efforts pour confirmer l’appel et le choix dont vous avez bénéficié&nbsp;; en agissant de la sorte, vous ne risquez pas de tomber. C’est ainsi que vous sera généreusement accordée l’entrée dans le royaume éternel de notre Seigneur et Sauveur Jésus Christ.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Rendons grâce au Seigneur&nbsp;:<br> joie pour les cœurs qui cherchent Dieu.</p> <p>Les plus grandes promesses vous ont été données&nbsp;:<br> libérés de la corruption,<br> vous avez part à la nature divine.</p> <p>La puissance de Dieu nous a comblé de tout&nbsp;:<br> il nous a fait connaître son Fils.</p>",
  "readingsPatristicReadingTitle": "Homélie de Saint Léon le Grand pour le grand jeûne du 7<sup>ème</sup> mois",
  "readingsPatristicReadingSubtitle": "«&nbsp;Amassez-vous des trésors dans le ciel&nbsp;»",
  "readingsPatristicReadingContent": "<p>Le Seigneur déclare&nbsp;: <i>Si votre justice ne surpasse pas celle des scribes et des pharisiens, vous n’entrerez pas dans le Royaume des cieux</i>. Mais comment la justice surpassera-t-elle, si <i>la miséricorde</i> ne <i>triomphe</i> pas&nbsp;? Et qu’y a-t-il d’aussi juste ou d’aussi digne, pour la créature faite à l’image et ressemblance de Dieu, que d’imiter son auteur&nbsp;? Celui-ci a fait consister le pardon des péchés dans la restauration et la sanctification des croyants&nbsp;; en écartant la sévérité de la vengeance, en faisant cesser tout supplice, il a voulu que le coupable revienne à l’innocence et que la disparition du péché soit la naissance des vertus. ~ Voilà en quoi la justice chrétienne peut surpasser celle des scribes et des pharisiens, sans abolir la loi mais en refusant de la comprendre de façon charnelle. Aussi le Seigneur, en enseignant à ses disciples la manière de jeûner, disait-il&nbsp;: <i>Quand vous jeûnez, ne prenez pas un air abattu comme ceux qui se donnent en spectacle&nbsp;: ils se composent une mine défaite pour bien faire connaître aux hommes qu’ils jeûnent. Amen, je vous le déclarent, ils ont touché leur récompense</i>. Quelle récompense, sinon celle de la louange humaine&nbsp;? Parce qu’on désire celle-ci, on étale souvent une apparence de justice et, sans écouter sa conscience, on s’attache à une réputation qui est fausse&nbsp;; si bien que l’injustice, décelée par sa dissimulation même, prend plaisir à une renommée mensongère. ~ Si l’on aime Dieu, on se contente de plaire à celui qu’on aime, car on ne doit pas attendre une récompense meilleure que l’amour lui-même. En effet, la charité qui vient de Dieu est telle que Dieu lui-même est charité&nbsp;; l’âme religieuse et chaste se réjouit tellement d’être comblée par lui qu’elle désire trouver son bonheur en rien d’autre que lui. Car elle est très vraie, la parole du Seigneur&nbsp;: <i>Là où sera ton trésor, là aussi sera ton cœur</i>. Qu’est-ce que le trésor de l’homme, sinon un certain rassemblement de ses récoltes, et le total de ses travaux&nbsp;? Car chacun récolte ce qu’il a semé, et le bénéfice de chacun correspond à son ouvrage&nbsp;; là où l’on met son plaisir dans la jouissance, c’est là que le cœur attache son intérêt. Mais comme il y a beaucoup de genre de richesses, et des sources de joie très différentes, chacun a un trésor correspondant au penchant de son désir. Si ce désir se porte sur les biens terrestres, il ne rend pas heureux, mais misérables, ceux qui en jouissent. Quant à ceux qui ont le goût des biens d’en haut, non des biens de la terre, qui ne s’intéressent pas aux biens périssables, mais aux biens éternels, ils ont en réserve des ressources incorruptibles en celui dont le prophète nous dit&nbsp;: <i>Notre trésor, notre salut nous advient&nbsp;; sagesse, doctrine et piété viennent du Seigneur&nbsp;: ce sont des trésors de la justice</i>. Par eux, avec le secours de la grâce de Dieu, les biens de la terre eux-mêmes se transforment en biens célestes&nbsp;; car beaucoup d’hommes emploient les richesses dont ils ont légitimement hérité ou qu’ils ont acquises autrement, au service de la bienfaisance. Et lorsqu’ils distribuent leur superflu pour le soulagement des pauvres, ils accumulent pour eux-mêmes des richesses inaliénables&nbsp;; ce qu’ils ont mis de côté par leurs aumônes ne risque plus de se perdre&nbsp;; et il est bien juste qu’ils aient leur cœur là où est leur trésor, car le plus grand bonheur est de faire valoir de telles richesses pour qu’elles s’accroissent, et de ne pas craindre qu’elles disparaissent.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Ceux qui sèment dans les larmes,<br> moissonnent en chantant.</p> <p>Qui sème dans sa chair<br> moissonnera de sa chair la destruction.</p> <p>Qui sème dans l’Esprit<br> moissonnera de l’Esprit la vie éternelle.</p> <p>La chair ne sert de rien,<br> c’est l’Esprit qui vivifie.</p>",
  "readingsOration": "Dieu éternel et tout-puissant, fais-nous toujours vouloir ce que tu veux et servir ta gloire d’un cœur sans partage.",
  "morningPsalm1": "PSALM_41",
  "morningPsalm2": "AT_15",
  "morningPsalm3": "PSALM_18A",
  "readingsPsalm1": "PSALM_30_1",
  "readingsPsalm2": "PSALM_30_2",
  "readingsPsalm3": "PSALM_30_3",
  "middleOfDayPsalm1": "PSALM_118_6",
  "middleOfDayPsalm2": "PSALM_39_1",
  "middleOfDayPsalm3": "PSALM_39_2",
  "vespersPsalm1": "PSALM_44_1",
  "vespersPsalm2": "PSALM_44_2",
  "vespersPsalm3": "NT_4"
}