{
  "invitatoryAntiphon": "Adorons le Seigneur, il est notre Dieu.",
  "readingsBiblicalReadingTitle": "Rester fidèle à la parole des Apôtres et des prophètes",
  "readingsBiblicalReadingRef": "2P 1, 12-21",
  "readingsBiblicalReadingContent": "<p>Voilà pourquoi je tiendrai toujours à vous remettre cela en mémoire, bien que vous le sachiez et que vous soyez affermis dans la vérité qui est déjà là. Et il me paraît juste, tant que je suis ici-bas, de vous tenir éveillés par ces rappels, car je sais que bientôt je partirai d’ici-bas, comme notre Seigneur Jésus Christ me l’a fait savoir. Mais je redoublerai d’efforts pour qu’après mon départ vous puissiez en toute occasion faire mémoire de cela. En effet, ce n’est pas en ayant recours à des récits imaginaires sophistiqués que nous vous avons fait connaître la puissance et la venue de notre Seigneur Jésus Christ, mais c’est pour avoir été les témoins oculaires de sa grandeur. Car il a reçu de Dieu le Père l’honneur et la gloire quand, depuis la Gloire magnifique, lui parvint une voix qui disait&nbsp;: Celui-ci est mon Fils, mon bien-aimé&nbsp;; en lui j’ai toute ma joie. Cette voix venant du ciel, nous l’avons nous-mêmes entendue quand nous étions avec lui sur la montagne sainte. Et ainsi se confirme pour nous la parole prophétique&nbsp;; vous faites bien de fixer votre attention sur elle, comme sur une lampe brillant dans un lieu obscur jusqu’à ce que paraisse le jour et que l’étoile du matin se lève dans vos cœurs. Car vous savez cette chose primordiale&nbsp;: pour aucune prophétie de l’Écriture il ne peut y avoir d’interprétation individuelle, puisque ce n’est jamais par la volonté d’un homme qu’un message prophétique a été porté&nbsp;: c’est portés par l’Esprit Saint que des hommes ont parlé de la part de Dieu.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Nous avons vu ta gloire,<br> Fils bien-aimé du Père.</p> <p>Le Verbe s’est fait chair&nbsp;:<br> lampe allumée dans nos ténèbres,<br> jusqu’à ce que le jour commence à poindre.</p> <p>Ressuscité et monté vers le Père,<br> Jésus nous a envoyé son Esprit,<br> et l’astre du matin s’est levé dans nos cœurs.</p>",
  "readingsPatristicReadingTitle": "Homélie de Saint Augustin sur l’Évangile de Jean",
  "readingsPatristicReadingSubtitle": "«&nbsp;Le Seigneur Dieu répandra sur eux sa lumière&nbsp;»",
  "readingsPatristicReadingContent": "<p>Nous qui sommes chrétiens, en comparaison des incroyants, nous sommes déjà lumière. Ce qui fait dire à l’Apôtre&nbsp;: <i>Autrefois vous n’étiez que ténèbres&nbsp;; maintenant, dans le Seigneur, vous êtes devenus lumière. Vivez comme des fils de la lumière.</i> Et il dit ailleurs&nbsp;: <i>La nuit est bientôt finie, le jour est tout proche. Rejetons les activités des ténèbres, revêtons nous des armes de lumière. Conduisons-nous honnêtement, comme on le fait en plein jour.</i> Cependant, en comparaison de la lumière vers laquelle nous marchons, le jour dans lequel nous sommes est encore une nuit. C’est l’enseignement de l’Apôtre Pierre. Il dit que, sur le Christ Seigneur, <i>est venue, de la gloire rayonnante, une voix qui disait&nbsp;: Celui-ci est mon Fils bien-aimé, en qui j’ai mis tout mon amour. Cette voix venant du ciel, dit-il, nous l’avons entendue nous-mêmes, quand nous étions avec lui sur la montagne sainte</i>. Mais, parce que nous-mêmes n’y étions pas et n’avons pas entendu cette voix venant du ciel, saint Pierre dit à notre adresse&nbsp;: <i>Pour confirmer notre certitude, nous avons aussi la parole des prophètes&nbsp;; vous avez raison de fixer votre attention sur elle, comme sur une lampe brillant dans l’obscurité, jusqu’à ce que paraisse le jour et que l’étoile du matin se lève dans vos cœurs</i>. Quand notre Seigneur Jésus Christ viendra et, comme dit encore l’Apôtre Paul, <i>mettra en lumière ce qui est caché dans les ténèbres, et fera paraître les intentions des cœurs pour que chacun reçoive de Dieu la louange qui lui revient</i>, alors, avec la présence d’une telle lumière du jour, les lampes ne seront plus nécessaires. On ne nous lira plus la prophétie, on n’ouvrira plus le livre de l’Apôtre, nous ne réclamerons plus le témoignage de Jean, nous n’aurons plus besoin de l’Évangile lui-même. Toutes les Écritures nous seront retirées, alors qu’elles brillaient pour nous comme des lampes dans la nuit de ce monde, pour que nous ne demeurions pas dans l’obscurité. Quand tout cela aura disparu, puisque nous n’aurons plus besoin de cette lumière, pas plus que des hommes de Dieu qui nous la procuraient, lorsque nous verrons cette lumière véritable et éclatante, en l’absence de tous ces moyens, qu’est-ce que nous verrons&nbsp;? Quelle nourriture notre esprit trouvera-t-il&nbsp;? Qu’est-ce qui réjouira nos regards&nbsp;? D’où viendra cette joie <i>que l’œil de l’homme n’a pas vue, que l’oreille n’a pas entendue, que son cœur n’a pas imaginée&nbsp;?</i> Que verrons-nous&nbsp;? Je vous en conjure, aimez avec moi&nbsp;; empressez-vous de croire avec moi. Désirons la patrie d’en haut, aspirons à la patrie d’en haut, comprenons que nous sommes ici-bas des exilés. Que verrons-nous&nbsp;? Que l’Évangile nous le dise&nbsp;: <i>Au commencement était le Verbe, et le Verbe était avec Dieu, et le Verbe était Dieu</i>. Tu recevais quelques gouttes de rosée&nbsp;: tu viendras à la source. Un rayon parvenait jusqu’à ton cœur plein de ténèbres à travers des détours et des souterrains&nbsp;: tu verras la lumière elle-même à découvert et tu seras purifié pour être capable de la voir et de la porter. <i>Mes bien-aimés, dit saint Jean, dès maintenant nous sommes fils de Dieu&nbsp;; mais ce que nous serons n’apparait pas encore clairement. Nous le savons&nbsp;: lorsque le Fils de Dieu apparaîtra, nous serons semblables à lui parce que nous le verrons tel qu’il est</i>. Je sens que vos cœurs s’élèvent avec moi vers les hauteurs&nbsp;; mais <i>le corps, sujet à la corruption, appesantit l’âme, cette habitation terrestre, rabaisse l’esprit aux mille pensées</i>. Je vais déposer ce livre, vous allez partir et chacun de vous rentrera chez soi. Il nous a été bon de communier dans la lumière, il nous a été bon de nous réjouir, il nous a été bon d’être dans l’allégresse. Mais en nous éloignant les uns des autres, ne nous éloignons pas de lui.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Qui nous fera comprendre<br> pourquoi l’homme peine à chercher<br> sans jamais atteindre&nbsp;?</p> <p>Ce que l’œil n’a pas vu, ni l’oreille entendu,<br> ce qui n’est pas monté au cœur de l’homme,<br> voilà ce que Dieu a préparé pour ceux qui l’aiment.</p> <p>À nous, Dieu l’a révélé par l’Esprit,<br> car l’Esprit sonde tout,<br> jusqu’aux profondeurs de Dieu.</p>",
  "readingsOration": "Dieu éternel et tout-puissant, augmente en nous la foi, l’espérance et la charité&nbsp;; et pour que nous puissions obtenir ce que tu promets, fais-nous aimer ce que tu commandes.",
  "morningPsalm1": "PSALM_42",
  "morningPsalm2": "AT_23",
  "morningPsalm3": "PSALM_64",
  "readingsPsalm1": "PSALM_36_1",
  "readingsPsalm2": "PSALM_36_2",
  "readingsPsalm3": "PSALM_36_3",
  "middleOfDayPsalm1": "PSALM_118_7",
  "middleOfDayPsalm2": "PSALM_52",
  "middleOfDayPsalm3": "PSALM_53",
  "vespersPsalm1": "PSALM_48_1",
  "vespersPsalm2": "PSALM_48_2",
  "vespersPsalm3": "NT_9"
}