{
  "morningHymn": "<p>Soleil levant<br> Sur ceux qui gisent dans la mort,<br> Tu es venu<br> <span class=\"espace\">pour que voient ceux qui ne voient pas,</span><br> Et tu guéris l’aveugle-né.<br> Ô viens, Seigneur Jésus&nbsp;!<br> Lumière sur le monde&nbsp;;<br> Que nous chantions pour ton retour&nbsp;: </p> <p> R/ Béni soit au nom du Seigneur<br> Celui qui vient sauver son peuple&nbsp;! </p> <p> Agneau pascal,<br> Agneau qui sauves de l’exil,<br> Tu es venu<br> <span class=\"espace\">racheter les brebis perdues,</span><br> Et tu payas le prix du sang.<br> Ô viens, Seigneur Jésus&nbsp;!<br> Berger des sources vives&nbsp;;<br> Que nous chantions pour ton retour&nbsp;: </p> <p> R/ Béni soit au nom du Seigneur<br> Celui qui vient sauver son peuple&nbsp;! </p>",
  "morningPsalm2Antiphon": "Mon esprit au fond de moi te guette dès l’aurore.",
  "morningPsalm2Antiphon2": "Prenez appui sur le Seigneur, sur le roc éternel.",
  "morningPsalm1Antiphon": "Par amour de cette terre, tu ôtes le péché de ton peuple, et ta gloire habite chez nous.",
  "morningPsalm1Antiphon2": "Le fruit de la lumière est bonté, justice et vérité.",
  "morningPsalm3Antiphon": "&nbsp;R/ du psaume.",
  "morningPsalm3Antiphon2": "Fais briller sur nous, Seigneur, la lumière de ta face.",
  "morningEvangelicAntiphon": "Prenez appui sur le Seigneur&nbsp;: il vous assure la paix.",
  "sundayEvangelicAntiphonB": "Les temps sont accomplis, voici le Règne de Dieu&nbsp;: croyez à la Bonne Nouvelle.",
  "sundayEvangelicAntiphonC": "Aujourd’hui s’accomplit pour vous la parole de l’Écriture.",
  "sundayEvangelicAntiphonA": "Jésus parcourait la Galilée&nbsp;; il annonçait la Bonne Nouvelle du Royaume, et guérissait toute maladie.",
  "morningReadingRef": "1 Jn 4, 14-15",
  "morningReading": "Nous qui avons vu, nous attestons que le Père a envoyé son Fils comme Sauveur du monde. Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.",
  "morningIntercession": "<p>Au matin de ce nouveau jour, prions le Christ Seigneur&nbsp;:</p> <p>R/ Exauce-nous, Seigneur.</p> <p>Jésus Christ, Premier-né avant toute créature, <br> –&nbsp;éveille nos sens à la beauté de ton œuvre.</p> <p>Jésus Christ, Lumière qui se lève sur le monde, <br> –&nbsp;découvre à notre esprit tes volontés.</p> <p>Jésus Christ, Fils bien-aimé du Père, <br> –&nbsp;inspire-nous l’amour filial et fraternel.</p> <p>Jésus Christ, Source jaillissante de vie, <br> –&nbsp;féconde le travail de ce jour.</p> <p>Jésus Christ, Ami des pauvres et des petits, <br> –&nbsp;rends-nous attentifs à leur appel.</p> ",
  "morningResponsory": "<p>R/ Ô Christ, le Fils du Dieu vivant,<br> * Pitié pour nous.<br> V/ Toi qui es assis à la droite du Père, * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningOration": "Dieu qui ne cesses de créer l’univers, tu as voulu associer l’homme à ton ouvrage&nbsp;; regarde le travail que nous avons à faire&nbsp;: qu’il nous permette de gagner notre vie, qu’il soit utile à ceux dont nous avons la charge et serve à l’avènement de ton Royaume.",
  "readingHymn": "<p>Un chant rassemble dans la nuit<br> Les voix dispersées&nbsp;:<br> L’Église a devancé l’aurore<br> Et fait monter vers le Seigneur<br> L’espoir du monde.</p> <p> L’hymne de joie et de douleurs,<br> Qui naît aujourd’hui<br> Rejoint la mystérieuse offrande,<br> Où Jésus Christ veut, de sa croix,<br> Signer l’alliance.</p> <p> C’est dans le Fils que nous pouvons,<br> Marqués par l’Esprit,<br> Donner notre parole au Père,<br> Et c’est en lui que Dieu répond<br> Au cri des hommes.</p> <p> Nous attendons face à l’Orient<br> Les signes du Jour&nbsp;:<br> Jésus doit revenir en gloire,<br> Et l’amour seul peut dans nos vies<br> Gagner sa Pâque.<br> </p>",
  "readingsPsalm1Antiphon": "Que Dieu se lève, et ses ennemis se dispersent.",
  "readingsPsalm3Antiphon": "Royaumes de la terre, chantez au Seigneur&nbsp;!",
  "readingsPsalm2Antiphon": "Notre Dieu est un Dieu de délivrance&nbsp;: au Seigneur, les issues de la mort.",
  "readingsVerse": "<p>V/ J’écoute&nbsp;: Que dira le Seigneur&nbsp;?<br>Ce qu’il dit, c’est la paix pour ses fidèles.</p>",
  "readingsBiblicalReadingTitle": "« Mon père était un araméen »",
  "readingsBiblicalReadingRef": "Dt 26, 1-19",
  "readingsBiblicalReadingContent": "<p>Lorsque tu seras entré dans le pays que te donne en héritage le SEIGNEUR ton Dieu, quand tu le posséderas et y habiteras, tu prendras une part des prémices de tous les fruits de ton sol, les fruits que tu auras tirés de ce pays que te donne le SEIGNEUR ton Dieu, et tu les mettras dans une corbeille. Tu te rendras au lieu que le SEIGNEUR ton Dieu aura choisi pour y faire demeurer son nom. Tu iras trouver le prêtre en fonction ces jours-là et tu lui diras&nbsp;: «&nbsp;Je le déclare aujourd’hui au SEIGNEUR ton Dieu&nbsp;: je suis entré dans le pays que le SEIGNEUR a juré à nos pères de nous donner.&nbsp;»  Le prêtre recevra de tes mains la corbeille et la déposera devant l’autel du SEIGNEUR ton Dieu.  Tu prononceras ces paroles devant le SEIGNEUR ton Dieu&nbsp;: «&nbsp;Mon père était un Araméen nomade, qui descendit en Égypte&nbsp;: il y vécut en immigré avec son petit clan.  C’est là qu’il est devenu une grande nation, puissante et nombreuse. Les Égyptiens nous ont maltraités, et réduits à la pauvreté&nbsp;; ils nous ont imposé un dur esclavage.  Nous avons crié vers le SEIGNEUR, le Dieu de nos pères. Il a entendu notre voix, il a vu que nous étions dans la misère, la peine et l’oppression. Le SEIGNEUR nous a fait sortir d’Égypte à main forte et à bras étendu, par des actions terrifiantes, des signes et des prodiges. Il nous a conduits dans ce lieu et nous a donné ce pays, un pays ruisselant de lait et de miel.  Et maintenant voici que j’apporte les prémices des fruits du sol que tu m’as donné, SEIGNEUR.&nbsp;»  Ensuite tu les déposeras devant le SEIGNEUR ton Dieu et tu te prosterneras devant lui. Alors tu te réjouiras pour tous les biens que le SEIGNEUR ton Dieu t’a donnés, à toi et à ta maison. Avec toi se réjouiront le lévite, et l’immigré qui réside chez toi.  La troisième année, l’année de la dîme, après avoir achevé de prélever toute la dîme de ta récolte, tu la distribueras au lévite, à l’immigré, à l’orphelin et à la veuve&nbsp;; ils mangeront à satiété dans ta ville. Alors, en présence du SEIGNEUR ton Dieu, tu diras&nbsp;: «&nbsp;J’ai retiré de ma maison ce qui est consacré et je l’ai distribué au lévite, à l’immigré, à l’orphelin et à la veuve, selon le commandement que tu m’as donné. Je n’ai pas transgressé tes commandements, je n’ai rien oublié. Quand j’étais en deuil, je n’ai pas mangé de ce qui est consacré&nbsp;; je ne l’ai pas retiré de ma maison pour un usage impur, je ne l’ai pas donné à un mort.  J’ai écouté la voix du SEIGNEUR mon Dieu. J’ai agi selon tous tes commandements.  De ta sainte demeure, du haut du ciel, regarde&nbsp;: bénis ton peuple Israël et la terre que tu nous as donnée selon le serment fait à nos pères&nbsp;; c’est un pays ruisselant de lait et de miel.&nbsp;»  Aujourd’hui le SEIGNEUR ton Dieu te commande de mettre en pratique ces décrets et ces ordonnances. Tu veilleras à les pratiquer de tout ton cœur et de toute ton âme.  Aujourd’hui tu as obtenu du SEIGNEUR cette déclaration&nbsp;: lui sera ton Dieu&nbsp;; toi, tu suivras ses chemins, tu garderas ses décrets, ses commandements et ses ordonnances, tu écouteras sa voix.  Aujourd’hui le SEIGNEUR a obtenu de toi cette déclaration&nbsp;: tu seras son peuple, son domaine particulier, comme il te l’a dit, tu devras garder tous ses commandements. Il te fera dépasser en prestige, renommée et gloire toutes les nations qu’il a faites, et tu seras un peuple consacré au SEIGNEUR ton Dieu, comme il l’a dit.</p>",
  "readingsPatristicReadingTitle": "Les grandes règles monastiques de Saint Basile",
  "readingsPatristicReadingSubtitle": "Le plus grand don de Dieu",
  "readingsPatristicReadingContent": "<p>Quelles paroles pourraient exposer dignement les bienfaits de Dieu&nbsp;? Leur nombre est incalculable. Quant à leur grandeur, elle est telle qu’un seul d’entre eux suffit pour faire de nous des débiteurs obligés à manifester toute leur reconnaissance envers celui dont nous l’avons reçu. ~  Voici le bienfait qu’il est absolument impossible d’oublier, que tout homme, doué d’intelligence et de saine raison, ne peut passer sous silence, et dont cependant personne ne, peut parler comme il faudrait. Dieu avait créé l’homme à son image et ressemblance&nbsp;; il l’avait rendu digne de le connaître lui-même&nbsp;; il l’avait mis au-dessus des autres animaux en le dotant de la raison&nbsp;; il lui avait donné la jouissance des incomparables beautés du Paradis et avait fait de lui le souverain de tout ce qu’il y a sur la terre. Puis l’homme se laissa tromper par le serpent, tomba dans le péché et, par le péché, dans la mort et dans tous les maux qui y conduisent. Cependant, Dieu ne l’abandonna pas. Il lui donna d’abord le secours de la Loi&nbsp;; il désigna des anges pour le garder et prendre soin de lui&nbsp;; il envoya des prophètes pour lui reprocher sa méchanceté et lui enseigner la vertu&nbsp;; il brisa par des menaces ses tendances au mal, et excita par des promesses son attrait pour le bien, en montrant continuellement, par des exemples divers, l’aboutissement de ces deux chemins. Et, alors qu’après tous ces bienfaits et beaucoup d’autres, nous nous obstinions dans la désobéissance, Dieu ne s’est pas détourné de nous. Non, la bonté du Seigneur ne nous a pas abandonnés et nous n’avons pas découragé son amour envers nous, bien que nous ayons outragé notre bienfaiteur en demeurant insensibles à toutes ses attentions. Bien au contraire, nous avons été tirés de la mort et rendus à la vie par notre Seigneur Jésus Christ. Ici, la manière dont il nous a comblés de bienfaits est plus admirable encore&nbsp;: <i>Lui qui était dans la condition de Dieu, il n’a pas jugé bon de revendiquer son droit d’être traité à l’égal de Dieu&nbsp;; mais au contraire, il se dépouilla lui-même en prenant la condition de serviteur.</i>  En outre, <i>il a porté nos souffrances, il s’est chargé de nos maladies, il a été blessé pour nous afin que nous soyons guéris par ses plaies. Il nous a rachetés de la malédiction en devenant lui-même malédiction pour nous.</i> Il a subi la mort la plus déshonorante pour nous ramener à la vie de la gloire.  Et il ne lui a pas suffi de rendre à la vie ceux qui étaient morts&nbsp;: il leur a donné gracieusement la dignité divine et leur a préparé dans l’éternel repos un bonheur qui surpasse tout ce que l’homme peut imaginer.  Que rendrons-nous donc <i>au Seigneur pour tout ce qu’il nous a donné&nbsp;?</i> Il est si bon qu’il ne demande rien en échange de tout ce qu’il nous a donné&nbsp;: il se contente d’être aimé. Quant à moi, pour dire ce que je ressens, lorsque je me rappelle tout cela, je suis saisi d’épouvante et d’une stupeur terrible&nbsp;: je redoute que par la négligence ou, à force de m’occuper de futilités, je ne perde l’amour de Dieu et ne devienne pour le Christ un sujet de honte.</p>",
  "middleOfDayPsalm1Antiphon": "Je fais miennes pour toujours tes volontés.",
  "middleOfDayPsalm3Antiphon": "N’oublie pas, Seigneur, la vie de tes pauvres&nbsp;!",
  "middleOfDayPsalm2Antiphon": "N’oublie pas, Seigneur, la vie de tes pauvres&nbsp;!",
  "middleOfDaySexteReadingRef": "Dt 15, 7-8",
  "middleOfDaySexteReadingContent": "<p>S’il y a chez toi un pauvre, l’un de tes frères, dans l’une de tes villes, dans le pays que le Seigneur ton Dieu te donne, tu n’endurciras pas ton cœur et tu ne fermeras pas ta main à ton frère pauvre, mais tu lui ouvriras ta main toute grande et tu lui consentiras tout ce dont il pourra avoir besoin.</p>",
  "middleOfDayTierceReadingRef": "Jr 22, 3",
  "middleOfDayTierceReadingContent": "<p>Défendez le droit et la justice, libérez le spolié du pouvoir de l’exploiteur, n’opprimez pas, ne maltraitez pas l’immigré, l’orphelin et la veuve, ne répandez pas de sang innocent en ce lieu.</p>",
  "middleOfDayNoneReadingRef": "Pr 22, 22-23",
  "middleOfDayNoneReadingContent": "<p>Ne dépouille pas le faible&nbsp;: c’est un faible&nbsp;! et n’écrase pas l’homme d’humble condition en justice&nbsp;; car le Seigneur plaidera leur cause et ravira la vie de leurs ravisseurs.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur délivrera le pauvre qui l’appelle,<br>– le pauvre dont il sauve la vie.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Le Seigneur jugera le monde avec justice,<br>– et les peuples selon sa vérité.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Tu entends, Seigneur, le désir des pauvres,<br>– tu les rassures, tu les écoutes.</p>",
  "middleOfDayTierceOration": "Dieu qui as répandu ton Esprit Saint sur les Apôtres, envoie-nous ce même Esprit d’amour pour que nous témoignions de toi devant les hommes. Par Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDayNoneOration": "Dieu qui as envoyé ton ange au centurion Corneille pour lui montrer le bon chemin, donne-nous de travailler au salut du monde&nbsp;: qu’avec l’humanité tout entière, en communion à ton Église, nous parvenions jusqu’à toi.",
  "middleOfDaySexteOration": "Dieu qui as révélé à l’Apôtre Pierre ta volonté de sauver tous les hommes, accorde-nous de déployer toutes nos énergies au service de ce dessein de ton amour. Par Jésus, le Christ, notre Seigneur. Amen.",
  "vespersHymn": "<p>Sans fin, Seigneur, Dieu notre Père,<br> Sans fin, Seigneur, nous te louerons&nbsp;:<br> La terre exulte d’allégresse&nbsp;;<br> Béni sois-tu, Dieu des vivants&nbsp;!</p> <p> L’oiseau reçoit sa nourriture,<br> La fleur se pare de beauté&nbsp;;<br> Tu aimes toute créature,<br> Tu sais le prix de nos années.</p> <p> Sans fin, ton Verbe en nos paroles,<br> Sans fin, Seigneur, te chantera&nbsp;;<br> L’amour s’éveille en nos cœurs d’hommes<br> Au nom du Fils, ton bien-aimé.</p> <p> Tu es, Seigneur, notre lumière,<br> Toi seul nous sauves de la mort&nbsp;;<br> Ton Fils offert à tous les peuples<br> Est pour chacun le Pain vivant.</p> <p> Heureux les hommes qui t’adorent,<br> Le monde ouvert à ton amour&nbsp;;<br> L’Esprit déjà te nomme Père&nbsp;:<br> Un jour, Seigneur, nous te verrons.</p>",
  "vespersPsalm3Antiphon": "R/ Puissance, honneur et gloire à l’Agneau de Dieu&nbsp;!",
  "vespersPsalm1Antiphon": "Le Seigneur entoure son peuple dès maintenant et à jamais.",
  "vespersPsalm1Antiphon2": "Le Seigneur est fidèle&nbsp;: il vous garde et vous affermit.",
  "vespersPsalm2Antiphon": "Je tiens mon âme égale et silencieuse.",
  "vespersPsalm2Antiphon2": "L’amour parfait chasse la crainte.",
  "vespersEvangelicAntiphon": "Heureux les artisans de paix&nbsp;: ils seront appelés fils de Dieu&nbsp;!",
  "vespersReadingRef": "Rm 12, 9-12",
  "vespersReading": "Que votre amour soit sans hypocrisie. Fuyez le mal avec horreur, attachez-vous au bien. Soyez unis les uns aux autres par l’affection fraternelle, rivalisez de respect les uns pour les autres. Ne brisez pas l’élan de votre générosité, mais laissez jaillir l’Esprit&nbsp;; soyez les serviteurs du Seigneur. Aux jours d’espérance, soyez dans la joie&nbsp;; aux jours d’épreuve, tenez bon&nbsp;; priez avec persévérance.",
  "vespersIntercession": "<p>Bénissons le Seigneur du ciel et de la terre, qui révèle aux petits les merveilles de son amour&nbsp;:</p> <p> R/ Tu es l’espérance des hommes. </p> <p> Par Jésus Christ, tu es venu jusqu’à nous&nbsp;;<br> –&nbsp;qu’il nous conduise à toi, son Père et notre Père.</p> <p> Le pouvoir des puissants est dans ta main&nbsp;;<br> –&nbsp;dirige ceux qui nous gouvernent.</p> <p> Chacune des créatures est un reflet de ta splendeur&nbsp;;<br> –&nbsp;inspire à ceux qui cherchent des images de ta gloire.</p> <p> Tu ne veux pas que nous soyons tentés au-delà de nos forces&nbsp;;&nbsp;<br> –&nbsp;fais que nous tenions dans les épreuves.</p> <p> Tu as promis de ressusciter les hommes au dernier Jour&nbsp;;&nbsp;<br> –&nbsp;souviens-toi de ceux qui sont morts aujourd’hui.</p>",
  "vespersResponsory": "<p>R/ Seigneur, maître de la vie,<br> * Répands ton Esprit sur l’univers.<br> V/ Seigneur, tu es grand et glorieux. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningPsalm1": "PSALM_84",
  "morningPsalm2": "AT_20",
  "morningPsalm3": "PSALM_66",
  "vespersPsalm1": "PSALM_124",
  "vespersPsalm2": "PSALM_130",
  "vespersPsalm3": "NT_9",
  "readingsPsalm1": "PSALM_67_1",
  "readingsPsalm2": "PSALM_67_2",
  "readingsPsalm3": "PSALM_67_3",
  "middleOfDayPsalm1": "PSALM_118_13",
  "middleOfDayPsalm2": "PSALM_73_1",
  "middleOfDayPsalm3": "PSALM_73_2"
}