{
  "morningHymn": "<p>Tu es venu, Seigneur,<br> Dans notre nuit,<br> Tourner vers l’aube nos chemins ;<br> Le tien pourtant reste caché,<br> L’Esprit seul nous découvre<br> Ton passage.</p><p> Pour nous mener au jour,<br> Tu as pris corps<br> Dans l’ombre humaine où tu descends.<br> Beaucoup voudraient voir et saisir :<br> Sauront-ils reconnaître<br> Ta lumière ?</p><p> Nous leur disons : « Voyez<br> Le grain qui meurt !<br> Aucun regard ne l’aperçoit ;<br> Mais notre cœur peut deviner<br> Dans le pain du partage<br> Sa présence. »</p><p> Puis nous portons vers toi,<br> Comme un appel,<br> L’espoir des hommes d’aujourd’hui.<br> Mûris le temps, hâte le jour,<br> Et que lève sur terre<br> Ton Royaume !</p>",
  "morningPsalm1Antiphon": "Tous les pays chantent ta gloire, sainte cité de Dieu !",
  "morningPsalm1Antiphon2": "Église du Dieu vivant, en toi toutes nos sources !",
  "morningEvangelicAntiphon": "Exaltez le Seigneur notre Dieu : il aime la justice.",
  "morningPsalm2Antiphon": "Voici notre Dieu ! Voici le Seigneur Dieu !",
  "morningPsalm2Antiphon2": "Ô profondeur de la sagesse de Dieu ! Qui a connu la pensée du Seigneur ?",
  "morningPsalm3Antiphon": "Exaltez le Seigneur notre Dieu, prosternez-vous devant lui, car     il est saint.",
  "morningPsalm3Antiphon2": "<span class=\"symbole-refrain\">du psaume.",
  "morningReadingRef": "1 P 4, 10-11",
  "morningReading": "Ce que chacun de vous a reçu comme don de la grâce, mettez-le au service des autres, comme de bons gérants de la grâce de Dieu sous toutes ses formes : si quelqu’un a le don de parler, qu’il dise la parole de Dieu ; s’il a le don du service, qu’il s’en acquitte avec la force que Dieu communique. Ainsi, en toute chose, Dieu recevra sa gloire par Jésus Christ.",
  "morningIntercession": "<p>Avec nos actions de grâce, présentons à Dieu nos demandes :</p><p>R/ Écoute-nous, Dieu très bon.</p><p>Béni sois-tu, Seigneur, qui as mis en nous le souffle de la vie : <br>— donne-nous de revivre par ton Esprit.</p><p>À l’aube de ce jour, suscite en nous le désir de te servir : <br>— que nos travaux et nos joies te glorifient.</p><p>Devant les pièges de l’argent et de l’orgueil, <br>— dessille nos yeux et guide nos pas.</p><p>Rends-nous sensibles aux besoins de nos frères : <br>— que notre charité se fasse inventive.</p>",
  "morningresponsory": "R/ Dieu, tu es mon Dieu,<br> * Je te cherche dès l’aube.<br>V/ Comment découvrir ta lumière ? * <br>V/ Où saisir un reflet de ta gloire ? * <br> Gloire au Père et au Fils et au Saint-Esprit. R/ <br> ",
  "readingHymn": "<p> En toute vie le silence dit Dieu,<br> Tout ce qui est tressaille d’être à lui !<br> Soyez la voix du silence en travail,<br> Couvez la vie, c’est elle qui loue Dieu !</p><p> Pas un seul mot, et pourtant c’est son Nom<br> Que tout sécrète et presse de chanter :<br> N’avez-vous pas un monde immense en vous ?<br> Soyez son cri, et vous aurez tout dit.</p><p> Il suffit d’être, et vous vous entendrez<br> Rendre la grâce d’être et de bénir ;<br> Vous serez pris dans l’hymne d’univers,<br> Vous avez tout en vous pour adorer.</p><p> Car vous avez l’hiver et le printemps,<br> Vous êtes l’arbre en sommeil et en fleurs ;<br> Jouez pour Dieu des branches et du vent,<br> Jouez pour Dieu des racines cachées.</p><p> Arbres humains, jouez de vos oiseaux,<br> Jouez pour Lui des étoiles du ciel<br> Qui sans parole expriment la clarté ;<br> Jouez aussi des anges qui voient Dieu.<br></p>",
  "readingsPsalm1Antiphon": "Regarde, Seigneur, vois notre détresse.",
  "readingsPsalm3Antiphon": "Nos années passent comme l’herbe qui pousse ; toi, tu es Dieu d’âge en âge.",
  "readingsPsalm2Antiphon": "Je suis le rejeton de la race de David, l’étoile radieuse du matin.",
  "readingsVerse": "V/ Seigneur, en toi est la source de vie.<br>En ta lumière, nous voyons la lumière.",
  "readingsBiblicalReadingTitle": "Promesse de pardon",
  "readingsBiblicalReadingRef": "Dt 30, 1-20",
  "readingsBiblicalReadingContent": "Lorsque toutes ces paroles se seront réalisées pour toi, cette bénédiction et cette malédiction que j’ai mises devant toi, tu les feras revenir en ton cœur, au milieu de toutes les nations où le SEIGNEUR ton Dieu t’aura exilé. Tu reviendras au SEIGNEUR ton Dieu, toi et tes fils, tu écouteras sa voix de tout ton cœur et de toute ton âme, tu observeras tout ce que je te commande aujourd’hui. Alors le SEIGNEUR changera ton sort, il te montrera sa tendresse, et il te rassemblera de nouveau du milieu de tous les peuples où il t’aura dispersé. Serais-tu exilé au bout du monde, là même le SEIGNEUR ton Dieu ira te prendre, et il te rassemblera. Le SEIGNEUR ton Dieu te fera rentrer au pays que tes pères ont possédé, et tu le posséderas ; il te rendra heureux et nombreux, plus encore que tes pères.\n\nLe SEIGNEUR ton Dieu te circoncira le cœur, à toi et à ta descendance, pour que tu aimes le SEIGNEUR ton Dieu de tout ton cœur et de toute ton âme, afin de vivre ; et le SEIGNEUR ton Dieu fera tomber toutes les malédictions sur tes ennemis et sur ceux qui te haïssent et te persécutent. Quant à toi, tu reviendras et tu écouteras la voix du SEIGNEUR, tu mettras en pratique tous ses commandements que je te donne aujourd’hui. Le SEIGNEUR te comblera de bonheur en toutes tes œuvres : il fera fructifier ta famille, ton bétail et ton sol ; oui, de nouveau le SEIGNEUR prendra plaisir à ton bonheur, comme il prenait plaisir au bonheur de tes pères, pourvu que tu écoutes la voix du SEIGNEUR ton Dieu, en observant ses commandements et ses décrets inscrits dans ce livre de la Loi, et que tu reviennes au SEIGNEUR ton Dieu de tout ton cœur et de toute ton âme.\n\nCar cette loi que je te prescris aujourd’hui n’est pas au-dessus de tes forces ni hors de ton atteinte. Elle n’est pas dans les cieux, pour que tu dises : « Qui montera aux cieux nous la chercher ? Qui nous la fera entendre, afin que nous la mettions en pratique ? » Elle n’est pas au-delà des mers, pour que tu dises : « Qui se rendra au-delà des mers nous la chercher ? Qui nous la fera entendre, afin que nous la mettions en pratique ? » Elle est tout près de toi, cette Parole, elle est dans ta bouche et dans ton cœur, afin que tu la mettes en pratique.\n\nVois ! Je mets aujourd’hui devant toi ou bien la vie et le bonheur, ou bien la mort et le malheur. Ce que je te commande aujourd’hui, c’est d’aimer le SEIGNEUR ton Dieu, de marcher dans ses chemins, de garder ses commandements, ses décrets et ses ordonnances. Alors, tu vivras et te multiplieras ; le SEIGNEUR ton Dieu te bénira dans le pays dont tu vas prendre possession. Mais si tu détournes ton cœur, si tu n’obéis pas, si tu te laisses entraîner à te prosterner devant d’autres dieux et à les servir, je vous le déclare aujourd’hui : certainement vous périrez, vous ne vivrez pas de longs jours sur la terre dont vous allez prendre possession quand vous aurez passé le Jourdain.\n\nJe prends aujourd’hui à témoin contre vous le ciel et la terre : je mets devant toi la vie ou la mort, la bénédiction ou la malédiction. Choisis donc la vie, pour que vous viviez, toi et ta descendance, en aimant le SEIGNEUR ton Dieu, en écoutant sa voix, en vous attachant à lui ; c’est là que se trouve ta vie, une longue vie sur la terre que le SEIGNEUR a juré de donner à tes pères, Abraham, Isaac et Jacob.",
  "readingsPatristicReadingTitle": "Homélie de Jean de Naples",
  "readingsPatristicReadingSubtitle": "« Le Seigneur est ma lumière et mon salut »",
  "readingsPatristicReadingContent": "<i>Le Seigneur est ma lumière et mon salut : de qui aurais-je peur ?</i> C’était un grand serviteur, celui qui savait comment on était éclairé. Il voyait la lumière, non pas celle qui baisse sur le soir ; mais cette lumière que l’œil ne voit pas. Les âmes éclairées par cette lumière ne courent pas vers le péché, ne trébuchent pas dans le vice.</P> <p>Le Seigneur disait en effet : <i>Marchez tant que vous avez la lumière.</i> De quelle lumière parlait-il, sinon de lui-même ? Il a dit en effet : <i>Moi, la lumière, je suis venu dans le monde,</i> afin que ceux qui voient ne voient plus, et que les aveugles reçoivent la lumière. C’est donc lui, le Seigneur, qui est notre lumière, notre <i>soleil de justice,</i> lui qui a fait rayonner son Église catholique répandue partout, et c’est pour l’annoncer que le Prophète s’écriait : <i>Le Seigneur est ma lumière et mon salut : de qui aurais-je peur ?</i>\n\nL’homme éclairé intérieurement ne boite pas, il ne s’écarte pas du chemin, il supporte tout. Celui qui voit de loin la patrie endure les difficultés, ne s’attriste pas des épreuves temporelles mais trouve sa force en Dieu ; il abaisse son cœur, et il endure : son humilité entraîne la patience. Cette <i>lumière véritable qui éclaire tout homme venant en ce monde</i> se donne à ceux qui craignent Dieu, se répand en celui que le Fils veut, partout où il veut, elle se révèle à qui le Fils de Dieu veut.\n\nCelui qui était assis dans les ténèbres et dans l’ombre de la mort — dans les ténèbres du mal et dans l’ombre du péché — lorsque la lumière se lève, a horreur de lui-même, s’humilie, se repent, rougit de honte et dit : <i>Le Seigneur est ma lumière et mon salut : de qui aurais-je peur ?</i> Ce salut est une grande chose, mes frères. Ce salut ne craint pas la faiblesse, ne redoute pas la fatigue, ne voit pas la douleur. — Nous devons donc crier de toutes nos forces, non seulement vocales mais spirituelles : Le Seigneur est ma lumière et mon salut : de qui aurais-je peur ? Si c’est lui qui éclaire, si c’est lui qui sauve, de qui aurais-je peur ? Que viennent les brouillards des tentations, <i>le Seigneur est ma lumière</i>. Elles peuvent venir, elles ne peuvent pas gagner ; elles peuvent assaillir notre cœur, mais non le vaincre. Que vienne l’aveuglement des passions, <i>le Seigneur est ma lumière</i>. Il est notre force, lui qui se donne à nous ; aussi donnons-nous à lui. Accourez au médecin pendant que vous le pouvez, pour éviter de le vouloir quand vous ne le pourrez plus.",
  "middleOfDayPsalm1Antiphon": "Que ta promesse me soutienne et je vivrai.",
  "middleOfDayPsalm3Antiphon": "Dieu de l’univers, reviens enfin, visite cette vigne que tes mains ont plantée.",
  "middleOfDayPsalm2Antiphon": "Aide-nous, Dieu notre Sauveur, pour la gloire de ton nom !",
  "middleOfDaySexteReadingRef": "Dt 4, 7",
  "middleOfDaySexteReadingContent": "Quelle est la grande nation dont les dieux soient aussi proches que le Seigneur notre Dieu est proche de nous chaque fois que nous l’invoquons ?",
  "middleOfDayNoneReadingRef": "Est 10, 6",
  "middleOfDayNoneReadingContent": "La nation qui est la mienne, c’est Israël, ceux qui ont crié vers Dieu et qui ont été sauvés. Le Seigneur a sauvé son peuple ! Le Seigneur nous a rachetés à tous ces malheurs-là ! Dieu a accompli des signes et des prodiges magnifiques, qui ne se sont pas produits chez les païens.",
  "middleOfDayTierceReadingRef": "Sg 19, 22",
  "middleOfDayTierceReadingContent": "En tout, Seigneur, tu as exalté et glorifié ton peuple, tu n’a pas manqué de l’assister à tout moment et en tout lieu.",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur est proche de ceux qui l’invoquent,<br>– il écoute leur cri, il les sauve.</p> ",
  "middleOfDayTierceResponsory": "<p>V/ Tu es le Dieu qui accomplis la merveille,<br>– tu fais connaître chez les peuples ta force.</p> ",
  "middleOfDayNoneResponsory": "<p>V/ Je te rends grâce, Seigneur, car tu m’as exaucé :<br>– tu es pour moi le salut.</p> ",
  "middleOfDayNoneOration": "Nous t’en prions, Seigneur, que la passion de ton Fils unique demeure devant nos yeux et nous fortifie dans les épreuves. Lui Jésus, le Christ, notre Seigneur.",
  "middleOfDayTierceOration": "Père saint, nous rappelant cette heure où l’Esprit descendit sur les Apôtres, nous te prions : fais-nous vivre tout au long de cette journée de l’amour révélé par ton Fils, Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDaySexteOration": "Dieu éternel et tout-puissant, en qui rien n’est sombre ni obscur, communique ta lumière à nos cœurs : en recevant ta loi et tes préceptes, nous marcherons sur ta route d’un cœur léger. Par Jésus, le Christ, notre Seigneur. Amen.",
  "vespersHymn": "<p>R/ Joie et lumière<br> De la gloire éternelle du Père,<br> Le Très-Haut, le Très-Saint !<br> Ô Jésus Christ !</p><p> Oui, tu es digne d’être chanté<br> Dans tous les temps par des voix sanctifiées,<br> Fils de Dieu qui donnes vie :<br> Tout l’univers te rend gloire.</p><p> Parvenus à la fin du jour,<br> Contemplant cette clarté dans le soir,<br> Nous chantons le Père et le Fils<br> Et le Saint-Esprit de Dieu.</p>",
  "vespersPsalm1Antiphon": "Entrons dans la demeure de Dieu, prosternons-nous devant lui.",
  "vespersEvangelicAntiphon": "Heureux ceux qui ont faim et soif de la justice : ils seront rassasiés !",
  "vespersPsalm2Antiphon": "Voici la demeure de Dieu parmi les hommes.",
  "vespersReadingRef": "1 P 3, 8-9",
  "vespersReading": "Que tout le monde vive parfaitement uni, plein de sympathie, d’amour fraternel, de tendresse, de simplicité. Ne rendez pas le mal pour le mal, ni l’insulte pour l’insulte ; au contraire, appelez sur les autres la bénédiction puisque, par vocation, vous devez recevoir en héritage les bénédictions de Dieu.",
  "vespersIntercession": "<p>Prions avec foi Celui qui intercède pour nous auprès de son Père :</p><p> R/ Souviens-toi, Seigneur, de ton amour.</p><p> Seigneur Jésus, tu nous as dit de prier en tout temps :<br> — donne à ton Église de persévérer dans la prière.</p><p> Nous te prions pour le pape N. :<br> — que sa foi ne défaille pas et qu’il encourage ses frères.</p><p> Nous te prions pour les pécheurs : <br> — qu’ils connaissent la joie du pardon.</p><p> Nous te prions pour ceux qui sont loin de leur pays :<br> — qu’ils trouvent une terre et des amis.</p><p> Nous te prions pour ceux qui sont partis : <br> — qu’ils marchent sur la terre des vivants.</p>",
  "vespersresponsory": "R/ Bénissez ceux qui vous maudissent<br> * Et vous serez les fils du Très-Haut.<br>V/ Donnez sans espérer de retour. * <br> Gloire au Père et au Fils et au Saint-Esprit. R/ <br> "
}