{
  "morningHymn": "<p>Père du premier mot<br> Jailli dans le premier silence<br> Où l’homme a commencé,<br> Entends monter vers toi,<br> Comme en écho,<br> Nos voix<br> Mêlées aux chants que lance<br> Ton Bien-Aimé.</p><p> Père du premier jour<br> Levé sur les premières terres<br> Au souffle de l’Esprit,<br> Voici devant tes yeux,<br> Comme en retour,<br> Le feu<br> Qui prend au cœur les frères<br> De Jésus Christ.</p><p> Père du premier fruit<br> Gonflé de la première sève<br> Au monde ensemencé,<br> Reçois le sang des grains<br> Qui ont mûri,<br> Et viens<br> Remplir les mains qui cherchent<br> Ton Premier-Né.</p>",
  "morningEvangelicAntiphon": "Il est beau de chanter ta louange, Seigneur, toi qui élèves les humbles.",
  "morningPsalm1Antiphon": "Fais que j’entende au matin ton amour, car je compte sur toi.",
  "morningPsalm1Antiphon2": "Me voici devant toi comme une terre assoiffée.",
  "morningPsalm3Antiphon": "Alléluia !",
  "morningPsalm3Antiphon2": "Dieu se plait avec ceux qui le craignent, avec ceux qui espèrent en son amour.",
  "morningPsalm2Antiphon": "Exultez, vous qui aimez Jérusalem ; réjouissez-vous de sa joie !",
  "morningPsalm2Antiphon2": "Grâce, miséricorde et paix dans la vérité et dans l’amour.",
  "morningReadingRef": "Rm 8, 18-21",
  "morningReading": "J’estime qu’il n’y a pas de commune mesure entre les souffrances du temps présent et la gloire que Dieu va bientôt révéler en nous. En effet, la création aspire de toutes ses forces à voir cette révélation des fils de Dieu. Car la création a été livrée au pouvoir du néant, non parce qu’elle l’a voulu, mais à cause de celui qui l’a livrée à ce pouvoir. Pourtant, elle a gardé l’espérance d’être, elle aussi, libérée de l’esclavage, de la dégradation inévitable, pour connaître la liberté, la gloire des enfants de Dieu.",
  "morningIntercession": "<p>Prions avec foi le Père tout-puissant,<br>prions Jésus, le Fils unique,<br>prions le Saint Esprit de Dieu.</p><p>R/ Ô Seigneur, écoute et prends pitié !</p><p>Pour l’Église immaculée du Dieu vivant,<br>répandue par tout l’univers,<br>invoquons la richesse des grâces divines.</p><p>Pour les ministres consacrés au Seigneur,<br>pour le peuple qui adore Dieu en vérité,<br>supplions le Christ, notre Seigneur.</p><p>Pour ceux qui dispensent fidèlement la parole,<br>demandons la sagesse infinie du Verbe de Dieu.</p><p>Pour les vierges d’esprit et de corps<br>à cause du règne de Dieu,<br>pour ceux qui peinent sur le chemin de la vie parfaite,<br>prions celui qui donne l’Esprit.<br><p>Pour ceux qui gouvernent les peuples,<br>pour que règnent la justice et le droit,<br>demandons la force de Dieu.</p><p>Pour l’alternance heureuse des saisons,<br>pour les bienfaits de la pluie et des vents,<br>invoquons le Seigneur qui gouverne le monde.</p>",
  "morningresponsory": "R/ Je chanterai ta force, ô mon Dieu.<br> * Au matin, j’acclamerai ton amour.<br>V/ Réveille-toi ! Viens à moi, regarde ! * <br>V/ Le Dieu de mon amour vient à moi. * <br> Gloire au Père et au Fils et au Saint-Esprit. R/ <br> ",
  "readingHymn": "<p>Qu’il soit béni, qu’il vienne,<br> Le Roi, notre Seigneur !<br> Ouvrez, ouvrez vos portes,<br> Ne fermez plus vos cœurs !<br> Il vient à nous sans faste,<br> Grandeur ni majesté,<br> Vêtu comme le pauvre<br> Dans son humilité !</p><p> Qu’il soit béni, qu’il vienne,<br> Le Roi, notre Seigneur !<br> Entendez-le qui parle,<br> Sortez tous de l’erreur !<br> Malheur à l’homme riche<br> S’il ne veut écouter<br> Le Christ de la Promesse<br> Qui vient nous racheter !</p><p> Qu’il soit béni, qu’il vienne,<br> Le Roi, notre Seigneur !<br> Il montre à tous les humbles<br> La face du Sauveur !<br> À lui sont en partage<br> La gloire et le pouvoir,<br> Ce qu’à la fin des âges<br> Les peuples pourront voir !</p><p> Qu’il soit béni, qu’il vienne,<br> Le Roi, notre Seigneur !<br> Il donne aux misérables<br> La paix du Bon Pasteur,<br> Il est doux. Il est humble.<br> Son joug sera léger !<br> Et c’est lui qui nous mène<br> Jusqu’à la liberté !<br></p>",
  "readingsPsalm1Antiphon": "C’est ta droite, Seigneur, qui donne la victoire.",
  "readingsPsalm2Antiphon": "Ne cache pas loin de moi ta face au jour où l’angoisse me tient.",
  "readingsPsalm3Antiphon": "Lève-toi, Seigneur, aide-nous. Ne nous rejette pas jusqu’à la fin.",
  "readingsVerse": "V/ Pour ton serviteur, illumine ta face.<br>Apprends-moi tes volontés.",
  "readingsBiblicalReadingTitle": "Salutation et action de grâce",
  "readingsBiblicalReadingRef": "2Th 1, 1-12",
  "readingsBiblicalReadingContent": "Paul, Silvain et Timothée, à l’Église de Thessalonique qui est en Dieu notre Père et dans le Seigneur Jésus Christ. À vous, la grâce et la paix de la part de Dieu notre Père et du Seigneur Jésus Christ.\n\nFrères, à tout moment nous devons rendre grâce à Dieu à votre sujet, et c’est bien de le faire, étant donné les grands progrès de votre foi, et l’amour croissant que tous et chacun, vous avez les uns pour les autres. C’est pourquoi nous-mêmes sommes fiers de vous au milieu des Églises de Dieu, à cause de votre endurance et de votre foi dans toutes les persécutions et les détresses que vous supportez. Il y a là un signe du juste jugement de Dieu ; ainsi vous deviendrez dignes de son Royaume pour lequel vous souffrez.\n\nC’est justice, en effet, que Dieu rende la détresse à ceux qui vous l’infligent, et qu’il vous accorde, à vous qui subissez la détresse, le soulagement avec nous lorsque, du haut du ciel, le Seigneur Jésus se révélera avec les anges, messagers de sa puissance, dans le feu flamboyant ; alors il fera justice contre ceux qui ignorent Dieu et à ceux qui n’obéissent pas à l’Évangile de notre Seigneur Jésus. Ceux-là subiront comme châtiment la ruine éternelle, loin de la face du Seigneur et de la gloire de sa force, quand il viendra en ce jour-là pour être glorifié dans ses saints et admiré en tous ceux qui ont cru ; or vous, vous avez cru à notre témoignage. C’est pourquoi nous prions pour vous à tout moment afin que notre Dieu vous trouve dignes de l’appel qu’il vous a adressé ; par sa puissance, qu’il vous donne d’accomplir tout le bien que vous désirez, et qu’il rende active votre foi. Ainsi, le nom de notre Seigneur Jésus sera glorifié en vous, et vous en lui, selon la grâce de notre Dieu et du Seigneur Jésus Christ.",
  "readingsPatristicReadingTitle": "CATÉCHÉSE BAPTISMALE DE SAINT CYRILLE DE JERUSALEM",
  "readingsPatristicReadingSubtitle": "« Par la Croix, la joie est venue dans le monde »",
  "readingsPatristicReadingContent": "Toute action du Christ glorifie l’Église ; mais la gloire des gloires, c’est la Croix. Dans cette conviction, Paul a dit : <i>Que je ne me glorifie jamais, sinon dans la croix du Christ.</i> Ce fut déjà une chose étonnante que l’aveugle de naissance retrouvât la vue à Siloé ; mais qu’est-ce que cela faisait à tous les aveugles du monde ? Ce fut quelque chose de grand et qui dépassait la nature, que la résurrection de Lazare au bout de quatre jours ; mais cette grâce ne profitait qu’à lui seul ; elle n’apportait rien à tous ceux qui, dans le monde, étaient morts du fait de leurs péchés. C’était étonnant de faire jaillir de la nourriture pour nourrir cinq mille hommes avec cinq pains ; mais cela n’était rien pour ceux qui, dans tout l’univers, souffraient de la faim de l’ignorance. C’était étonnant de délivrer une femme enchaînée par Satan depuis dix-huit ans ; mais qu’est-ce que cela par rapport à nous tous qui sommes ligotés par les chaînes de nos péchés ?\n\nOr, la victoire de la Croix, c’est qu’elle a illuminé ceux que l’ignorance rend aveugles, elle a délivré tous ceux que le péché rend captifs, et elle a racheté toute l’humanité. ~\n\nNous ne devons pas avoir honte de la croix du Sauveur, mais plutôt en tirer gloire. <i>Le langage de la Croix est scandale pour les Juifs, folie pour les païens</i> ; mais pour nous elle est le salut. <i>Pour ceux qui se perdent, elle est folie ; pour nous qui sommes sauvés, elle est puissance de Dieu</i>. Car ce n’était pas un homme sans plus qui mourait, mais le Fils de Dieu, Dieu fait homme.\n\nL’agneau, du temps de Moïse, éloignait l’Exterminateur ; est-ce que <i>l’Agneau de Dieu qui enlève le péché du monde</i> ne nous a pas bien davantage libérés de nos péchés ? Le sang d’une brebis sans raison procurait le salut ; est-ce que le sang du Fils unique ne nous sauve pas bien davantage ? ~\n\nCe n’est pas par contrainte qu’il a quitté la vie, ce n’est pas par force qu’il a été immolé, mais par sa propre volonté. Ecoutez ce qu’il dit : <i>J’ai le pouvoir de donner ma vie, et le pouvoir de la recevoir à nouveau.</i> ~ Il est venu délibérément à sa passion, heureux de son exploit, souriant à son triomphe, content de sauver les hommes. Il n’a pas eu honte de la Croix, car il sauvait toute la terre. Ce n’était pas un pauvre homme qui souffrait, mais Dieu fait homme qui allait combattre pour obtenir le prix de la patience. ~\n\nNe te réjouis pas de la croix en temps de paix seulement ; garde la même foi en temps de persécution ; ne sois pas l’ami de Jésus seulement en temps de paix, pour devenir son ennemi en temps de guerre. Tu reçois maintenant le pardon de tes péchés et les dons spirituels prodigués par ton Roi ; lorsque la guerre éclatera, combats vaillamment pour ton Roi.\n\nJésus a été crucifié pour toi, lui qui était sans péché ; et toi, tu ne seras pas crucifié pour celui qui a été crucifié pour toi ? Ce n’est pas toi qui lui as fait cette grâce, car tu l’as reçue le premier. Mais tu lui rends grâce, pour payer ta dette à celui qui a été crucifié à cause de toi sur le Golgotha.",
  "middleOfDayPsalm1Antiphon": "Ta tendresse est sans mesure, Seigneur ; fais-moi vivre selon ton amour.",
  "middleOfDayPsalm2Antiphon": "Heureux qui craint le Seigneur et marche en ses voies.",
  "middleOfDayPsalm3Antiphon": "La vie du juste est dans les mains de Dieu.",
  "middleOfDayTierceReadingRef": "1 Jn 3, 23-24",
  "middleOfDayTierceReadingContent": "Voici le commandement de Dieu : avoir foi en son Fils Jésus Christ, et nous aimer les uns les autres comme il nous l’a commandé. Et celui qui est fidèle à ses commandements demeure en Dieu, et Dieu en lui ; et nous reconnaissons qu’il demeure en nous, puisqu’il nous a donné son Esprit.",
  "middleOfDayNoneReadingRef": "He 12, 1b-2",
  "middleOfDayNoneReadingContent": "Débarrassons-nous de tout ce qui nous alourdit, et d’abord du péché qui nous entrave si bien ; alors nous courrons avec endurance l’épreuve qui nous est proposée, les yeux fixés sur Jésus, qui est à l’origine et au terme de la foi. Renonçant à la joie qui lui était proposée, il a enduré, sans avoir honte, l’humiliation de la croix, et, assis à la droite de Dieu, il règne avec lui.",
  "middleOfDaySexteReadingRef": "Sg 1, 1-2",
  "middleOfDaySexteReadingContent": "Aimez la justice, vous qui gouvernez la terre ; ayez sur le Seigneur des pensées droites, cherchez-le avec un cœur simple, car il se laisse trouver par ceux qui ne veulent pas le mettre à l’épreuve, il se manifeste à ceux qui ne refusent pas de croire en lui.",
  "middleOfDayNoneResponsory": "<p>V/ J’espère le Seigneur de toute mon âme ;<br>– je l’espère et j’attends sa parole.</p> ",
  "middleOfDayTierceResponsory": "<p>V/ Je garde le Seigneur devant moi sans relâche ;<br>– il est à ma droite : je suis inébranlable.</p> ",
  "middleOfDaySexteResponsory": "<p>V/ Fais confiance au Seigneur, agis bien,<br>– habite la terre et reste fidèle.</p> ",
  "middleOfDaySexteOration": "Dieu éternel et tout-puissant, en qui rien n’est sombre ni obscur, communique ta lumière à nos cœurs : en recevant ta loi et tes préceptes, nous marcherons sur ta route d’un cœur léger. Par Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDayTierceOration": "Père saint, en cette heure où l’Esprit descendit sur les Apôtres, nous te prions : fais-nous vivre tout au long de cette journée de l’amour révélé par ton Fils, Jésus, le Christ, notre Seigneur. Amen.",
  "middleOfDayNoneOration": "Nous en appelons à toi, Seigneur, toi qui conduis ta créature humaine à travers les conflits de ce monde : fais aboutir les volontés de paix de notre temps, afin que tous les hommes puissent vivre heureux et te louer pour l’amour que tu donnes.",
  "vespersHymn": "<p>Ô Père,<br> Source de l’amour,<br> Tu nous as gardés en ce jour<br> Dans ta tendresse.<br> Si je n’ai pas compris ta voix,<br> Ce soir je rentre auprès de toi,<br> Et ton pardon me sauvera<br> De la tristesse.</p><p> Seigneur,<br> Étoile sans déclin,<br> Toi qui vis aux siècles sans fin,<br> Près de ton Père !<br> Ta main, ce jour, nous a conduits,<br> Ton corps, ton sang nous ont nourris :<br> Reste avec nous en cette nuit,<br> Sainte lumière.</p><p> Seigneur,<br> Esprit de vérité,<br> Ne refuse pas ta clarté<br> À tous les hommes.<br> Éteins la haine dans les cœurs,<br> Et que les pauvres qui ont peur<br> D’un lendemain sans vrai bonheur<br> En paix s’endorment.</p><p> Seigneur,<br> Reviendras-tu ce soir<br> Pour combler enfin notre espoir<br> Par ta présence ?<br> La table est mise en ta maison<br> Où près de toi nous mangerons.<br> Pour ton retour, nous veillerons<br> Pleins d’espérance.</p>",
  "vespersEvangelicAntiphon": "Pour toi je chanterai un chant nouveau, pour toi, mon Dieu !",
  "vespersPsalm1Antiphon": "Béni soit le Seigneur, mon rocher !",
  "vespersPsalm2Antiphon": "Heureux le peuple qui a pour Dieu le Seigneur !",
  "vespersPsalm3Antiphon": "Il a pris possession de son règne, le Seigneur Dieu, Maître de tout !",
  "vespersReadingRef": "Col 1, 23",
  "vespersReading": "Par la foi, tenez, solides et fermes ; ne vous laissez pas détourner de l’espérance que vous avez reçue en écoutant l’Évangile proclamé à toute créature sous le ciel.",
  "vespersIntercession": "<p>Prions avec foi le Père tout-puissant,<br>prions Jésus, le Fils unique,<br>prions le Saint Esprit de Dieu.</p><p>R/ Ô Seigneur, écoute et prends pitié !</p><p>Pour ceux que le Père attire à son Fils<br>et qui se préparent au baptême,<br>supplions la bonté du Dieu tout-puissant.</p><p>Pour ceux que retiennent la faiblesse humaine,<br>l’esprit de haine, d’envie et les erreurs du monde,<br>implorons la tendresse du Rédempteur.</p><p>Pour les absents, pour les prisonniers,<br>pour le faible qu’on opprime, le juste persécuté,<br>supplions Jésus le Sauveur.</p><p>Pour les chrétiens divisés, pour les fils d’Israël,<br>pour les musulmans, et les hommes de toutes religions,<br>invoquons le Seigneur de vérité.</p><p>Pour les ouvriers de l’Évangile,<br>pour ceux qui servent leurs frères avec amour,<br>prions le Dieu des miséricordes.</p><p>Pour le repos des trépassés,<br>invoquons le Seigneur des esprits<br>et le Juge de toute chair.</p>",
  "vespersresponsory": "R/ Je n’ai de repos qu’en Dieu seul,<br> * Mon espoir vient de lui.<br>V/ Lui seul est mon rocher, mon salut. * <br> Gloire au Père et au Fils et au Saint-Esprit. R/ <br> "
}