{
  "morningHymn": "<p>Nuée de feu<br> Sur ceux qui marchent dans la nuit,<br> Tu es venu<br> pour montrer le chemin vers Dieu,<br> Et ton calvaire ouvrit le ciel.<br> Ô viens, Seigneur Jésus !<br> Présence de ton Père ;<br> Que nous chantions pour ton retour :</p><p> R/ Béni soit au nom du Seigneur,<br> Celui qui vient sauver son peuple.</p><p> Royal époux<br> Promis aux noces de la croix,<br> Tu es venu<br> réjouir les enfants de Dieu,<br> Et tu changeas notre eau en vin.<br> Ô viens, Seigneur Jésus !<br> Tendresse pour la terre ;<br> Que nous chantions pour ton retour :R/ </p><p> Ô Fils de Dieu<br> Sur qui repose l’Esprit-Saint,<br> Tu es venu<br> comme un feu qui consume tout,<br> Et l’univers s’embrase en toi.<br> Ô viens, Seigneur Jésus !<br> Demeure de la Gloire ;<br> Que nous chantions pour ton retour :R/ </p>",
  "morningPsalm1Antiphon": "Il est bon de rendre grâce au Seigneur, d’annoncer dès le matin son amour.",
  "morningPsalm1Antiphon2": "Que tes œuvres sont grandes, Seigneur, et combien sont profondes tes pensées !",
  "morningEvangelicAntiphon": "Sur nous se lèvera le Soleil de justice, le Christ notre Dieu.",
  "morningPsalm2Antiphon": "Donne-nous, Seigneur, un cœur nouveau, mets en nous, Seigneur, un esprit nouveau.",
  "morningPsalm2Antiphon2": "Vous serez mon peuple ; je serai votre Dieu.",
  "morningReadingRef": "2 P 3, 13-14",
  "morningReading": "Ce que nous attendons, selon la promesse du Seigneur, c’est un ciel nouveau et une terre nouvelle où résidera la justice. Dans l’attente de ce jour, frères bien-aimés, faites donc tout pour que le Christ vous trouve nets et irréprochables, dans la paix.",
  "morningIntercession": "<p>En union avec Marie, Mère de Dieu, et tous les saints, nous supplions le Seigneur :</p><p>R/ Délivre-nous, Seigneur.</p><p>Par le mystère de ta sainte incarnation,</p><p>Par ta venue en ce monde,</p><p>Par ta naissance et ton épiphanie,</p><p>Par ton baptême et ton jeûne au désert,</p><p>Par ta croix et ta passion,</p><p>Par ta mort et ta mise au tombeau,</p><p>Par ta résurrection du séjour des morts,</p><p>Par ton admirable ascension,</p><p>Par la venue du Saint-Esprit consolateur,</p><p>Au jour du jugement,</p>",
  "morningresponsory": "R/ Christ est notre lumière, notre soleil levant !<br>V/ Qui regarde vers lui resplendira <br>sans ombre ni trouble au visage. <span class=\"symbole-refrain\"></span><br>V/ Il vient nous visiter,<br>en lui la joie de notre cœur. <span class=\"symbole-refrain\"></span>",
  "readingHymn": "<p>Comment es-tu foyer de feu<br>et fraîcheur de la fontaine,<br>une brûlure, une douceur<br>qui rend saines nos souillures ?</p><p>Comment fais-tu de l’homme un dieu,<br>de la nuit une lumière,<br>et des abîmes de la mort<br>tires-tu la vie nouvelle ?</p><p>Comment la nuit vient-elle au jour ?<br>Peux-tu vaincre les ténèbres,<br>porter ta flamme jusqu’au cœur<br>et changer le fond de l’être ?</p><p>Comment n’es-tu qu’un avec nous,<br>nous rends-tu fils de Dieu même ?<br>Comment nous brûles-tu d’amour<br>et nous blesses-tu sans glaive ?</p><p>Comment peux-tu nous supporter,<br>rester lent à la colère,<br>et de l’ailleurs où tu te tiens<br>voir ici nos moindres gestes ?</p><p>Comment de si haut et de si loin<br>ton regard suit-il nos actes ?<br>Ton serviteur attend la paix,<br>le courage dans les larmes !<br></p>",
  "readingsPsalm1Antiphon": "Le Seigneur appelle les cieux et la terre au jugement de son peuple.",
  "readingsPsalm3Antiphon": "C’est la miséricorde que je veux, et non les sacrifices.",
  "readingsPsalm2Antiphon": "Offrez à Dieu un sacrifice de louange.",
  "readingsVerse": "V/ De ton amour, Seigneur, la terre est pleine,<br>apprends-moi tes volontés.",
  "readingsBiblicalReadingTitle": "Suivre l’exemple de Paul : ne pas se lasser de faire le bien",
  "readingsBiblicalReadingRef": "2Th 3, 1-18",
  "readingsBiblicalReadingContent": "Priez aussi pour nous, frères, afin que la parole du Seigneur poursuive sa course, et que, partout, on lui rende gloire comme chez vous. Priez pour que nous échappions aux gens pervers et mauvais, car tout le monde n’a pas la foi. Le Seigneur, lui, est fidèle : il vous affermira et vous protégera du Mal. Et, dans le Seigneur, nous avons toute confiance en vous : vous faites et continuerez à faire ce que nous vous ordonnons. Que le Seigneur conduise vos cœurs dans l’amour de Dieu et l’endurance du Christ.\n\nFrères, au nom du Seigneur Jésus Christ, nous vous ordonnons d’éviter tout frère qui mène une vie désordonnée et ne suit pas la tradition que vous avez reçue de nous. Vous savez bien, vous, ce qu’il faut faire pour nous imiter. Nous n’avons pas vécu parmi vous de façon désordonnée ; et le pain que nous avons mangé, nous ne l’avons pas reçu gratuitement. Au contraire, dans la peine et la fatigue, nuit et jour, nous avons travaillé pour n’être à la charge d’aucun d’entre vous.\n\nBien sûr, nous avons le droit d’être à charge, mais nous avons voulu être pour vous un modèle à imiter. Et quand nous étions chez vous, nous vous donnions cet ordre : si quelqu’un ne veut pas travailler, qu’il ne mange pas non plus. Or, nous apprenons que certains d’entre vous mènent une vie déréglée, affairés sans rien faire. À ceux-là, nous adressons dans le Seigneur Jésus Christ cet ordre et cet appel : qu’ils travaillent dans le calme pour manger le pain qu’ils auront gagné.\n\nVous, frères, ne vous lassez pas de faire le bien. Si quelqu’un n’obéit pas à ce que nous disons dans cette lettre, signalez-le ; ne le fréquentez pas, pour qu’il soit couvert de confusion ; mais ne le considérez pas comme un ennemi, réprimandez-le plutôt comme un frère.\n\nQue le Seigneur de la paix vous donne lui-même la paix, en tout temps et de toute manière. Que le Seigneur soit avec vous tous.\n\nLa salutation est de ma main à moi, Paul. Je signe de cette façon toutes mes lettres, c’est mon écriture. Que la grâce de notre Seigneur Jésus Christ soit avec vous tous.",
  "readingsPatristicReadingTitle": "Actes du Concile Vatican II : L’Église dans le monde de ce temps",
  "readingsPatristicReadingSubtitle": "L’activité humaine",
  "readingsPatristicReadingContent": "L’activité humaine vient de l’homme, et en même temps, elle s’oriente vers l’homme. En effet, par son action, l’homme ne transforme pas seulement les choses et la société, il se perfectionne lui-même. Il apprend bien des choses, il cultive ses facultés, il sort de lui-même et se dépasse. Cet essor, bien compris, est d’un tout autre prix que l’accumulation de toutes les richesses possibles. L’homme vaut davantage par ce qu’il est que par ce qu’il a. De même, tous les efforts des hommes pour faire progresser la justice, pour développer la fraternité, régler de façon plus humaine les relations sociales, tout cela l’emporte sur les progrès techniques. Car ceux-ci peuvent bien fournir une base matérielle à la promotion humaine, mais ils sont tout à fait impuissants, par eux seuls, à la réaliser.\n\nVoici donc la règle de l’activité humaine : qu’elle soit conforme au bien authentique de l’humanité, selon le dessein et la volonté de Dieu, et qu’elle permette à l’homme, considéré comme individu ou comme membre de la société, de s’épanouir selon la plénitude de sa vocation.\n\nPourtant, beaucoup de nos contemporains semblent redouter un lien trop étroit entre l’activité humaine et la religion : ils y voient un danger pour l’autonomie des hommes, des sociétés et des sciences.\n\nSi, par autonomie des réalités terrestres, on veut dire que les choses créées et les sociétés elles-mêmes ont leurs lois et leurs valeurs propres, que l’homme doit peu à peu apprendre à connaître, à utiliser et à organiser, une telle exigence est pleinement légitime ; non seulement elle est revendiquée par les hommes de notre temps, mais elle correspond à la volonté du Créateur. C’est en vertu de la création même que toutes choses sont établies selon leur consistance, leur vérité et leur excellence propres, avec leur organisation et leurs lois spécifiques. L’homme doit respecter tout cela et reconnaître les méthodes particulières à chacune des sciences et des techniques. ~\n\nOn nous permettra donc de déplorer certaines tournures d’esprit qui ont existé parfois chez les chrétiens eux-mêmes, insuffisamment avertis de la légitime autonomie de la science. Sources de tensions et de conflits, elles ont conduit beaucoup d’esprits à estimer qu’il y a opposition entre la foi et la science.\n\nMais si, par « autonomie du temporel », on veut dire que les réalités créées ne dépendent pas de Dieu et que l’homme peut en disposer sans référence au Créateur, tous ceux qui admettent l’existence de Dieu comprennent la fausseté d’une telle position. Car, sans le Créateur, la créature disparaît.",
  "middleOfDayPsalm1Antiphon": "J’ai le désir de ton salut, Seigneur ; je n’oublie pas tes volontés.",
  "middleOfDayPsalm3Antiphon": "Nous te louons, nouvelle Jérusalem !",
  "middleOfDayPsalm2Antiphon": "Nous te louons, Messie de Dieu !",
  "middleOfDaySexteReadingRef": "Rm 15, 5-7",
  "middleOfDaySexteReadingContent": "Que le Dieu de la persévérance et du courage vous donne d’être d’accord entre vous selon l’esprit du Christ Jésus. Ainsi, d’un même cœur, d’une même voix, vous rendrez gloire à Dieu, le Père de notre Seigneur Jésus Christ. Accueillez-vous donc les uns les autres comme le Christ vous a accueillis pour la gloire de Dieu.",
  "middleOfDayNoneReadingRef": "Ph 4, 8.9b",
  "middleOfDayNoneReadingContent": "Frères, tout ce qui est vrai et noble, tout ce qui est digne d’être aimé et honoré, tout ce qui s’appelle vertu et qui mérite des éloges, tout cela, prenez-le à votre compte. Et le Dieu de la paix sera avec vous.",
  "middleOfDayTierceReadingRef": "Dn 6, 27b-28a",
  "middleOfDayTierceReadingContent": "Notre Dieu est le Dieu vivant, il demeure éternellement ; son règne ne sera pas détruit, sa souveraineté n’aura pas de fin. Il délivre et il sauve, il accomplit des signes et des prodiges, au ciel et sur la terre.",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur aime son peuple,<br>– il donne aux humbles l’éclat de la victoire.</p> ",
  "middleOfDayTierceResponsory": "<p>V/ Arrêtez, sachez que je suis Dieu,<br>– je domine les nations, je domine la terre.</p> ",
  "middleOfDayNoneResponsory": "<p>V/ Je t’exalterai, mon Dieu, mon Roi ;<br>– je bénirai ton nom toujours et à jamais !</p> ",
  "middleOfDayNoneOration": "Écoute-nous, Seigneur, et accorde-nous la paix profonde que nous te demandons. Ainsi, en te cherchant tous les jours de notre vie, et soutenus par la prière de la Vierge Marie, nous parviendrons sans encombre jusqu’à toi.",
  "middleOfDayTierceOration": "Dieu d’amour, transforme-nous par ton Esprit d’amour : que nos pensées deviennent tes pensées et nous aurons pour nos frères et pour toi un même amour.",
  "middleOfDaySexteOration": "Seigneur, foyer brûlant de charité, accorde-nous une telle ferveur que nous soyons capables de t’aimer plus que tout et d’aimer nos frères à cause de toi. Par Jésus, le Christ, notre Seigneur. Amen.",
  "vespersHymn": "<p>Le jour s’achève,<br> Mais la gloire du Christ<br> Illumine le soir.<br> Le pain rompu,<br> Le vin nouveau<br> Portent leur fruit de louange :<br> Béni sois-tu, ô notre Père,<br> En Jésus, le Vivant !</p><p> L’Esprit nous garde<br> Sous l’alliance du Christ<br> Et le signe pascal.<br> La vie reçue,<br> La vie donnée<br> Rythment le temps de l’Église :<br> Nous sommes tiens, ô notre Père,<br> En Jésus, le Vivant !</p><p> Le monde marche<br> Vers le règne du Christ,<br> Et sa nuit prendra fin.<br> Nos cœurs l’ont su,<br> Nos yeux verront :<br> L’œuvre de Dieu est lumière.<br> Tu nous l’as dit, ô notre Père,<br> En Jésus, le Vivant !</p><p> Que l’on découvre<br> Le visage du Christ<br> À la joie des sauvés !<br> Il est venu,<br> Il vient encor,<br> Dieu tient toujours ses promesses :<br> Tu nous bénis, ô notre Père,<br> En Jésus, ton enfant !</p>",
  "vespersPsalm1Antiphon": "La paix soit avec toi, sainte cité de Dieu !",
  "vespersPsalm1Antiphon2": "Réjouis-toi, Jérusalem ! Vous qui l’aimez, rassemblez-vous : exultez de sa joie !",
  "vespersEvangelicAntiphon": "Lumière du monde, ô Jésus Christ, par toi la nuit resplendit comme le jour, la nuit même est lumière pour notre joie, alléluia !",
  "vespersPsalm3Antiphon": "Il s’est abaissé, Dieu l’a exalté.",
  "vespersPsalm2Antiphon": "Mon âme attend le Seigneur plus qu’un veilleur ne guette l’aurore.",
  "vespersPsalm2Antiphon2": "Auprès du Seigneur est l’amour ; près de lui, le pardon.",
  "vespersReadingRef": "2 P 1, 19-21",
  "vespersReading": "Vous avez raison de fixer votre attention sur la parole des prophètes, comme sur une lampe brillante dans l’obscurité jusqu’à ce que paraisse le jour et que l’étoile du matin se lève dans vos cœurs. Car vous savez cette chose essentielle : aucune prophétie de l’Écriture ne vient d’une intuition personnelle. En effet, ce n’est jamais la volonté d’un homme qui a porté une prophétie : c’est portés par l’Esprit que des hommes ont parlé de la part de Dieu.",
  "vespersIntercession": "<p>Prions le Christ, source de joie pour qui espère en lui :</p><p> R/ Regarde-nous, Seigneur : exauce-nous.</p><p> Témoin fidèle et premier-né d’entre les morts,<br> tu nous as sauvés par l’eau et le sang, <br> — réjouis-nous au souvenir de tes merveilles.</p><p> Tu envoies tes disciples annoncer l’Évangile au monde : <br> — donne-leur courage et fidélité.</p><p> Par ta croix, tu as brisé le mur de la haine : <br> — accorde aux gouvernants ton Esprit de paix.</p><p> Tu es venu porter le feu sur la terre : <br> — donne-nous de combattre toute injustice.</p><p> Accueille auprès de ta mère et de tous les saints <br> — ceux que ta résurrection a libérés de la mort.</p>",
  "vespersresponsory": "R/ Ta parole est la lumière de mes pas,<br><span class=\"espace\">la lampe de ma route.</span><br>V/ Puisque l’Esprit est votre vie,<br><span class=\"espace\">laissez-vous conduire par l’Esprit. R/ </span><br>V/ Tenez-vous sous la main puissante de Dieu,<br><span class=\"espace\">il vous rendra inébranlables. R/ </span><br>"
}