{
  "morningHymn": "<p>Ô Père des siècles du monde,<br> Voici le dernier-né des jours<br> Qui monte<br> À travers nous, à la rencontre<br> Du Premier-né de ton amour.</p><p> C’est lui qui pour toi fit éclore,<br> C’est lui qui devant toi chantait<br> L’aurore,<br> Quand il n’était pas d’homme encore<br> Pour avoir part à sa beauté.</p><p> Par lui tout demeure en genèse,<br> Nos jours dans leur vieillissement<br> Se dressent<br> À leur éveil vers sa jeunesse,<br> Car il se lève à l’Orient.</p><p> C’est lui qui sans cesse ranime,<br> C’est lui qui sur les temps maintient<br> Cette hymne<br> Émerveillée dès l’origine<br> Devant l’ouvrage de tes mains.</p><p> Voici la nouvelle lumière<br> Montant au plus secret des corps ;<br> Ô Père,<br> Envoie le souffle sur la terre<br> Du Premier-né d’entre les morts.</p>",
  "morningPsalm1Antiphon": "Voici le jour que fit le Seigneur, jour de fête et de joie.",
  "morningPsalm1Antiphon2": "Alléluia, alléluia !",
  "morningPsalm3Antiphon": "Alléluia, louez le Seigneur, alléluia, alléluia !",
  "morningPsalm3Antiphon2": "Louange au Seigneur par tout ce qui vit et respire, alléluia !",
  "morningEvangelicAntiphon": "Pourquoi chercher parmi les morts celui qui est vivant ? Christ est vainqueur de la mort, alléluia ! Aux morts il a donné la vie, alléluia !",
  "morningReadingRef": "2 Tm 2, 8.11-13",
  "morningReading": "Souviens-toi de Jésus Christ, le descendant de David : il est ressuscité d’entre les morts. Voici une parole sûre : si nous sommes morts avec lui, avec lui nous vivrons. Si nous supportons l’épreuve, avec lui nous régnerons. Si nous le rejetons, lui aussi nous rejettera. Si nous sommes infidèles, lui, il restera fidèle, car il ne peut se rejeter lui-même.",
  "morningIntercession": "<p>Nous levons nos mains et nos cœurs vers notre Dieu, Seigneur du ciel et de la terre :</p><p>R/ Dans le jour que tu as fait, béni sois-tu !</p><p>Père de l’univers, tu es Souverain de tout ce qui existe ;<br>– aujourd’hui ton peuple se rassemble pour reconnaître tes bienfaits.</p><p>Dieu Sauveur, tu as envoyé ton Fils relever l’homme déchu ;<br>– aujourd’hui ton peuple se rassemble pour faire mémoire de sa résurrection.</p><p>Père du Fils unique, tu appelles tous les hommes à renaître en lui ;<br>– aujourd’hui ton peuple se rassemble pour se nourrir de sa vie.</p><p>Toi qui habites la louange de ton peuple,<br>– aujourd’hui ton Église se rassemble pour te rendre grâce.</p>",
  "morningresponsory": "R/ Il est notre salut, notre gloire éternelle !<br>V/ Si nous mourons avec lui, avec lui, nous vivrons. <span class=\"symbole-refrain\"></span><br>V/ Si nous souffrons avec lui, avec lui nous régnerons. <span class=\"symbole-refrain\"></span>",
  "readingHymn": "<p> Voici la nuit,<br>L’immense nuit des origines.<br>Et rien n’existe hormis l’Amour,<br>Hormis l’Amour qui se dessine :<br>En séparant le sable et l’eau,<br>Dieu préparait comme un berceau<br>La Terre où il viendrait au jour.</p><p>Voici la nuit,<br>L’heureuse nuit de Palestine,<br>Et rien n’existe hormis l’Enfant,<br>Hormis l’Enfant de vie divine :<br>En prenant chair de notre chair,<br>Dieu transformait tous nos déserts<br>En Terre d’immortels printemps.</p><p>Voici la nuit,<br>L’étrange nuit sur la colline,<br>Et rien n’existe hormis le Corps,<br>Hormis le Corps criblé d’épines :<br>En devenant un crucifié,<br>Dieu fécondait comme un verger<br>La Terre où le plantait la mort.</p><p>Voici la nuit,<br>La sainte nuit qui s’illumine,<br>Et rien n’existe hormis Jésus,<br>Hormis Jésus où tout culmine :<br>En s’arrachant à nos tombeaux,<br>Dieu conduisait au jour nouveau<br>La Terre où il était vaincu.</p><p>Voici la nuit,<br>La longue nuit où l’on chemine,<br>Et rien n’existe hormis ce lieu,<br>Hormis ce lieu d’espoirs en ruines :<br>En s’arrêtant dans nos maisons,<br>Dieu préparait comme un Buisson<br>La Terre où tomberait le Feu !<br></p>",
  "readingsPsalm1Antiphon": "Qui peut gravir la montagne du Seigneur et se tenir dans le lieu saint ?",
  "readingsPsalm3Antiphon": "Écoutez, je vous dirai ce que Dieu a fait pour moi, alléluia.",
  "readingsPsalm2Antiphon": "Peuples, bénissez notre Dieu : c’est lui qui donne la vie, alléluia.",
  "readingsVerse": "V/ La parole de Dieu est vivante et efficace,<br>plus pénétrante qu’un glaive à deux tranchants.",
  "readingsBiblicalReadingTitle": "Paul et la communauté chrétienne de Salonique",
  "readingsBiblicalReadingRef": "1Th 1, 1 – 2, 12",
  "readingsBiblicalReadingContent": "Paul, Silvain et Timothée, à l’Église de Thessalonique qui est en Dieu le Père et dans le Seigneur Jésus Christ. À vous, la grâce et la paix.\n\nÀ tout moment, nous rendons grâce à Dieu au sujet de vous tous, en faisant mémoire de vous dans nos prières. Sans cesse, nous nous souvenons que votre foi est active, que votre charité se donne de la peine, que votre espérance tient bon en notre Seigneur Jésus Christ, en présence de Dieu notre Père. Nous le savons, frères bien-aimés de Dieu, vous avez été choisis par lui. En effet, notre annonce de l’Évangile n’a pas été, chez vous, simple parole, mais puissance, action de l’Esprit Saint, pleine certitude : vous savez comment nous nous sommes comportés chez vous pour votre bien. Et vous-mêmes, en fait, vous nous avez imités, nous et le Seigneur, en accueillant la Parole au milieu de bien des épreuves, avec la joie de l’Esprit Saint. Ainsi vous êtes devenus un modèle pour tous les croyants de Macédoine et de Grèce. Et ce n’est pas seulement en Macédoine et en Grèce qu’à partir de chez vous la parole du Seigneur a retenti, mais la nouvelle de votre foi en Dieu s’est si bien répandue partout que nous n’avons pas besoin d’en parler. En effet, les gens racontent, à notre sujet, l’accueil que nous avons reçu chez vous ; ils disent comment vous vous êtes convertis à Dieu en vous détournant des idoles, afin de servir le Dieu vivant et véritable, et afin d’attendre des cieux son Fils qu’il a ressuscité d’entre les morts, Jésus, qui nous délivre de la colère qui vient.\n\nFrères, vous le savez bien vous-mêmes, notre venue chez vous n’a pas été inutile. Nous venions de souffrir et d’être outragés à Philippes, comme vous le savez ; nous avons cependant trouvé en notre Dieu pleine assurance pour vous annoncer, au prix de grandes luttes, l’Évangile de Dieu. Et quand nous vous exhortions, ce n’était pas avec des doctrines fausses, ni des motifs impurs, ni par ruse. En effet, pour nous confier l’Évangile, Dieu a éprouvé notre valeur, de sorte que nous parlons, non pas pour plaire aux hommes, mais à Dieu, lui qui met nos cœurs à l’épreuve. Jamais, nous n’avons eu un mot de flatterie, vous le savez, jamais de motifs intéressés, Dieu en est témoin ; jamais nous n’avons recherché la gloire qui vient des hommes, ni auprès de vous ni auprès d’autres personnes. Alors que nous aurions pu nous imposer en qualité d’apôtres du Christ, au contraire, nous avons été pleins de douceur avec vous, comme une mère qui entoure de soins ses nourrissons. Ayant pour vous une telle affection, nous aurions voulu vous donner non seulement l’Évangile de Dieu, mais jusqu’à nos propres vies, car vous nous étiez devenus très chers. Vous vous rappelez, frères, nos peines et nos fatigues : c’est en travaillant nuit et jour, pour n’être à la charge d’aucun d’entre vous, que nous vous avons annoncé l’Évangile de Dieu. Vous êtes témoins, et Dieu aussi, de notre attitude si sainte, si juste et irréprochable envers vous, les croyants. Et vous savez bien que nous avons été pour chacun de vous comme un père avec ses enfants : nous vous avons exhortés et encouragés, nous vous avons suppliés d’avoir une conduite digne de Dieu, lui qui vous appelle à son Royaume et à sa gloire.",
  "readingsPatristicReadingTitle": "LETTRE DE SAINT IGNACE D’ANTIOCHE À L’EGLISE DE SMYRNE",
  "readingsPatristicReadingSubtitle": "Croire en Jésus Christ, Dieu incarné",
  "readingsPatristicReadingContent": "Ignace, appelé aussi Théophore (Porte-Dieu), à l’Église de Dieu le Père et de son Fils bien-aimé Jésus Christ, Église qui a obtenu tous les dons par miséricorde, remplie de foi et de charité, à qui ne manque aucun don de grâce, très aimée de Dieu et porteuse de sainteté ; à cette Église qui est à Smyrne, en Asie Mineure, je souhaite toute sorte de joie dans un esprit irréprochable et dans la parole de Dieu.\n\nJe glorifie Jésus Christ Dieu, qui vous a donné une telle sagesse ; j’ai constaté en effet que vous êtes parvenus à une foi si parfaitement ajustée qu’elle ne peut plus bouger, comme si vous étiez cloués à la croix de notre Seigneur Jésus Christ quant à la chair et à l’esprit ; que vous êtes établis dans la charité par le sang du Christ ; que vous êtes fermement convaincus, au sujet de notre Seigneur, qu’il est vraiment issu <i>de la race de David selon la chair</i>, fils de Dieu selon la volonté et la puissance de Dieu, véritablement né d’une vierge, baptisé par Jean pour que <i>toute justice fût accomplie</i> par lui ; qu’il a été vraiment cloué pour nous dans sa chair sous Ponce-Pilate et le tétrarque Hérode — notre existence en est le fruit, par sa bienheureuse passion —, qu’il est ressuscité pour <i>lever son étendard </i>dans les siècles à venir, afin de rassembler ses fidèles et ses saints, venus du judaïsme ou du paganisme, dans l’unique corps de son Église.\n\nTout cela, il l’a souffert pour nous, afin que nous soyons sauvés ; et il a véritablement souffert, comme aussi il est véritablement ressuscité. ~\n\nPour moi, je sais que, même après sa résurrection, il était dans la chair, et je crois qu’il est encore dans la chair. Et lorsqu’il est venu auprès de Pierre et de ses compagnons, il leur a dit : « <i>Prenez, touchez-moi, et voyez que je ne suis pas un fantôme incorporel</i>. » Aussitôt ils le touchèrent et ils crurent, en s’unissant à sa chair et à son esprit. C’est pour cela qu’ils ont méprisé la mort et montré qu’ils la dominaient. Et après sa résurrection, Jésus mangea et but avec eux comme un être de chair, alors qu’il était devenu un seul esprit avec le Père.\n\nVoilà mon exhortation, mes bien-aimés, sachant bien que vous pensez de même.",
  "middleOfDayPsalm1Antiphon": "Grâce et bonheur m’accompagnent tous les jours de ma vie.",
  "middleOfDayPsalm3Antiphon": "Gloire à toi qui t’es levé pour sauver les humbles de la terre !",
  "middleOfDayPsalm2Antiphon": "Gloire à toi qui t’es levé pour sauver les humbles de la terre !",
  "middleOfDaySexteReadingRef": "Dt 10, 12",
  "middleOfDaySexteReadingContent": "Sais-tu, Israël, ce que le Seigneur ton Dieu te demande ? Craindre le Seigneur ton Dieu, suivre tous ses chemins, aimer le Seigneur ton Dieu, le servir de tout ton cœur et de toute ton âme.",
  "middleOfDayTierceReadingRef": "1 Co 6, 19-20",
  "middleOfDayTierceReadingContent": "Ne le savez-vous pas ? Votre corps est le temple de l’Esprit Saint, qui est en vous et que vous avez reçu de Dieu ; vous ne vous appartenez plus à vous-mêmes, car le Seigneur vous a achetés très cher. Rendez gloire à Dieu dans votre corps.",
  "middleOfDayNoneReadingRef": "Ct 8, 6b-7a",
  "middleOfDayNoneReadingContent": "L’amour est fort comme la mort, la passion est implacable comme l’abîme. Ses flammes sont des flammes brûlantes, c’est un feu divin ! Les torrents ne peuvent éteindre l’amour, les fleuves ne l’emporteront pas.",
  "middleOfDaySexteResponsory": "<p>V/ De tout mon cœur, je te cherche, Seigneur ;<br>– garde-moi de fuir tes volontés.</p> ",
  "middleOfDayNoneResponsory": "<p>V/ Je t’aime, Seigneur, ma force :<br>– mon bouclier, mon fort, mon arme de Victoire.</p> ",
  "middleOfDayTierceResponsory": "<p>V/ Mon âme s’épuise à désirer les parvis du Seigneur ;<br>– mon cœur et ma chair sont un cri vers le Dieu vivant !</p> ",
  "vespersHymn": "<p>Peuples, criez de joie<br> Et bondissez d’allégresse :<br> Le Père envoie son Fils<br> Manifester sa tendresse ;<br> Ouvrons les yeux :<br> Il est l’image de Dieu<br> Pour que chacun le connaisse.</p><p> Loué soit notre Dieu,<br> Source et Parole fécondes :<br> Ses mains ont tout créé<br> Pour que nos cœurs lui répondent ;<br> Par Jésus Christ,<br> Il donne l’être et la vie :<br> En nous sa vie surabonde.</p><p> Loué soit notre Dieu<br> Qui ensemence la terre<br> D’un peuple où son Esprit<br> Est plus puissant que la guerre ;<br> En Jésus Christ,<br> La vigne porte du fruit<br> Quand tous les hommes sont frères.</p><p> Loué soit notre Dieu<br> Dont la splendeur se révèle<br> Quand nous buvons le vin<br> Pour une terre nouvelle ;<br> Par Jésus Christ,<br> Le monde passe aujourd’hui<br> Vers une gloire éternelle.</p><p> Peuples, battez des mains<br> Et proclamez votre fête :<br> Le Père accueille en lui<br> Ceux que son Verbe rachète ;<br> Dans l’Esprit Saint<br> Par qui vous n’êtes plus qu’un,<br> Que votre joie soit parfaite !</p>",
  "vespersPsalm1Antiphon": "Oracle du Seigneur à mon seigneur : Siège à ma droite.",
  "vespersPsalm1Antiphon2": "Gloire à toi, Jésus ressuscité, qui règnes à la droite du Père !",
  "vespersPsalm2Antiphon": "Heureux ceux qui ont faim et soif de la justice : ils seront rassasiés ! Alléluia !",
  "vespersPsalm2Antiphon2": "Dans la nuit de ce monde, le juste brillera.",
  "vespersEvangelicAntiphon": "Le Seigneur est ressuscité,  alléluia ! Il nous a rachetés par son sang ; il nous remplit de sa lumière, alléluia.",
  "vespersReadingRef": "He 12, 22-24",
  "vespersReading": "Vous êtes venus vers la montagne de Sion et vers la cité du Dieu vivant, la Jérusalem céleste, vers des milliers d’anges en fête, et vers l’assemblée des premiers-nés dont les noms sont inscrits dans les cieux. Vous êtes venus vers Dieu, le juge de tous les hommes, et vers les âmes des justes arrivés à la perfection. Vous êtes venus vers Jésus, le médiateur d’une Alliance nouvelle, et vers son sang répandu sur les hommes, son sang qui parle plus fort que celui d’Abel.",
  "vespersIntercession": "<p>Dans la joie du Seigneur, source de tout bien, prions d’un cœur confiant :</p><p>R/ Seigneur Dieu, exauce nos prières.</p><p>Père de Jésus Christ, pour que ton nom soit glorifié en tout lieu, tu as envoyé l’Esprit Saint :<br>— qu’il confirme ton Église au milieu des nations.</p><p>Tu nous rassembles aujourd’hui<br>pour que nous fassions mémoire de la résurrection de ton Fils :<br>— que la foi de tes Églises en soit renouvelée.</p><p>Souviens-toi des croyants persécutés<br>qui n’ont pas la liberté de se rassembler en ton nom :<br>— resserre le lien visible de leur communion.</p><p>Nous t’avons rendu grâce par le Christ,<br>pain rompu pour la vie du monde :<br>— livre-nous en partage à ceux qui ont faim.</p><p>Comble l’espérance de ceux qui sont morts :<br>par le baptême de l’eau et du feu,<br>— qu’ils parviennent aux rives de la vraie vie.</p>",
  "vespersresponsory": "R/ Béni soit Dieu, le Vivant !<br> * Alléluia, alléluia.<br>V/ Il est notre Dieu, notre Père. * <br>Rendez-lui grâce à pleine voix. R/ <br> "
}