{
  "morningHymn": "<p>Qui donc est Dieu pour se livrer perdant<br> aux mains de l’homme ?<br> Qui donc est Dieu, qui pleure notre mal<br> comme une mère ?</p><p> R/ Qui donc est Dieu pour nous aimer ainsi ?</p><p> Qui donc est Dieu, qui tire de sa mort<br> notre naissance ?<br> Qui donc est Dieu pour nous ouvrir sa joie<br> et son royaume ?</p><p> Qui donc est Dieu pour nous donner son Fils<br> né de la femme ?<br> Qui donc est Dieu qui veut à tous ses fils<br> donner sa mère ?</p><p> Qui donc est Dieu pour être notre Pain<br> à chaque cène ?<br> Qui donc est Dieu pour appeler nos corps<br> jusqu’en sa gloire ?</p><p> Qui donc est Dieu ? L’Amour est-il son nom<br> et son visage ?<br> Qui donc est Dieu qui fait de nous ses fils<br> à son image ?</p>",
  "morningEvangelicAntiphon": "Rendez toute grâce au Seigneur, vous les bénis de Dieu !",
  "morningPsalm3Antiphon": "Alléluia !",
  "morningPsalm3Antiphon2": "<span class=\"symbole-refrain\">du psaume",
  "morningPsalm1Antiphon": "Purifie-moi, mon Dieu, et je serai pur ; lave mon âme, et je serai blanc plus que neige.",
  "morningPsalm1Antiphon2": "Seigneur mon Dieu, rends-moi la joie d’être sauvé.",
  "morningPsalm2Antiphon": "Tous rassemblés, ils béniront le Seigneur éternel.",
  "morningPsalm2Antiphon2": "Rendez toute grâce au Seigneur ; bénissez le roi des siècles.",
  "morningReadingRef": "Ga 2, 19b-20",
  "morningReading": "Avec le Christ, je suis fixé à la croix : je vis, mais ce n’est plus moi, c’est le Christ qui vit en moi. Ma vie aujourd’hui dans la condition humaine, je la vis dans la foi au Fils de Dieu qui m’a aimé et qui s’est livré pour moi.",
  "morningIntercession": "<p>Et maintenant, Seigneur, permets-nous de prier, pour ta plus grande gloire :</p><p>R/ Pour ta plus grande gloire !</p><p>Source de la vie, tu es à l’origine de tout ce qui existe :<br>– reçois notre admiration et nos actions de grâce,</p><p>Pasteur de ton peuple, tu le conduis avec amour :<br>– fais de nous tes serviteurs dans l’Église servante,</p><p>Père de Jésus Christ, tu as reçu l’offrande de sa vie :<br>– accepte la nôtre pour ta gloire,</p><p>Maître de l’histoire, tu agis au cœur des hommes :<br>– donne-nous de construire avec toi ton Royaume,</p>",
  "morningresponsory": "R/ Le Christ nous a aimés,<br> * Il s’est livré pour nous.<br>V/ Il a porté lui-même nos fautes sur la croix. <span class=\"symbole-etoile\"></span><br>Gloire au Père et au Fils et au Saint-Esprit. R/ ",
  "readingHymn": "<p>Retournez-vous, voici l’Esprit<br>Du Seigneur, au vent de la nuit,<br>Qui passe au monde ;<br>Accueillez-le, ne craignez rien ;<br>À la croisée de vos chemins,<br>Laissez-vous couvrir de son ombre.</p><p>N’alliez-vous pas vous desséchant<br>Dans vos lois de chair et de sang,<br>À perte d’être ?<br>Hébergez-le, vous renaîtrez,<br>Car Dieu travaille au plus secret :<br>Sa lumière luit aux ténèbres.</p><p>Ouvrez la fente de vos cœurs,<br>Et voyez celle du Seigneur,<br>L’arbre de vie ;<br>Rapprochez-les, restez greffés,<br>Buvez la sève désormais<br>Dont la plaie du Christ est remplie.</p><p>Et son Esprit brise les joints<br>Avec l’arbre mort du jardin<br>De sève humaine ;<br>Ne manquez pas ici le bond<br>Des derniers temps de création<br>Où l’amour de Dieu nous entraîne.</p><p>Ne rompez pas vos nouveaux liens :<br>Vous croîtrez avec l’Esprit Saint<br>Jusqu’à cette heure<br>Du Fils de l’homme éblouissant<br>Par tous les hommes de son sang<br>Qui l’auront choisi pour demeure.<br></p>",
  "readingsPsalm2Antiphon": "Pour moi, vers Dieu j’appelle, et le Seigneur me sauvera.",
  "readingsPsalm3Antiphon": "Décharge ton fardeau sur le Seigneur, il prendra soin de toi.",
  "readingsPsalm1Antiphon": "Seigneur, écoute ma prière, je frémis sous les coups de l’ennemi.",
  "readingsVerse": "V/ Tu m’apprends le chemin de la vie,<br>devant ta face, plénitude de joie.",
  "readingsBiblicalReadingTitle": "Tenir ferme dans la foi",
  "readingsBiblicalReadingRef": "2Th 2, 1-17",
  "readingsBiblicalReadingContent": "Frères, nous avons une demande à vous faire à propos de la venue de notre Seigneur Jésus Christ et de notre rassemblement auprès de lui : si l’on nous attribue une inspiration, une parole ou une lettre prétendant que le jour du Seigneur est arrivé, n’allez pas aussitôt perdre la tête, ne vous laissez pas effrayer. Ne laissez personne vous égarer d’aucune manière. Car il faut que vienne d’abord l’apostasie, et que se révèle l’Homme de l’impiété, le fils de perdition, celui qui s’oppose, et qui s’élève contre tout ce que l’on nomme Dieu ou que l’on vénère, et qui va jusqu’à siéger dans le temple de Dieu en se faisant passer lui-même pour Dieu.\n\nNe vous souvenez-vous pas que je vous en ai parlé quand j’étais encore chez vous ? Maintenant vous savez ce qui le retient, de sorte qu’il ne se révélera qu’au temps fixé pour lui. Car le mystère d’iniquité est déjà à l’œuvre ; il suffit que soit écarté celui qui le retient à présent. Alors sera révélé l’Impie, que le Seigneur Jésus supprimera par le souffle de sa bouche et fera disparaître par la manifestation de sa venue. La venue de l’Impie, elle, se fera par la force de Satan avec une grande puissance, des signes et des prodiges trompeurs, avec toute la séduction du mal, pour ceux qui se perdent du fait qu’ils n’ont pas accueilli l’amour de la vérité, ce qui les aurait sauvés. C’est pourquoi Dieu leur envoie une force d’égarement qui les fait croire au mensonge ; ainsi seront jugés tous ceux qui n’ont pas cru à la vérité, mais qui se sont complus dans le mal.\n\nQuant à nous, à tout moment nous devons rendre grâce à Dieu à votre sujet, frères, vous qui êtes aimés du Seigneur, puisque Dieu vous a choisis en premier pour être sauvés par l’Esprit qui sanctifie et par la foi en la vérité. C’est à cela que Dieu vous a appelés par notre proclamation de l’Évangile, pour que vous entriez en possession de la gloire de notre Seigneur Jésus Christ.\n\nAinsi donc, frères, tenez bon, et gardez ferme les traditions que nous vous avons enseignées, soit de vive voix, soit par lettre. Que notre Seigneur Jésus Christ lui-même, et Dieu notre Père qui nous a aimés et nous a pour toujours donné réconfort et bonne espérance par sa grâce, réconfortent vos cœurs et les affermissent en tout ce que vous pouvez faire et dire de bien.",
  "readingsPatristicReadingTitle": "HOMÉLIE DU IV<sup>ème</sup> SIÈCLE",
  "readingsPatristicReadingSubtitle": "Diversité des effets de l’Esprit",
  "readingsPatristicReadingContent": "Ceux qui ont été dignes de devenir fils de Dieu et de renaître de l’Esprit Saint, qui ont en eux-mêmes le Christ pour les éclairer et les réconforter, sont guidés par l’Esprit Saint selon des voies diverses et variées ; invisiblement, dans leur cœur, ils sont animés par la grâce en demeurant dans le repos spirituel. ~\n\nParfois ils sont comme plongés dans le deuil et l’affliction pour le genre humain, ils répandent des prières pour toute l’humanité, ils se livrent à la tristesse et aux larmes, parce que l’Esprit les embrase d’amour pour tous les hommes.\n\nD’autres fois, l’Esprit fait brûler en eux tant d’exaltation et d’amour que, si c’était possible, ils enfermeraient dans leur cœur tous les hommes, sans distinction de bien ou de mal.\n\nD’autres fois, ils s’abaissent plus bas que tous les autres dans l’humilité de l’Esprit, au point de s’estimer les derniers et les moindres de tous.\n\nD’autres fois, ils demeurent dans une joie inexprimable sous l’action de l’Esprit.\n\nD’autres fois, ils sont comme un vaillant héros qui revêt l’armure royale, se porte au combat, lutte courageusement contre les ennemis et remporte la victoire. C’est ainsi que l’homme spirituel prend les armes célestes de l’Esprit, assaille les ennemis, leur livre combat et les met sous ses pieds.\n\nParfois, l’âme se repose dans un profond silence, dans le calme et la paix, ne connaît que la jouissance spirituelle, un repos et une plénitude inexprimables.\n\nParfois, la grâce l’établit dans une compréhension et une sagesse sans pareille, dans une profonde connaissance, par l’Esprit, sur les mystères que ni la langue ni la bouche ne peuvent déclarer.\n\nParfois, il devient comme un homme quelconque.\n\nC’est ainsi que, chez de tels hommes, la grâce produit des effets variés et conduit l’âme par des chemins divers, la réconforte selon la volonté de Dieu, l’exerce de toutes sortes de manières, pour la ramener parfaite, irréprochable et pure, devant le Père du ciel. ~\n\nPrions Dieu, nous aussi, prions avec amour et beaucoup d’espérance, qu’il nous accorde la grâce céleste du don de l’Esprit, qu’il nous guide afin que nous accomplissions la volonté de Dieu ; qu’il nous ranime par toute la richesse de son réconfort. Ainsi, par la grâce de cette direction, de cet exercice et de ce progrès spirituels, nous deviendrons dignes de parvenir à la perfection de la plénitude du Christ, selon la parole de l’Apôtre : <i>Vous serez comblés et vous entrerez dans toute sa plénitude.</i>",
  "middleOfDayPsalm2Antiphon": "Qu’il est bon, qu’il est doux pour des frères de vivre ensemble et d’être unis !",
  "middleOfDayPsalm3Antiphon": "Tu es mon Dieu : Seigneur, garde-moi !",
  "middleOfDayPsalm1Antiphon": "Grande est la paix de qui aime ta loi.",
  "middleOfDayTierceReadingRef": "Rm 12, 17a.19b-20a.21",
  "middleOfDayTierceReadingContent": "Ne rendez à personne le mal pour le mal. Car il est écrit : À moi la vengeance, c’est moi qui rétribuerai, dit le Seigneur. Mais si ton ennemi a faim, donne-lui à manger, s’il a soif, donne-lui à boire. Ne te laisse pas vaincre par le mal, mais sois vainqueur du mal par le bien.",
  "middleOfDayNoneReadingRef": "1 Jn 4, 9-11",
  "middleOfDayNoneReadingContent": "Voici comment Dieu a manifesté son amour parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui. Voici à quoi se reconnaît l’amour : ce n’est pas nous qui avons aimé Dieu, c’est lui qui nous a aimés, et il a envoyé son Fils qui est la victime offerte pour nos péchés. Mes bien-aimés, puisque Dieu nous a tant aimés, nous devons aussi nous aimer les uns les autres.",
  "middleOfDaySexteReadingRef": "1 Jn 3, 16",
  "middleOfDaySexteReadingContent": "Voici à quoi nous avons reconnu l’amour : lui, Jésus, a donné sa vie pour nous. Nous aussi, nous devons donner notre vie pour nos frères.",
  "middleOfDayNoneResponsory": "<p>V/ Dieu, vois notre bouclier,<br>– regarde le visage de ton messie.</p> ",
  "middleOfDayTierceResponsory": "<p>V/ L’amour du Seigneur est de toujours à toujours,<br>– sa justice pour ceux qui gardent son alliance.</p> ",
  "middleOfDaySexteResponsory": "<p>V/ Rendez grâce au Seigneur, il est bon !<br>– éternel est son amour.</p> ",
  "middleOfDaySexteOration": "Nous te prions, Seigneur Jésus Christ, à l’heure où tu fus élevé sur la croix pour le rachat du monde et où les ténèbres couvraient toute la terre : accorde-nous toujours la lumière qui nous guidera jusqu’à la vraie vie. Toi qui règnes pour les siècles des siècles. Amen.",
  "middleOfDayTierceOration": "Nous te supplions instamment, Seigneur Jésus, à l’heure où tu fus conduit à la croix pour le salut du monde : pardonne-nous les fautes commises et protège-nous pour l’avenir. Toi qui règnes pour les siècles des siècles. Amen.",
  "middleOfDayNoneOration": "Seigneur Jésus Christ, toi qui as fait passer de la croix dans ton Royaume le malfaiteur qui reconnaissait ses fautes, nous te supplions en confessant nos péchés : ouvre-nous, dès notre mort, les portes du paradis. Toi qui règnes pour les siècles des siècles. Amen.",
  "vespersHymn": "<p>Regarde où nous risquons d’aller<br> Tournant le dos<br> À la cité<br> De ta souffrance !<br> Ta Pâque est lente aux yeux de chair<br> De tes bourreaux :<br> Explique-nous le livre ouvert<br> À coups de lance.</p><p> Comment marcherions-nous vers toi<br> Quand il est tard,<br> Si tu ne vas<br> Où vont nos routes ?<br> Ne manque pas aux pèlerins<br> Mais viens t’asseoir :<br> La nappe est mise pour le pain<br> Et pour la coupe.</p><p> Comment te saurons-nous vivant<br> Et l’un de nous,<br> Si tu ne prends<br> Ces simples choses ?<br> Partage-nous ton corps brisé<br> Pour que le jour<br> Se lève au fond des cœurs troublés<br> Où tu reposes.</p><p> Ce jour que nous sentons lever,<br> Nous le voyons<br> Dans la clarté<br> De ton visage :<br> Ne laisse pas le vent de nuit<br> Ni les démons<br> Éteindre en nous le feu qui luit<br> Sur ton passage.</p><p> Remets entre nos mains tendues<br> À te chercher<br> L’Esprit reçu<br> De ta patience :<br> Éclaire aussi l’envers du cœur<br> Où le péché<br> Revêt d’un masque de laideur<br> Ta ressemblance.</p>",
  "vespersEvangelicAntiphon": "Par ta croix, ô Fils de l’homme, tu as sauvé l’homme perdu.",
  "vespersPsalm2Antiphon": "Le Seigneur soutient tous ceux qui tombent, il redresse tous les accablés.",
  "vespersPsalm1Antiphon": "Je te bénis, Père, Seigneur du ciel et de la terre.",
  "vespersPsalm3Antiphon": "<span class=\"symbole-refrain\">Grandes sont tes œuvres, Seigneur !",
  "vespersReadingRef": "Rm 8, 1-2",
  "vespersReading": "Pour ceux qui sont dans le Christ Jésus, il n’y a plus de condamnation. Car, en me faisant passer sous sa loi, l’Esprit qui donne la vie dans le Christ Jésus m’a libéré, moi qui étais sous la loi du péché et de la mort.",
  "vespersIntercession": "<p>Adressons notre prière au Christ, vainqueur de la mort :</p><p>R/ Par ta croix, Sauveur, sauve-nous.</p><p>À l’heure de ta passion, tu as étendu les bras ;<br>— soutiens ton Église dans sa lutte pour la foi et la justice.</p><p>Tu as crié vers ton Dieu ;<br>— entends le cri des abandonnés.</p><p>La lance a transpercé ton cœur ;<br>— désaltère les pécheurs aux sources de l’eau et du sang.</p><p>Tu es sorti vivant du tombeau ;<br>— aux captifs de la mort, ouvre ton Jardin de vie.</p><p>Fils de l’homme élevé de terre,<br>— attire tous les hommes dans la gloire du Père.</p>",
  "vespersresponsory": "R/ Le Seigneur m’a dégagé, mis au large,<br> * Il m’a libéré, car il m’aime.<br>V/ Il me retire du gouffre des eaux. * <br>V/ Il exerce mes mains à combattre. * <br> Gloire au Père et au Fils et au Saint-Esprit. R/ <br> "
}