{
  "readingsBiblicalReadingTitle": "Dieu donne à chacun sa part de bonheur",
  "readingsBiblicalReadingRef": "Qo 5, 9 – 6, 8",
  "readingsBiblicalReadingContent": "Qui aime l’argent n’a jamais assez d’argent, et qui aime l’abondance ne récolte rien. Cela aussi n’est que vanité. Plus il y a de richesses, plus il y a de profiteurs. Que va en retirer celui qui les possède, sinon un spectacle pour ses yeux ? Le travailleur dormira en paix, qu’il ait peu ou beaucoup à manger, alors que, rassasié, le riche ne parvient pas à dormir.\n\nVoici un triste cas que j’ai vu sous le soleil : une fortune amassée pour le malheur de son maître. Il perd son avoir dans une mauvaise affaire, et quand lui naît un fils, celui-ci n’a rien en main. Sorti nu du sein de sa mère, il s’en ira comme il est venu. Il n’emportera rien de son travail, rien que sa main puisse tenir. C’est aussi une triste chose qu’il s’en aille comme il était venu. Qu’a-t-il gagné en peinant pour du vent ? Il ronge ses jours dans le noir, la tristesse profonde, la souffrance et l’irritation.\n\nVoilà donc ce que moi j’ai vu : c’est chose belle et bonne, pour quelqu’un, de manger et de boire, de trouver son bonheur dans toute la peine qu’il se donne sous le soleil pendant les jours que Dieu lui accorde. Telle est la part qui lui revient. Si Dieu donne à quelqu’un biens et richesses avec pouvoir d’en profiter, d’en prendre sa part et de jouir ainsi de son travail, c’est là un don de Dieu. Il ne s’inquiète guère pour sa vie tant que Dieu emplit de joie son cœur.\n\nIl est un autre mal que j’ai vu sous le soleil, un grand mal pour la race humaine. Voilà un homme auquel Dieu a donné d’être riche, nanti, considéré : rien ne lui manque de tout ce qu’il souhaite. Mais Dieu ne lui a pas laissé le temps d’en profiter : un autre, un étranger, en profite. Cela aussi n’est que vanité, mal cruel.\n\nUn homme peut avoir eu une centaine d’enfants et avoir vécu de longues années : aussi nombreux qu’aient été les jours de sa vie, s’il n’a pas été heureux et comblé, s’il n’a même pas eu de sépulture, je dis que l’avorton a plus de chance ; lui qui est venu dans la vanité, il a passé comme une ombre ; son nom reste enfoui dans les ténèbres ; il n’a même pas vu le soleil, il ne l’a pas connu ; il est plus tranquille que l’autre. Même si un homme devait vivre deux fois mille ans, sans connaître le bonheur, tout ne va-t-il pas au même lieu ?\n\nTout le travail de l’être humain est pour la bouche, et pourtant son appétit n’est jamais comblé. Qu’est-ce qu’un sage a de plus qu’un fou ? Qu’est-ce qu’un indigent a de plus quand il se tire d’affaire ?",
  "readingsPatristicReadingTitle": "Homélie de saint Jérôme sur l’ecclésiaste",
  "readingsPatristicReadingContent": "<b>« Pourquoi dépenser votre argent pour ce qui ne nourrit pas, vous fatiguer pour ce qui ne rassasie pas ? »</b>\n\n<i>Lorsque Dieu a donné richesses et trésor, il permet à l’homme de s’en nourrir, d’en prendre sa part et de se réjouir de son travail, c’est un don de Dieu. On ne se souviendra plus beaucoup des jours de sa vie, parce que Dieu comble le cœur de joie.</i> En comparaison de celui qui se nourrit de ses richesses mais en étant assombri par les soucis, et qui amasse des biens périssables dans un grand ennui de vivre, l’Ecclésiaste déclare plus heureux celui qui jouit des biens présents. Car, en ce cas, il y a au moins, dans cette jouissance, un peu de plaisir ; dans l’autre cas, il n’y a que l’énormité des soucis. Et l’Ecclésiaste explique pourquoi c’est un don de Dieu, de pouvoir jouir de la richesse : parce qu’<i>on ne se souviendra plus beaucoup des jours de sa vie.</i>\n\nOui, Dieu en distrait cet homme par la joie de son cœur : cet homme ne vivra pas dans la tristesse, il ne se fatiguera pas à réfléchir, parce qu’il sera entraîné par la joie et le plaisir présents. Mais, selon l’Apôtre, il vaut mieux comprendre que la nourriture spirituelle et la boisson spirituelle nous sont données par Dieu, et découvrir ce que l’on a de bon dans tout son labeur. Car, si nous pouvons contempler les vrais biens, c’est par un labeur et un effort énormes. Et telle est notre part : nous réjouir dans notre effort et notre labeur. Quoique cela soit bon, cependant, <i>jusqu’à ce que le Christ, notre vie, se soit manifesté</i>, ce n’est pas encore le bien parfait.\n\n<i>Tout le travail de l’homme est pour sa bouche, et pourtant son âme n’est pas rassasiée. Quelle est la supériorité du sage sur le fou, quelle est la supériorité du pauvre lorsqu’il sait se conduire parmi les vivants ?</i> Tout le travail des hommes en ce monde est absorbé par la bouche et, broyé par les dents, il passe dans le ventre pour être digéré. Et lorsqu’il trouve un peu de satisfaction dans la gourmandise, cela ne lui donne du plaisir qu’autant que sa gorge peut en contenir.\n\nEt après tout cela, <i>l’âme</i> du mangeur <i>n’est pas rassasiée</i>. Cela peut s’expliquer de deux façons. Ou bien parce que l’on veut toujours recommencer à manger, et le sage aussi bien que le fou sait qu’il ne peut vivre sans manger ; le pauvre ne cherche pas autre chose que de pouvoir sustenter cet instrument qu’est son malheureux corps, de ne pas le laisser périr d’inanition. Ou encore l’âme n’est pas rassasiée en ce sens qu’elle ne trouve aucun profit dans la réfection de son pauvre corps ; la nourriture est la même pour le sage et pour le fou, et le pauvre s’en va là où il espère trouver des ressources.\n\nMais il vaut mieux comprendre cela du chrétien qui, en connaissant bien les Écritures, met tout son travail <i>dans sa bouche, et son âme n’est pas rassasiée</i>, parce qu’il désire toujours s’instruire. Et sur ce point, le sage est supérieur à l’insensé. Car, parce qu’il comprend qu’il est un pauvre ; ce pauvre que l’Évangile déclare heureux, il s’empresse de saisir ce qui fait sa vie, il marche sur la route étroite et resserrée qui conduit à la vie. Il est pauvre, mais de mauvaises actions, et il sait où demeure le Christ, qui est la vie.",
  "middleOfDaySexteReadingRef": "1 Co 13, 8-9.13",
  "middleOfDaySexteReadingContent": "L’amour ne passera jamais. Un jour, les prophéties disparaîtront, le don des langues cessera, la connaissance que nous avons de Dieu disparaîtra. En effet, notre connaissance est partielle, nos prophéties sont partielles. Ce qui demeure aujourd’hui, c’est la foi, l’espérance et la charité ; mais la plus grande des trois, c’est la charité."
}