{
  "readingsBiblicalReadingTitle": "Dieu ne serait-il qu’un justicier pour l’homme ?",
  "readingsBiblicalReadingRef": "Jb 7, 1-21",
  "readingsBiblicalReadingContent": "Vraiment, la vie de l’homme sur la terre est une corvée, il fait des journées de manœuvre. Comme l’esclave qui désire un peu d’ombre, comme le manœuvre qui attend sa paye, depuis des mois je n’ai en partage que le néant, je ne compte que des nuits de souffrance. À peine couché, je me dis : “Quand pourrai-je me lever ?” Le soir n’en finit pas : je suis envahi de cauchemars jusqu’à l’aube.\n\nMa chair s’est revêtue de vermine et de croûtes terreuses, ma peau se crevasse et suppure. Mes jours sont plus rapides que la navette du tisserand, ils s’achèvent faute de fil. Souviens-toi, SEIGNEUR : ma vie n’est qu’un souffle, mes yeux ne verront plus le bonheur. Je serai invisible aux yeux qui me voyaient ; tes yeux seront sur moi, mais je ne serai plus.\n\nComme la nuée se dissipe et s’évanouit, celui qui descend au séjour des morts n’en remonte pas ; il ne retourne pas dans sa maison, sa demeure ne le connaît plus. C’est pourquoi je ne peux retenir ma langue, dans mon angoisse je parlerai, dans mon amertume je me plaindrai.\n\nEt moi, suis-je la Mer, ou le Dragon, pour que tu postes une garde contre moi ? Je me dis : “Le sommeil me consolera, la nuit apaisera mes plaintes.” Mais alors tu m’effraies par des songes, tu m’épouvantes par des cauchemars. J’en arrive à souhaiter qu’on m’étrangle : la mort plutôt que mes douleurs !\n\nJe suis à bout de patience, je ne vivrai pas toujours ; laisse-moi donc : mes jours ne sont qu’un souffle ! Qu’est-ce que l’homme, pour que tu en fasses tant de cas ? Tu fixes sur lui ton attention, tu l’inspectes chaque matin, tu le scrutes à tout instant. Ne peux-tu cesser de me regarder, le temps que j’avale ma salive ?\n\nSi j’ai péché, en quoi t’ai-je offensé, “toi, le gardien de l’homme” ? Pourquoi me prendre pour cible, pourquoi te serais-je un fardeau ? Ne peux-tu tolérer mes péchés, passer sur mes fautes ? Me voici bientôt étendu dans la poussière ; tu me chercheras, mais je ne serai plus. »",
  "readingsPatristicReadingTitle": "DES CONFESSIONS DE SAINT AUGUSTIN",
  "readingsPatristicReadingSubtitle": "« En Dieu seul, le repos de mon âme »",
  "readingsPatristicReadingContent": "Où donc t’ai-je trouvé, Seigneur, pour apprendre à te connaître ? Avant que je te connaisse, tu n’étais pas encore dans ma mémoire. Où donc t’ai-je trouvé, pour te connaître, si ce n’est en toi, au-dessus de moi ? Aucun espace dans tout cela : nous nous éloignons, nous nous approchons de toi, rien de cela n’est dans l’espace. C’est partout, ô Vérité, que tu sièges pour tous ceux qui viennent te consulter, et tu réponds en même temps à tous ceux qui te consultent sur des questions différentes.\n\nTu réponds clairement, mais tous ne t’entendent pas clairement. Tous te consultent sur ce qu’ils veulent, mais ils n’entendent pas toujours la réponse qu’ils veulent. Le meilleur de tes serviteurs n’est pas celui qui se soucie de t’entendre dire ce qu’il veut ; c’est plutôt celui qui veut ce que tu lui dis.\n\nJe t’ai aimée bien tard, Beauté si ancienne et si nouvelle, je t’ai aimée bien tard ! Mais voilà : tu étais au-dedans de moi quand j’étais au-dehors, et c’est dehors que je te cherchais dans ma laideur, je me précipitais sur la grâce de tes créatures. Tu étais avec moi, et je n’étais pas avec toi. Elles me retenaient loin de toi, ces choses qui n’existeraient pas, si elles n’existaient en toi. Tu m’as appelé, tu as crié, tu as vaincu ma surdité ; tu as brillé, tu as resplendi, et tu as dissipé mon aveuglement ; tu as répandu ton parfum, je l’ai respiré et je soupire maintenant pour toi je t’ai goûtée, et j’ai faim et soif de toi ; tu m’as touché et je me suis enflammé pour obtenir la paix qui est en toi.\n\nLorsque je te serai uni par tout moi-même, il n’y aura plus pour moi de douleur ni de fatigue. Ma vie, toute pleine de toi, sera vivante. Celui que tu combles, tu l’allèges, car lorsque je ne suis pas comblé par toi, je me suis à charge à moi-même. Mes joies, dont je devrais pleurer, sont encore en lutte avec mes tristesses, dont je devrais me réjouir. De quel côté apparaîtra la victoire, je l’ignore.\n\nMalheureux que je suis ! Seigneur, prends pitié de moi. Hélas ! Tu vois : je ne cache pas mes plaies ; tu es le médecin, je suis le malade ; tu es miséricordieux, je suis misérable.\n\nN’est-ce pas que <i>la vie de l’homme sur la terre est une corvée ?</i> Qui peut désirer des peines et des tracas ? Tu ordonnes de les supporter, non de les aimer. Personne n’aime ce qu’il supporte, bien qu’il aime à supporter. Quant à se réjouir de supporter, on préférerait n’avoir rien à supporter. Dans l’adversité, j’aspire au bonheur ; dans le bonheur, je redoute l’adversité. Entre ces deux extrêmes, y a-t-il un milieu, où la vie humaine ne soit pas une « corvée » ? Malheur aux prospérités du monde, oui, deux fois malheur, et parce qu’on y craint l’adversité, et parce que la joie s’y corrompt. Malheur aux adversités du monde, oui, deux et trois fois malheur ! Parce que l’on continue à désirer la prospérité, parce que l’adversité elle-même est pénible, et que la patience peut y faire naufrage ! N’est-ce pas que <i>la vie de l’homme sur la terre est une corvée</i> sans aucune interruption ?\n\nEt toute mon espérance n’est que dans ta grande miséricorde."
}