{
  "sundayEvangelicAntiphonA": "Cherchez d’abord le Royaume et sa justice, et le surcroît vous sera donné.",
  "sundayEvangelicAntiphonB": "Tant que l’Epoux est là, comment ses compagnons jeûneraient-ils&nbsp;? Un jour viendra où l’Epoux leur sera enlevé&nbsp;: alors, ils jeûneront.",
  "sundayEvangelicAntiphonC": "Un bon arbre ne donne pas de mauvais fruits&nbsp;; un mauvais arbre ne donne pas de bons fruits.",
  "readingsBiblicalReadingTitle": "Pourquoi, pourquoi tant de souffrances ?",
  "readingsBiblicalReadingRef": "Jb 3, 1-26",
  "readingsBiblicalReadingContent": "<p>Après cela, Job ouvrit la bouche et maudit le jour de sa naissance. Il prit la parole et dit&nbsp;: «&nbsp;Périssent le jour qui m’a vu naître et la nuit qui a déclaré&nbsp;: “Un homme vient d’être conçu&nbsp;!” Ce jour-là, qu’il soit ténèbres&nbsp;; que Dieu, de là-haut, ne le convoque pas, que nulle clarté sur lui ne resplendisse&nbsp;! Que le revendiquent ténèbres et ombre de mort, qu’une nuée sur lui repose, que les éclipses l’épouvantent&nbsp;! Cette nuit-là, que l’obscurité s’en empare, qu’elle ne s’ajoute pas aux jours de l’année, qu’elle n’entre pas dans le compte des mois&nbsp;! Oui, que cette nuit soit stérile, que nul cri d’allégresse n’y résonne&nbsp;! Qu’elle soit malédiction pour ceux qui maudissent le jour, ceux qui sont prêts à réveiller Léviathan&nbsp;! Que s’éteignent les étoiles de son aube, que cette nuit attende en vain la lumière, et n’entrevoie pas les paupières de l’aurore&nbsp;! Car elle n’a pas scellé pour moi les portes de la matrice ni voilé à ma vue la misère. Pourquoi ne suis-je pas mort dès le sein de ma mère, n’ai-je pas expiré au sortir de son ventre&nbsp;? Pourquoi s’est-il trouvé deux genoux pour me recevoir, deux seins pour m’allaiter&nbsp;? Maintenant je serais étendu, au calme, je dormirais d’un sommeil reposant, avec les rois et les conseillers de la terre qui se bâtissent des mausolées, ou avec les princes qui ont de l’or et remplissent d’argent leurs demeures. Ou bien, comme l’avorton que l’on dissimule, je n’aurais pas connu l’existence, comme les petits qui n’ont pas vu le jour. Là, au séjour des morts, prend fin l’agitation des méchants, là reposent ceux qui sont exténués. De même, les prisonniers sont en paix, ils n’entendent plus les cris du gardien. Petits et grands, là, sont égaux, et l’esclave est affranchi de son maître. Pourquoi Dieu donne-t-il la lumière à un malheureux, la vie à ceux qui sont pleins d’amertume, qui aspirent à la mort sans qu’elle vienne, qui la recherchent plus avidement qu’un trésor&nbsp;? Ils se réjouiraient, ils seraient dans l’allégresse, ils exulteraient s’ils trouvaient le tombeau. Pourquoi Dieu donne-t-il la vie à un homme dont la route est sans issue, et qu’il enferme de toutes parts&nbsp;? En guise de pain, je n’ai que mes sanglots&nbsp;; comme les eaux, mes rugissements déferlent. La terreur qui me terrifie se réalise, et ce que je redoute m’arrive. Ni calme pour moi, ni tranquillité, ni repos, rien que tourment&nbsp;!&nbsp;»</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Venez à moi, vous tous qui peinez,<br> vous trouverez le repos.</p> <p>Pourquoi ne suis-je pas mort sitôt enfanté&nbsp;?<br> Maintenant je serais étendu dans la paix.</p> <p>Pourquoi donner à un malheureux la lumière,<br> la vie à celui qui a l’amertume au cœur&nbsp;?</p>",
  "readingsPatristicReadingTitle": "DES CONFESSIONS DE SAINT AUGUSTIN",
  "readingsPatristicReadingSubtitle": "«&nbsp;Je connaîtrai comme je suis connu&nbsp;»",
  "readingsPatristicReadingContent": "<p><i>Je te connaîtrai</i>, ô toi qui me connais, <i>je te connaîtrai comme je suis connu de toi</i>. Tu es la vie de mon âme&nbsp;; pénètre donc en elle, modèle-la à ton image qu’elle soit <i>sans tache ni ride</i> pour que tu l’habites et la possèdes entièrement. Telle est mon espérance, voilà pourquoi je parle, et cette espérance fait ma joie, quand ma joie est saine. Quant aux autres biens de cette vie, plus on les pleure, moins ils méritent d’être pleurés&nbsp;; moins on pleure sur eux, plus ils méritent d’être pleurés. <i>Voici que tu as aimé la vérité</i>, puisque <i>celui qui fait la vérité vient à la lumière</i>. Je veux donc la faire devant toi, dans mon cœur, par cette «&nbsp;confession&nbsp;», et devant de nombreux témoins par ce livre. Du reste, Seigneur, le gouffre de la conscience humaine est à découvert devant tes yeux&nbsp;: qu’est-ce qui pourrait donc demeurer caché en moi, même si je ne voulais pas te le confesser&nbsp;? C’est toi que je cacherais à moi-même, sans pouvoir me cacher à toi. Et maintenant, si mon gémissement témoigne que je me déplais, c’est toi qui m’illumines, qui me plais, que j’aime et que je désire&nbsp;; de sorte que j’ai honte de moi, je me rejette moi-même pour te préférer&nbsp;; je ne veux plaire ni à tes yeux ni aux miens, sinon pour toi. Je suis donc à découvert devant toi, Seigneur, quel que je sois. Et je t’ai dit le fruit que je recherche en te faisant ma confession. Je ne la fais pas avec des sons et des paroles sensibles, mais avec ces paroles de l’âme, cette clameur de la pensée qui atteignent ton oreille. Quand je suis mauvais, ma confession envers toi consiste dans le déplaisir que je me donne&nbsp;; lorsque je suis bon, la confession que je t’adresse consiste à ne pas m’attribuer ce bien, puisque c’est toi, Seigneur, qui <i>bénis le juste</i>&nbsp;; mais auparavant, c’est toi qui en avais fait <i>un homme juste, alors qu’il était un impie</i>. Ainsi ma confession, telle que je la fais devant toi, mon Dieu, est silencieuse et ne l’est pas. Elle est silencieuse quant aux paroles, mais elle crie du fond du cœur. ~ C’est toi, Seigneur, qui me juges. <i>Certes, personne, parmi les hommes, ne sait ce qu’il y a dans l’homme, sinon l’esprit de l’homme qui est en lui</i>. Cependant, il y a dans l’homme quelque chose que l’esprit de l’homme lui-même, qui est en lui, ne sait pas. Mais toi, Seigneur, tu sais tout de lui, puisque tu l’as créé. Quant à moi, bien que, devant ton regard, je me méprise et me juge terre et poussière, je sais pourtant de toi quelque chose que j’ignore de moi-même. <i>Nous voyons actuellement une image obscure dans un miroir</i> et non pas encore <i>face à face</i>. C’est pourquoi, tandis que<i> je suis en exil loin de toi</i>, je suis plus près de moi que de toi. Cependant, je sais que nulle violence ne peut t’atteindre, tandis que, pour moi, j’ignore à quelles tentations je suis capable de résister ou non. Mais voici mon espérance&nbsp;: <i>Tu es fidèle et tu ne permets pas que nous soyons tentés au-delà de nos forces. Avec la tentation, tu nous donnes aussi le moyen d’en sortir et la force de la supporter</i>. Je vais donc confesser ce que je sais de moi, je vais confesser aussi ce que je ne sais pas de moi. Ce que je sais de moi, je le sais à ta lumière&nbsp;; et ce que je ne sais pas de moi, je l’ignorerai jusqu’à ce que <i>mon obscurité devienne la lumière de midi</i> sous ton regard.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Venez à moi, vous tous qui peinez,<br> vous trouverez le repos.</p> <p>Pourquoi donner à un malheureux la lumière,<br> la vie à celui qui a l’amertume au cœur&nbsp;?</p> <p>Pourquoi ce don à l’homme qui ne voit plus sa route<br> et que Dieu cerne de toutes parts&nbsp;?</p>",
  "readingsOration": "Seigneur, source tout bien, réponds sans te lasser à notre appel&nbsp;: inspire-nous ce qui est juste, aide-nous à l’accomplir.",
  "morningPsalm1": "PSALM_100",
  "morningPsalm2": "AT_39",
  "morningPsalm3": "PSALM_143a",
  "readingsPsalm1": "PSALM_101_1",
  "readingsPsalm2": "PSALM_101_2",
  "readingsPsalm3": "PSALM_101_3",
  "middleOfDayPsalm1": "PSALM_118_18",
  "middleOfDayPsalm2": "PSALM_87_1",
  "middleOfDayPsalm3": "PSALM_87_2",
  "vespersPsalm1": "PSALM_136",
  "vespersPsalm2": "PSALM_137",
  "vespersPsalm3": "NT_9"
}