{
  "sundayEvangelicAntiphonA": "Cherchez d’abord le Royaume et sa justice, et le surcroît vous sera donné.",
  "sundayEvangelicAntiphonB": "Tant que l’Epoux est là, comment ses compagnons jeûneraient-ils&nbsp;? Un jour viendra où l’Epoux leur sera enlevé&nbsp;: alors, ils jeûneront.",
  "sundayEvangelicAntiphonC": "Un bon arbre ne donne pas de mauvais fruits&nbsp;; un mauvais arbre ne donne pas de bons fruits.",
  "readingsBiblicalReadingTitle": "La nature, l’histoire s’inscrivent en faux contre les discours inefficaces",
  "readingsBiblicalReadingRef": "Jb 12, 1-25",
  "readingsBiblicalReadingContent": "<p>Job prit la parole et dit&nbsp;: «&nbsp;Vraiment, c’est vous qui êtes la voix du peuple, et avec vous mourra la sagesse&nbsp;! Moi aussi, comme vous, je sais réfléchir, je ne vous suis nullement inférieur. Et qui ne disposerait d’arguments semblables&nbsp;? Je suis la risée du prochain, moi qui appelle vers Dieu pour qu’il réponde. Objet de risée, le juste parfait&nbsp;! Au malchanceux, le mépris&nbsp;! pense l’homme heureux. Un coup de plus à ceux dont le pied chancelle&nbsp;! Elles sont en paix, les tentes des pillards&nbsp;; ils sont tranquilles, ceux qui provoquent Dieu et celui qui veut mettre Dieu en son pouvoir. Mais interroge donc le bétail, il t’instruira, l’oiseau du ciel, il te renseignera&nbsp;; parle avec la terre, elle t’apprendra&nbsp;; ils te raconteront, les poissons de la mer. Qui ne sait, parmi tous ces êtres, que la main du Seigneur a fait cela, lui qui tient dans sa main l’âme de tout vivant et le souffle de toute créature humaine&nbsp;? N’est-ce pas l’oreille qui apprécie les mots, le palais qui goûte les mets&nbsp;? N’est-ce pas chez les vieillards que se trouve la sagesse, dans le grand âge le discernement&nbsp;? En Dieu sagesse et puissance, à lui conseil et intelligence. S’il détruit, nul ne peut rebâtir&nbsp;; s’il enferme un homme, nul n’ouvrira. S’il retient les eaux, c’est la sécheresse&nbsp;; s’il les relâche, elles bouleversent la terre. En lui force et prudence, à lui l’homme égaré et celui qui égare. Il fait marcher nu-pieds les conseillers et frappe les juges de folie. Il enlève le baudrier des rois et leur passe une corde aux reins. Il fait marcher nu-pieds les prêtres et renverse les puissants. Il ôte le langage aux hommes les plus sûrs, retire aux vieillards la sagacité. Il déverse le mépris sur les notables, dénoue le ceinturon des forts. Il met à découvert les profondeurs des ténèbres, fait sortir à la lumière l’ombre de mort. Il agrandit les nations, et les fait périr, laisse les peuples s’étendre, et les déporte. Il ôte l’intelligence aux chefs de la populace, les égare dans un chaos sans chemin&nbsp;; là ils tâtonnent dans les ténèbres, sans lumière, égarés comme des ivrognes.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ C’est le Seigneur&nbsp;:<br> il fait ce qui lui semble bon.</p> <p>En lui résident sagesse et puissance,<br> à lui le conseil et le discernement.</p> <p>S’il détruit, nul ne peut rebâtir,<br> s’il ferme, qui ouvrira&nbsp;?</p> <p>Lui décide, qui le fera changer&nbsp;?<br> Il tient en son pouvoir l’âme de tout vivant.</p>",
  "readingsPatristicReadingTitle": "COMMENTAIRE DE SAINT GRÉGOIRE LE GRAND SUR LE LIVRE DE JOB",
  "readingsPatristicReadingSubtitle": "Le témoin intérieur",
  "readingsPatristicReadingContent": "<p><i>Celui qui, comme moi, est tourné en dérision par ses amis, invoquera Dieu, qui l’exaucera</i>. Souvent, l’âme fragile, lorsqu’elle est enveloppée, pour ses bonnes actions, par la brise caressante de la faveur humaine, se laisse entraîner vers les joies extérieures, néglige ce qu’elle désirait intérieurement et demeure sans force devant les appels qui lui parviennent du dehors&nbsp;; au point qu’elle se réjouit moins d’être bienheureuse que d’en avoir la réputation. En buvant les paroles qui font son éloge, elle abandonne sa première entreprise. Ainsi, elle se sépare de Dieu pour le motif même qui la faisait paraître digne d’éloge à cause Dieu. Mais il arrive aussi que l’âme persévère dans le bien, et pourtant subisse la dérision des hommes. Elle agit de manière admirable, et elle reçoit des injures. Alors celui que les louanges auraient pu attirer au dehors, repoussé par les affronts, rentre en lui-même. Et il s’affermit en Dieu d’autant plus solidement qu’il ne trouve à l’extérieur rien où il puisse se reposer. Il met toute son espérance dans son Créateur et, au milieu des moqueries outrageantes, il n’implore plus que le témoin intérieur. L’âme de l’homme affligé s’approche de Dieu d’autant plus qu’il est délaissé par la faveur des hommes. Il se répand aussitôt en prière, et sous l’oppression venue du dehors, il se purifie pour saisir les réalités intérieures. C’est pourquoi notre texte dit avec raison&nbsp;: <i>Celui qui, comme moi, est tourné en dérision, par ses amis, il invoquera Dieu, qui l’exaucera</i>, parce que les hommes mauvais, en blâmant l’esprit des bons, montrent quel témoin de leurs actes ceux-ci doivent chercher. Lorsque ces malheureux trouvent des armes dans la prière, ils rejoignent intérieurement la bonté divine celle-ci les exauce parce que, extérieurement, ils sont privés de la louange des hommes. Remarquez la portée de cette parenthèse&nbsp;: <i>comme moi</i> parce qu’il y a certains hommes que les moqueries humaines découragent, mais que Dieu n’est pas disposé à exaucer. Car, lorsque la raillerie est dirigée contre le péché, il est évident qu’elle ne produit aucun mérite vertueux. <i>On tourne en dérision la simplicité du juste</i>. La sagesse de ce monde consiste à dissimuler le cœur sous des artifices, à voiler la pensée par des paroles, à montrer comme vrai ce qui est faux, à prouver la fausseté de ce qui est vrai. Au contraire, la sagesse des justes consiste à ne rien inventer pour se faire valoir, à livrer sa pensée dans ses paroles, à aimer la vérité comme elle est, à fuir la fausseté, à faire le bien gratuitement, à préférer supporter le mal plutôt que de le faire, à ne jamais chercher à se venger d’une offense, à considérer comme un bénéfice l’insulte qu’on reçoit pour la vérité. Mais c’est précisément cette simplicité des justes qui est tournée en dérision, car les sages de ce monde croient que la pureté est une sottise. Tout ce qui se fait avec intégrité, ils le considèrent évidemment comme absurde&nbsp;; tout ce que la Vérité approuve dans la conduite des hommes apparaît une sottise à la sagesse charnelle.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Lumière sur nos pas, Jésus Christ,<br> dans les chemins de vérité&nbsp;!</p> <p>Celui qui fait la vérité<br> vient à la lumière.</p> <p>Celui qui aime est né de Dieu<br> et connaît Dieu.</p>",
  "readingsOration": "Tu as voulu, Seigneur, qu’en recevant ta grâce nous devenions des fils de lumière&nbsp;; ne peremets pas que l’erreur nous plonge dans la nuit, mais accorde-nous d’être toujours rayonnants de ta vérité.",
  "morningPsalm1": "PSALM_50",
  "morningPsalm2": "AT_6",
  "morningPsalm3": "PSALM_147",
  "readingsPsalm1": "PSALM_54_1",
  "readingsPsalm2": "PSALM_54_2",
  "readingsPsalm3": "PSALM_54_3",
  "middleOfDayPsalm1": "PSALM_118_21",
  "middleOfDayPsalm2": "PSALM_132",
  "middleOfDayPsalm3": "PSALM_139",
  "vespersPsalm1": "PSALM_144_1",
  "vespersPsalm2": "PSALM_144_IIA",
  "vespersPsalm3": "NT_11"
}