{
  "sundayEvangelicAntiphonC": "Seigneur, je ne suis pas digne que tu entres sous mon toit, mais sur un mot de ta bouche, mon serviteur sera guéri.",
  "sundayEvangelicAntiphonB": "Le sabbat est au service de l’hommme et le Fils de l’homme est maître du sabbat.",
  "sundayEvangelicAntiphonA": "Qui fait la volonté de mon Père entrera dans le Royaume des cieux.",
  "readingsBiblicalReadingTitle": "Job se soumet à Dieu",
  "readingsBiblicalReadingRef": "Jb 40, 1-14; 42, 1-6",
  "readingsBiblicalReadingContent": "<p>Le SEIGNEUR s’adressa à Job et dit&nbsp;: «&nbsp;Celui qui dispute avec le Puissant va-t-il le censurer&nbsp;? Celui qui critique Dieu répondra-t-il à cela&nbsp;?&nbsp;» Job s’adressa au SEIGNEUR et dit&nbsp;: «&nbsp;Moi qui suis si peu de chose, que pourrais-je te répliquer&nbsp;? Je mets la main sur ma bouche. J’ai parlé une fois, je ne répondrai plus&nbsp;; deux fois, je n’ajouterai plus rien.&nbsp;» Le SEIGNEUR s’adressa à Job du milieu de la tempête et dit&nbsp;: «&nbsp;Ceins donc tes reins comme un homme. Je vais t’interroger, et tu m’instruiras. Veux-tu me débouter de mon droit, me condamner pour avoir raison&nbsp;? As-tu un bras comme celui de Dieu, et ta voix peut-elle tonner comme la sienne&nbsp;? Pare-toi donc de fierté, de grandeur, revêts-toi de splendeur et de majesté, répands les débordements de ta colère&nbsp;; regarde tous les arrogants, abaisse-les&nbsp;; oui, regarde tous les arrogants, terrasse-les, écrase sur place les méchants&nbsp;! Cache-les ensemble dans la poussière, emprisonne-les tous dans le cachot, et moi-même, je te louerai, car alors ta droite t’aura sauvé&nbsp;! Job s’adressa au SEIGNEUR et dit&nbsp;: «&nbsp;Je sais que tu peux tout et que nul projet pour toi n’est impossible. Quel est celui qui déforme tes plans sans rien y connaître&nbsp;? De fait, j’ai parlé, sans les comprendre, de merveilles hors de ma portée, dont je ne savais rien. Daigne écouter, et moi, je parlerai&nbsp;; je vais t’interroger, et tu m’instruiras. C’est par ouï-dire que je te connaissais, mais maintenant mes yeux t’ont vu. C’est pourquoi je me rétracte et me repens sur la poussière et sur la cendre.&nbsp;»</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Mes yeux t’ont vu, Seigneur,<br> et je suis sans désir sur la terre.</p> <p>J’ai peiné, peiné pour comprendre,<br> jusqu’au jour où j’entrai dans ton mystère.</p> <p>Je me tais, je n’ouvre plus la bouche,<br> car c’est toi qui agis.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE DE BAUDOUIN DE FORD",
  "readingsPatristicReadingSubtitle": "Le Seigneur discerne les pensées et les intentions du cœur",
  "readingsPatristicReadingContent": "<p>Le Seigneur connaît les pensées et les intentions de notre cœur. Nul doute que lui, en effet, les connaisse toutes, mais nous, nous connaissons seulement celles qu’il nous rend manifestes par la grâce du discernement. Car l’esprit de l’homme ne sait pas toujours ce qui est en lui, et même lorsqu’il s’agit de ses pensées, qu’elles soient voulues ou non, il s’en fait une idée qui ne correspond pas toujours à la réalité. Même celles qui se présentent avec évidence au regard de son esprit, il ne les discerne pas avec précision, tant son regard est obscurci. Il arrive souvent, en effet, pour une raison humaine ou qui relève du Tentateur, qu’on soit lancé par sa propre pensée dans ce qui n’est que l’apparence de la piété, et qui, aux yeux de Dieu, ne mérite nullement la récompense promise à la vertu. C’est qu’en effet certaines choses peuvent prendre l’aspect de vertus véritables, comme d’ailleurs de vices, et tromper les yeux du cœur. Par leurs séductions propres, elles peuvent troubler la vue de notre intelligence au point de lui faire prendre souvent pour du bien des réalités mauvaises en fait, et inversement de lui faire discerner du mal là où, en fait, il n’y en a pas. C’est là un aspect de notre misère et de notre ignorance, qu’il nous faut beaucoup déplorer et grandement redouter. Il est écrit à ce sujet&nbsp;: <i>Il est des voies qui paraissent droites à l’homme, mais qui débouchent sur l’enfer</i>. C’est pour nous garder de ce danger que saint Jean nous exhorte en disant&nbsp;: <i>Éprouvez les esprits, pour voir s’ils viennent de Dieu</i>. Mais qui peut vérifier si les esprits viennent de Dieu, à moins d’avoir reçu de Dieu le discernement des esprits, et de pouvoir ainsi examiner avec précision et sans se tromper les pensées, les affections et les intentions de l’esprit&nbsp;? Ce discernement est à la source de toutes les vertus et chacun en a besoin, soit pour conduire les autres, soit pour se diriger et s’amender soi-même. Droite est notre idée de ce qu’il faut faire, quand elle est guidée par la volonté de Dieu&nbsp;; pure et bonne est notre intention, quand elle se dirige vers Dieu en toute simplicité. L’ensemble de notre vie en ce corps et de chacun de nos actes sera pénétré de lumière à condition que notre œil soit simple. Cet œil simple est vraiment tel, quand, à travers une réflexion droite, il voit ce qu’il faut faire, et quand, dans une intention pure, il passe à l’acte, simplement, et se garde de toute duplicité. La pensée droite n’accepte pas l’erreur, intention purifiée exclut le faux-semblant. Tel est le vrai discernement, en qui se rejoignent la droiture de la pensée et la pureté de l’intention. Ainsi, tout doit se faire à la lumière du discernement, comme en Dieu, et sous le regard de Dieu.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Point de ténèbre devant toi,<br> Lumière du monde, alléluia&nbsp;!</p> <p>Le Fils de l’homme va venir<br> dans la gloire de son Père&nbsp;:<br> à chacun il rendra selon sa conduite.</p> <p>Tes yeux sont une flamme ardente<br> qui connaît le fond des cœurs.</p> <p>Scrute-moi, Seigneur, connais mon cœur,<br> conduis-moi sur le chemin d’éternité.</p>",
  "readingsOration": "Dieu éternel et tout-puissant, toi que nous pouvons déjà appeler notre Père, fais grandir en nos cœurs l’esprit filial, afin que nous soyons capables d’entrer un jour dans l’héritage qui nous est promis.",
  "morningPsalm1": "PSALM_50",
  "morningPsalm2": "AT_27",
  "morningPsalm3": "PSALM_99",
  "readingsPsalm1": "PSALM_34_1",
  "readingsPsalm2": "PSALM_34_2",
  "readingsPsalm3": "PSALM_34_3",
  "middleOfDayPsalm1": "PSALM_118_4",
  "middleOfDayPsalm2": "PSALM_25",
  "middleOfDayPsalm3": "PSALM_27",
  "vespersPsalm1": "PSALM_40",
  "vespersPsalm2": "PSALM_45",
  "vespersPsalm3": "NT_11"
}