{
  "invitatoryAntiphon": "Le Seigneur est notre roi&nbsp;: venez, adorons-le.",
  "sundayEvangelicAntiphonC": "Seigneur, je ne suis pas digne que tu entres sous mon toit, mais sur un mot de ta bouche, mon serviteur sera guéri.",
  "sundayEvangelicAntiphonB": "Le sabbat est au service de l’hommme et le Fils de l’homme est maître du sabbat.",
  "sundayEvangelicAntiphonA": "Qui fait la volonté de mon Père entrera dans le Royaume des cieux.",
  "readingsBiblicalReadingTitle": "Job persiste à plaider non coupable",
  "readingsBiblicalReadingRef": "Jb 31, 1-8.13-23.35-37",
  "readingsBiblicalReadingContent": "<p>J’avais conclu un pacte avec mes yeux&nbsp;: comment, alors, aurais-je fixé du regard une jeune fille vierge&nbsp;? Quel est donc le sort que de là-haut Dieu assigne&nbsp;? Quelle part le Puissant réserve-t-il depuis les hauteurs célestes&nbsp;? N’est-ce pas le malheur pour l’injuste, et l’infortune pour les artisans du mal&nbsp;? Ne voit-il pas mes chemins, de toutes mes démarches ne fait-il point le compte&nbsp;? Si j’ai fait route avec le mensonge, si j’ai hâté le pas vers la fausseté, qu’il me pèse sur une juste balance&nbsp;! Dieu reconnaîtra mon intégrité. Si mon pas a dévié du chemin, si mon cœur a suivi mes yeux et si une tache me colle aux mains, qu’un autre mange ce que je sème, et que soient déracinées mes jeunes pousses&nbsp;! Si j’ai méprisé le droit de mon serviteur ou de ma servante en litige avec moi, que ferai-je quand Dieu se lèvera&nbsp;? quand il enquêtera, quelle sera ma réponse&nbsp;? Ne les a-t-il pas formés dans le ventre tout comme moi&nbsp;? N’est-ce pas le même qui nous a façonnés dans le sein maternel&nbsp;? Ai-je repoussé les désirs des pauvres, ai-je laissé s’éteindre le regard de la veuve&nbsp;? Ai-je mangé seul mon morceau de pain, sans que l’orphelin en mange aussi&nbsp;? Au contraire, dès ma jeunesse, il a grandi avec moi comme avec un père&nbsp;; dès mon enfance, j’étais le guide de la veuve. Si je voyais un miséreux sans vêtements, un indigent sans rien sur le dos, est-ce que ses reins ne me bénissaient pas, réchauffés par la toison de mes agneaux&nbsp;? Si contre l’orphelin j’ai brandi la main, parce que je me voyais soutenu par les notables, que mon épaule tombe de ma nuque, que mon bras se brise au coude&nbsp;! Car le châtiment de Dieu serait ma terreur&nbsp;; devant sa majesté je ne pourrais tenir. Si j’avais seulement quelqu’un pour m’écouter&nbsp;! Voilà mon dernier mot. Que le Puissant me réponde&nbsp;! Que la partie adverse rédige son mémoire&nbsp;! Je le porterai sur l’épaule, comme un diadème je le ceindrai. Je rendrai compte au Puissant du nombre de mes pas&nbsp;; tel un prince, je m’avancerai vers lui.</p>",
  "readingsBiblicalReadingResponsory": "<p>Si mon cœur était retourné en arrière,<br> si mes pas avaient quitté ses sentiers,</p> <p>R/ Est-ce que Dieu ne l’eût pas aperçu,<br> lui qui sait les secrets du cœur&nbsp;?</p> <p>Si j’avais méconnu les droits de ma servante,<br> profité de ma terre sans l’avoir payée,</p> <p>Si j’avais mangé seul mon pain,<br> sans le partager avec l’orphelin,</p> <p>Si j’avais placé dans l’or ma confiance,<br> si je m’étais réjoui de mon abondance,</p> <p>Si j’avais pris plaisir à l’infortune d’autrui,<br> applaudi au malheur de mon ennemi,</p> <p>Si j’avais dissimulé aux hommes mes péchés,<br> redoutant le mépris des familles,</p>",
  "readingsPatristicReadingTitle": "INSTRUCTION SPIRITUELLE DE SAINT DOROTHÉE DE GAZA",
  "readingsPatristicReadingSubtitle": "La fausse paix de l’esprit",
  "readingsPatristicReadingContent": "<p>Celui qui s’accuse soi-même, quelle joie, quel repos il possède, partout où il va&nbsp;! Qu’une peine, qu’un outrage, qu’une épreuve quelconque lui survienne, il juge d’avance qu’il en est digne et il n’est jamais troublé. Y a-t-il un état qui soit davantage exempt de soucis&nbsp;? Mais, dira-t-on, si un frère me tourmente, et qu’en m’examinant je constate que je ne lui en ai fourni aucun prétexte, comment pourrai-je m’accuser moi-même&nbsp;? En fait, si quelqu’un s’examine avec crainte de Dieu, il découvrira qu’il a certainement donné un motif de reproche par une action, une parole, ou une attitude. Et s’il voit qu’en rien de tout cela il n’a, soi-disant, donné aucun motif d’hostilité pour le présent, c’est vraisemblablement qu’il a tourmenté ce frère une autre fois, pour le même sujet ou pour un autre, ou bien encore parce qu’il a tourmenté une autre fois un autre frère. Et c’est pour cela, parfois même pour une autre faute, qu’il devait souffrir ainsi. Il arrive aussi qu’un frère, se croyant installé dans la paix et la tranquillité, lorsqu’on lui dit une parole pénible, soit plongé dans le trouble. Et il juge qu’il a raison de s’affliger, se disant en lui-même&nbsp;: «&nbsp;S’il n’était pas venu me parler et me troubler, je n’aurais pas péché.&nbsp;» C’est une illusion, c’est un faux raisonnement. Celui qui lui a dit cette parole, y a-t-il introduit la passion&nbsp;? Il lui a révélé la passion qui était en lui, afin qu’il s’en repente, s’il le veut. Ainsi, ce frère était pareil à un pain de pur froment, d’apparence brillante, mais qui, une fois rompu, ferait voir sa corruption. Il était installé dans la paix, croyait-il, mais il avait au-dedans de lui une passion qu’il ignorait. Qu’un frère lui dise une seule parole, et aussitôt a jailli la corruption qui était cachée en lui. S’il veut obtenir miséricorde, qu’il se repente, qu’il se purifie, qu’il progresse, et il verra qu’il devra plutôt remercier son frère d’avoir été pour lui la cause d’un tel profit. En effet, les épreuves ne l’accableront plus autant. Plus il progressera, plus elles lui paraîtront légères. À mesure en effet que l’âme progresse, elle se fortifie et devient capable de supporter tout ce qui lui arrive.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Mets ta joie dans le Seigneur&nbsp;;<br> il comblera les désirs de ton cœur&nbsp;!</p> <p>La bouche du juste murmure la Sagesse,<br> la loi de Dieu dans son cœur,<br> ses pas ne chancellent jamais.</p> <p>Heureux l’homme qui adore le Seigneur<br> et s’attache à tout ce qu’il commande&nbsp;:<br> confiant, il s’appuie sur son Dieu.</p>",
  "readingsOration": "Sois favorable à tes fidèles, Seigneur, et multiplie les dons de ta grâce&nbsp;: entretiens en eux la foi, l’espérance et la charité, pour qu’ils soient toujours attentifs à garder tes commandements.",
  "morningPsalm1": "PSALM_23",
  "morningPsalm2": "AT_5",
  "morningPsalm3": "PSALM_32",
  "readingsPsalm1": "PSALM_9B_1",
  "readingsPsalm2": "PSALM_9B_2",
  "readingsPsalm3": "PSALM_11",
  "middleOfDayPsalm1": "PSALM_118_1",
  "middleOfDayPsalm2": "PSALM_12",
  "middleOfDayPsalm3": "PSALM_13",
  "vespersPsalm1": "PSALM_19",
  "vespersPsalm2": "PSALM_20",
  "vespersPsalm3": "NT_9"
}