{
  "invitatoryAntiphon": "Adorons le Seigneur, c’est lui qui nous a faits.",
  "sundayEvangelicAntiphonC": "Seigneur, je ne suis pas digne que tu entres sous mon toit, mais sur un mot de ta bouche, mon serviteur sera guéri.",
  "sundayEvangelicAntiphonB": "Le sabbat est au service de l’hommme et le Fils de l’homme est maître du sabbat.",
  "sundayEvangelicAntiphonA": "Qui fait la volonté de mon Père entrera dans le Royaume des cieux.",
  "readingsBiblicalReadingTitle": "Plaidoirie prétentieuse d’Élihou",
  "readingsBiblicalReadingRef": "Jb 32, 1-6; 33, 1-22",
  "readingsBiblicalReadingContent": "<p>Ces trois hommes cessèrent de répondre à Job, puisqu’il était juste à ses propres yeux. Alors s’enflamma la colère d’Élihou, fils de Barakéel, le Bouzite, du clan de Ram. Envers Job s’enflamma sa colère, parce qu’il prétendait avoir raison contre Dieu. Sa colère s’enflamma envers ses trois amis parce que ceux-ci n’avaient pas trouvé de réponse pour donner tort à Job. Élihou avait attendu pour s’adresser à Job, parce qu’ils étaient plus âgés que lui. Mais quand Élihou vit que ces trois hommes n’avaient plus de réponse à la bouche, sa colère s’enflamma. Élihou, fils de Barakéel, le Bouzite, prit la parole et dit&nbsp;: «&nbsp;Je suis jeune, moi, et vous êtes des anciens. C’est pourquoi, intimidé, je craignais de vous manifester mon savoir. Je t’en prie, Job, écoute donc mes discours, à toutes mes paroles prête l’oreille. Voici que j’ouvre la bouche, ma langue forme des mots dans mon palais. C’est la droiture de mon cœur que j’exprime, et mes lèvres disent clairement ce que je sais. L’esprit de Dieu m’a créé, le souffle du Puissant me fait vivre. Si tu le peux, réplique-moi&nbsp;! Argumente devant moi, prends position&nbsp;! Vois, pour Dieu je suis ton égal&nbsp;; d’argile j’ai été façonné, moi aussi. Ainsi, tu n’auras de moi ni terreur ni épouvante, et ma main ne pèsera pas sur toi. Mais tu as dit à mes oreilles —&nbsp;et j’entends le son de tes paroles&nbsp;: “Je suis pur, sans péché, je suis net, et en moi pas de faute. Or Dieu invente des griefs contre moi&nbsp;; il me tient pour son ennemi. Il fixe mes pieds dans des blocs de bois, il observe toutes mes démarches&nbsp;!” Eh bien&nbsp;! te répondrai-je, en cela tu n’as pas raison, car Dieu est plus grand que l’homme. Pourquoi lui cherches-tu querelle sous prétexte qu’il ne rend compte d’aucun de ses actes&nbsp;? C’est que Dieu parle une fois, deux fois, sans que l’on y prenne garde. Dans un songe, une vision nocturne, quand tombe une torpeur sur les hommes et qu’ils sont assoupis sur leur lit, alors, il leur ouvre l’oreille et leur adresse des sommations, pour détourner l’être humain de ses œuvres, et pour prémunir le héros de l’orgueil. Ainsi il préserve son âme de la fosse, sa vie, du passage au chenal de la mort. Sur son lit, l’homme est corrigé par la douleur, quand ses os ne cessent de s’entrechoquer. Sa vie lui donne le dégoût du pain, il perd l’appétit pour les mets délicats. Sa chair dépérit à vue d’œil et ses os qu’on ne voyait pas deviennent saillants. Son âme approche de la fosse, et sa vie, des exterminateurs.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Qui donc a connu la pensée du Seigneur&nbsp;?</p> <p>Du lieu de sa demeure, il observe<br> tous les habitants de la terre.</p> <p>C’est lui qui forme le cœur de chacun,<br> lui qui discerne tous leurs actes.</p> <p>Il déjoue le calcul des prudents,<br> il confond les pensées des sages.</p>",
  "readingsPatristicReadingTitle": "COMMENTAIRE DE SAINT GRÉGOIRE LE GRAND SUR LE LIVRE DE JOB",
  "readingsPatristicReadingSubtitle": "«&nbsp;Nous nous sommes faits tout petits au milieu de vous&nbsp;»",
  "readingsPatristicReadingContent": "<p><i>Entends mes paroles, Job, écoute tous mes discours.</i> ~ Ainsi parle un de ses amis. L’enseignement des hommes arrogants a ceci de caractéristique, qu’ils ne savent pas présenter avec humilité, ce qu’ils enseignent, et qu’ils sont incapables de transmettre de façon véridique les vérités, qu’ils possèdent. Ils montrent par leurs paroles, lorsqu’ils enseignent, qu’ils se considèrent comme installés sur un sommet, qu’ils regardent leurs auditeurs comme situés très en dessous d’eux. S’ils daignent leur adresser la parole, ce n’est pas pour les aider, mais seulement pour les dominer. C’est donc à juste titre que le Seigneur leur dit, par la bouche du prophète&nbsp;: <i>Vous les gouverniez avec violence et dureté</i>. En effet, ils gouvernent avec violence et dureté, ceux qui s’empressent non pas de redresser leurs inférieurs par de paisibles raisonnements, mais de les courber en les dominant avec âpreté. Au contraire, le véritable enseignement fuit d’autant plus vivement ce vice de l’orgueil, même en pensée, qu’il attaque plus ardemment par les flèches de ses paroles celui qui est en personne le maître de l’orgueil. Il veille à ne pas mettre en valeur par ses manières hautaines celui qu’il combat avec de saintes paroles dans le cœur de ses auditeurs. Il s’efforce de recommander par ses paroles et de manifester par sa vie l’humilité qui est la maîtresse et la mère de toutes les vertus, afin de l’inculquer aux disciples de la vérité par la conduite plus encore que par la parole. C’est pourquoi Paul a dit aux Thessaloniciens, comme s’il oubliait la grandeur de sa propre fonction d’Apôtre&nbsp;: <i>Nous nous sommes faits tout petits au milieu de vous</i>. L’Apôtre Pierre disait d’abord&nbsp;: <i>Vous devez toujours être prêts à vous expliquer devant tous ceux qui vous demandent de rendre compte de l’espérance qui est en vous</i>. Et il ajoutait, pour montrer la manière dont on doit enseigner, tout en faisant connaître la doctrine&nbsp;: <i>Mais faites-le avec douceur et respect, en gardant une conscience droite</i>. Lorsque saint Paul dit à son disciple Timothée&nbsp;: <i>Voilà ce que tu dois prescrire et enseigner avec autorité</i>, il ne lui recommande pas une domination tyrannique, mais cette autorité qui vient de la façon de vivre. En effet, on enseigne avec autorité ce que l’on pratique avant de le professer. Car on manque de confiance pour enseigner, lorsque la mauvaise conscience fait obstacle à la parole. Aussi est-il écrit, au sujet du Seigneur&nbsp;: <i>Il parlait comme un homme qui a autorité, et non pas comme les scribes et les pharisiens</i>. Car il fut le seul, d’une façon unique et primordiale, à parler en vertu d’une parfaite autorité, parce qu’il n’a jamais commis aucun mal par faiblesse. La puissance de sa divinité lui permettait de nous servir ainsi par l’innocence de son humanité.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Marchons dans la fidélité à Dieu, notre Père.</p> <p>Le Seigneur est tendresse et pitié,<br> lent à la colère et plein d’amour.</p> <p>Il sait bien de quoi nous sommes pétris,<br> il n’oublie pas que nous sommes poussière.</p>",
  "readingsOration": "Tu protèges, Seigneur, ceux qui comptent sur toi&nbsp;; sans toi rien n’est fort et rien n’est saint&nbsp;: multiplie pour nous tes gestes de miséricorde afin que, sous ta conduite, en faisant un bon usage des biens qui passent, nous puissions déjà nous attacher à ceux qui demeurent.",
  "morningPsalm1": "PSALM_35",
  "morningPsalm2": "AT_7",
  "morningPsalm3": "PSALM_46",
  "readingsPsalm1": "PSALM_17_1",
  "readingsPsalm2": "PSALM_17_2",
  "readingsPsalm3": "PSALM_17_3",
  "middleOfDayPsalm1": "PSALM_118_2",
  "middleOfDayPsalm2": "PSALM_16_1",
  "middleOfDayPsalm3": "PSALM_16_2",
  "vespersPsalm1": "PSALM_26_1",
  "vespersPsalm2": "PSALM_26_2",
  "vespersPsalm3": "NT_6"
}