{
  "readingsBiblicalReadingTitle": "Enfin Dieu répond ; il met Job au défi",
  "readingsBiblicalReadingRef": "Jb 38, 1-30",
  "readingsBiblicalReadingContent": "Le SEIGNEUR s’adressa à Job du milieu de la tempête et dit : « Quel est celui-là qui obscurcit mes plans par des propos dénués de sens ? Ceins donc tes reins comme un homme. Je vais t’interroger, et tu m’instruiras. Où étais-tu quand j’ai fondé la terre ? Indique-le, si tu possèdes la science ! Qui en a fixé les mesures ? Le sais-tu ? Qui sur elle a tendu le cordeau ? Sur quoi ses bases furent-elles appuyées, et qui posa sa pierre angulaire tandis que chantaient ensemble les étoiles du matin et que tous les fils de Dieu criaient d’allégresse ? Qui donc a retenu la mer avec des portes, quand elle jaillit du sein primordial ; quand je lui mis pour vêtement la nuée, en guise de langes le nuage sombre ; quand je lui imposai ma limite, et que je disposai verrou et portes ? Et je dis : “Tu viendras jusqu’ici ! tu n’iras pas plus loin, ici s’arrêtera l’orgueil de tes flots !” As-tu, une seule fois dans ta vie, donné des ordres au matin, assigné son poste à l’aurore, pour qu’elle saisisse la terre aux quatre coins et en secoue les méchants ? La terre alors prend forme comme argile sous le sceau et se déploie tel un vêtement ; aux méchants est enlevée la lumière, et le bras qui se levait est brisé.\n\nEs-tu parvenu jusqu’aux sources de la mer, as-tu circulé au fond de l’abîme ? Les portes de la mort se sont-elles montrées à toi, les as-tu vues, les portes de l’ombre de mort ? As-tu réfléchi à l’immensité de la terre ? Raconte, si tu sais tout cela ! Quel chemin mène à la demeure de la lumière, et l’obscurité, quel est son lieu, pour que tu conduises chacune à son domaine et discernes les sentiers de sa maison ? Si tu le sais, alors tu étais né, et le nombre de tes jours est bien grand ! Es-tu parvenu aux réserves de neige, as-tu vu les réserves de grêle que j’ai ménagées pour le temps de détresse, pour le jour de combat et de guerre ? Par quel chemin se diffuse la lumière ? Par où le vent d’est se répand-il sur terre ? Qui donc a creusé à l’ondée une rigole, une route à la nuée qui gronde, pour faire pleuvoir sur une terre sans homme, sur un désert sans nul être humain, pour abreuver les solitudes désolées et faire germer l’herbe de la steppe ? La pluie a-t-elle un père ? Qui donc a engendré les gouttelettes de rosée ? De quel ventre est sortie la glace, et le givre des cieux, qui l’enfanta ? Les eaux se condensent comme la pierre et la surface de l’abîme se fige.",
  "readingsPatristicReadingTitle": "COMMENTAIRE DE SAINT GRÉGOIRE LE GRAND SUR LE LIVRE DE JOB",
  "readingsPatristicReadingSubtitle": "Nous sommes à l’aurore de la lumière parfaite",
  "readingsPatristicReadingContent": "Parce que le point du jour, ou l’aurore, passe des ténèbres à la lumière, on a bien raison de désigner par ces noms toute l’Église des élus. C’est elle en effet qui est conduite de la nuit de l’incroyance à la lumière de la foi, et qui, pareille à l’aurore, s’ouvre au jour, après les ténèbres, dans le rayonnement de la lumière d’en haut. Le Cantique dit donc très bien : <i>Qui est celle-ci, qui s’avance comme l’aurore à son lever ?</i> En effet, la sainte Église, désirant les récompenses de la vie céleste, a été appelée aurore, puisque, en quittant les ténèbres des péchés, elle resplendit de la lumière de justice.\n\nMais on peut trouver une considération plus subtile dans cette comparaison avec le point du jour et l’aurore. Celle-ci, ou le point du jour, annoncent que la nuit est passée, mais ils ne font pas découvrir l’éclat du jour dans sa plénitude ; cependant, en chassant la nuit, ils accueillent le jour ; ils apportent une lumière toute mêlée de ténèbres. Nous tous, qui suivons la vérité, sommes-nous autre chose, en cette vie, qu’une aurore ? Car nous accomplissons déjà des actes qui relèvent de la lumière, et pourtant, sur certains points, bien des restes de ténèbres demeurent en nous. Le Seigneur l’a bien dit, par la bouche du Prophète : <i>Aucun vivant n’est juste devant toi.</i> Et il est encore écrit : <i>Nous trébuchons tous, bien souvent</i>. ~\n\nAussi, lorsque Paul disait : <i>La nuit est bientôt finie</i>, il n’ajoutait pas : Le jour est venu, mais : <i>Le jour est tout proche</i>. En effet, lorsqu’il suggère qu’après la fin de la nuit le jour n’est pas encore venu, mais qu’il approche, il montre qu’avec l’aurore on est après les ténèbres, mais encore avant le soleil.\n\nL’Église parfaitement sainte des élus sera le plein jour, lorsqu’elle ne comportera plus le mélange d’aucune ombre de péché. Ce sera le plein jour, lorsque brillera en elle la ferveur parfaite de la lumière intérieure. ~ Il est donc très juste de montrer que l’aurore est encore comme en devenir, avec cette parole : <i>As-tu fait connaître à l’aurore sa place ?</i> Faire connaître sa place à quelqu’un, c’est en effet l’inviter à passer d’un endroit à un autre. Quelle est la place de l’aurore, sinon la pleine lumière de la vision éternelle ? Lorsqu’elle parvient à cette place, elle ne garde plus rien des ténèbres de la nuit écoulée. ~ L’aurore s’efforçait de rejoindre sa place, quand le Psalmiste disait : <i>Mon âme a soif du Dieu vivant ; quand pourrai-je m’avancer, paraître devant la face de Dieu ?</i> ~\n\nL’aurore se hâtait de parvenir à cette place qu’elle connaissait, lorsque saint Paul disait avoir le désir de <i>s’en aller pour être avec le Christ</i>. Et encore : <i>Pour moi, vivre, c’est le Christ, et mourir est un avantage</i>."
}