{
  "EvangelicAntiphon": "Avant de présenter ton offrande à l’autel va d’abord te réconcilier avec ton frère.",
  "Psalm1Antiphon": "Guéris-moi, Seigneur, pitié pour moi, car j’ai péché contre toi.",
  "Psalm3Antiphon": "Toi seul es saint, toi seul es le Seigneur&nbsp;!",
  "Psalm2Antiphon": "Dieu est pour nous refuge et force, secours dans la détresse.",
  "morningReadingRef": "Is 53, 11b-12",
  "morningReading": "Parce qu’il a connu la souffrance, le juste, mon serviteur, justifiera les multitudes, il se chargera de leurs péchés. C’est pourquoi je lui donnerai la multitude en partage, les puissants seront la part qu’il recevra, car il s’est dépouillé lui-même jusqu’à la mort, il a été compté avec les pécheurs, alors qu’il portait le péché des multitudes et qu’il intercédait pour les pécheurs.",
  "morningIntercession": "<p>Levons les yeux vers le Fils de Dieu, mort sur la croix, vivant pour les siècles&nbsp;:</p> <p>R/ Par ta souffrance et par ta croix, sauve-nous.</p> <p>Tu as lutté contre Satan.</p> <p>Tu as connu la soif et la faim.</p> <p>Tu as enduré la fatigue du chemin.</p> <p>Tu n’avais pas d’endroit où reposer ta tête.</p> <p>Tu as été rejeté par ton peuple.</p> <p>Tu as été abandonné par les tiens.</p> <p>Tu as fait la volonté du Père.</p> ",
  "morningResponsory": "<p>R/ Tu nous as rachetés, Seigneur,<br> au prix de ton sang.<br> V/ Hommes de toute race, langue, peuple et nation.&nbsp;R/ <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningOration": "Accorde à tes fidèles, Seigneur, de s’appliquer de toute leur âme à la préparation de Pâques&nbsp;: que le renoncement imposé à notre corps porte en chacun de nous des fruits spirituels.",
  "vespersReadingRef": "Jc 5, 16. 19-20",
  "vespersReading": "Reconnaissez vos péchés les uns devant les autres, et priez les uns pour les autres afin d’être guéris, car la supplication du juste agit avec beaucoup de puissance. Mes frères, si l’un de vous s’égare loin de la vérité et si quelqu’un l’amène à se convertir, alors, sachez-le&nbsp;: celui qui ramène un pécheur du chemin où il s’égarait se sauvera lui-même et couvrira une multitude de péchés.",
  "vespersIntercession": "<p>Prions le Christ, notre Sauveur, qui nous délivre par sa mort et sa résurrection&nbsp;:</p> <p>R/ Seigneur Jésus, prends pitié de nous.</p> <p>Tu es monté à Jérusalem pour souffrir la passion et entrer dans ta gloire&nbsp;:<br> conduis ton Église jusqu’à la Pâque éternelle.</p> <p>Sur la croix, tu as exaucé le malfaiteur repenti&nbsp;:<nr> ouvre ton paradis aux pécheurs que nous sommes.</p> <p>Ton cœur a été percé par la lance&nbsp;:<br> purifie-nous dans l’eau et le sang.</p> <p>Tu as changé la croix en arbre de vie&nbsp;:<br> donne-nous de manger le fruit du salut.</p> <p>Tu es descendu au séjour des morts avant de monter vers ton Père&nbsp;:<br> arrache à la servitude ceux qui attendent leur libération.</p> ",
  "vespersResponsory": "<p>R/ Guéris-moi, Dieu très saint,<br>  *  Car j’ai péché contre toi.<br> V/ Prends pitié de moi, relève-moi.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "vespersOration": "Accorde à tes fidèles, Seigneur, de s’appliquer de toute leur âme à la préparation de Pâques&nbsp;: que le renoncement imposé à notre corps porte en chacun de nous des fruits spirituels.",
  "readingsPsalm1Antiphon": "Heureux qui souffre pour le nom du Christ&nbsp;: l’Esprit de Dieu repose sur lui.",
  "readingsPsalm3Antiphon": "Heureux qui souffre pour le nom du Christ&nbsp;: l’Esprit de Dieu repose sur lui.",
  "readingsPsalm2Antiphon": "Heureux qui souffre pour le nom du Christ&nbsp;: l’Esprit de Dieu repose sur lui.",
  "readingsVerse": "<p>V/ Revenons au Seigneur notre Dieu,<br>car il est tendre et miséricordieux.</p>",
  "readingsBiblicalReadingTitle": "Départ de l’Égypte",
  "readingsBiblicalReadingRef": "Ex 12, 21-36",
  "readingsBiblicalReadingContent": "<p>Moïse convoqua tous les anciens d’Israël et leur dit&nbsp;: «&nbsp;Prenez un agneau par clan et immolez-le pour la Pâque. Puis vous prendrez un bouquet d’hysope, vous le tremperez dans le sang que vous aurez recueilli dans un récipient, et vous étendrez le sang sur le linteau et les deux montants de la porte. Que nul d’entre vous ne sorte de sa maison avant le matin. Ainsi, lorsque le SEIGNEUR traversera l’Égypte pour la frapper, et qu’il verra le sang sur le linteau et les deux montants, il passera cette maison sans permettre à l’Exterminateur d’y entrer pour la frapper. Vous observerez cette parole comme un décret perpétuel pour vous et vos fils. Quand vous serez entrés dans le pays que le SEIGNEUR vous donnera comme il l’a dit, vous conserverez ce rite. Et quand vos fils vous demanderont&nbsp;: “Que signifie pour vous ce rite&nbsp;?” vous répondrez&nbsp;: “C’est le sacrifice de la Pâque en l’honneur du SEIGNEUR&nbsp;: il a passé les maisons des fils d’Israël en Égypte&nbsp;; lorsqu’il a frappé l’Égypte, il a épargné nos maisons&nbsp;!”&nbsp;» Alors, le peuple s’inclina et se prosterna. Puis, les fils d’Israël s’en allèrent et firent comme le SEIGNEUR l’avait ordonné à Moïse et Aaron. Au milieu de la nuit, le SEIGNEUR frappa tous les premiers-nés de l’Égypte, du premier-né de Pharaon qui siège sur le trône, jusqu’au premier-né du captif dans sa prison, et tous les premiers-nés du bétail. Cette nuit-là, Pharaon se leva, ainsi que tous ses serviteurs et tous les Égyptiens&nbsp;; et une immense clameur s’éleva en Égypte, car il n’y avait pas une seule maison sans un mort. Pharaon convoqua Moïse et Aaron en pleine nuit, et leur dit&nbsp;: «&nbsp;Levez-vous&nbsp;! Sortez du milieu de mon peuple, vous et les fils d’Israël. Allez&nbsp;! Servez le SEIGNEUR comme vous l’avez demandé. Même votre bétail, le petit et le gros, prenez-le comme vous l’avez demandé, et partez&nbsp;! Appelez sur moi la bénédiction&nbsp;!&nbsp;» Les Égyptiens pressèrent le peuple d’Israël de quitter le pays au plus vite, car ils se disaient&nbsp;: «&nbsp;Nous allons tous mourir&nbsp;!&nbsp;» Le peuple emporta la pâte avant qu’elle n’ait levé&nbsp;: ils enveloppèrent les pétrins dans leurs manteaux et les mirent sur leurs épaules. Les fils d’Israël avaient agi selon la parole de Moïse&nbsp;: ils avaient demandé aux Égyptiens des objets d’argent, des objets d’or et des manteaux. Le SEIGNEUR fit que son peuple trouve grâce aux yeux des Égyptiens&nbsp;: ils cédèrent à leur demande. Ainsi les fils d’Israël dépouillèrent-ils les Égyptiens.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Dans ton sang, Seigneur Jésus,<br> tu nous as rachetés pour Dieu&nbsp;!</p> <p>Comme un agneau sans défaut et sans tache,<br> Jésus s’est offert lui-même à Dieu.</p> <p>Son sang nous purifie des œuvres de mort&nbsp;:<br> nous servirons le Dieu vivant&nbsp;!</p>",
  "readingsPatristicReadingTitle": "LE MIROIR DE LA CHARITÉ, D’AELRED DE RIEVAULX",
  "readingsPatristicReadingSubtitle": "«&nbsp;Aimez vos ennemis&nbsp;»",
  "readingsPatristicReadingContent": "<p>Rien ne nous encourage tant à l’amour des ennemis, en lequel consiste la perfection de l’amour fraternel, que de considérer avec gratitude l’admirable patience du <i>plus beau des enfants des hommes</i>. Il a tendu son beau visage aux impies pour qu’ils le couvrent de crachats. Il les a laissés mettre un bandeau sur ces yeux qui d’un signe gouvernent l’univers. Il a exposé son dos au fouet. ~ Il a soumis aux pointes des épines sa tête, devant laquelle doivent trembler princes et puissants. Il s’est livré lui-même aux affronts et aux injures. Et enfin il a supporté patiemment la croix, les clous, la lance, le fiel, le vinaigre, demeurant au milieu de tout cela plein de douceur et de sérénité. <i>Il fut mené comme une brebis à l’abattoir, il s’est tu comme un agneau devant celui qui le tondait, et il n’ouvrit pas la bouche. ~</i> En entendant cette admirable parole, pleine de douceur, d’amour et d’imperturbable sérénité&nbsp;: <i>Père pardonne-leur</i>, que pourrait-on ajouter à la douceur et à la charité de cette prière&nbsp;? Et pourtant le Seigneur ajouta quelque chose. Il ne se contenta pas de prier, il voulut aussi excuser&nbsp;; <i>Père</i>, dit-il, <i>pardonne-leur, car ils ne savent pas ce qu’ils font</i>. Ils sont sans doute de grands pécheurs, mais ils en ont à peine conscience&nbsp;; c’est pourquoi, <i>Père, pardonne-leur</i>. Ils crucifient, mais ils ne savent pas qui ils crucifient, car <i>s’ils l’avaient su, ils n’auraient jamais crucifié le Seigneur de gloire</i>. C’est pourquoi, <i>Père, pardonne-leur</i>. Ils pensent qu’il s’agit d’un transgresseur de la Loi, d’un usurpateur de la divinité, d’un séducteur du peuple. Je leur ai dissimulé mon visage. Ils n’ont pas reconnu ma majesté. C’est pourquoi, <i>Père, pardonne-leur&nbsp;: ils ne savent pas ce qu’ils font.</i> Pour apprendre à aimer, que l’homme ne se laisse donc pas entraîner par les impulsions de la chair. Et afin de n’être pas pris par cette convoitise, qu’il porte toute son affection à la douce patience de la chair du Seigneur. Pour trouver un repos plus parfait et plus heureux dans les délices de la charité fraternelle, qu’il étreigne aussi ses ennemis dans les bras du véritable amour. Mais afin que ce feu divin ne diminue pas à cause des injures, qu’il fixe toujours les yeux de l’esprit sur la sereine patience de son bien-aimé Seigneur et Sauveur.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Il n’est pas de plus grand amour<br> que de donner sa vie pour ceux qu’on aime.</p> <p>Vous serez mes amis,<br> si vous faites ma volonté.</p> <p>Moi, le Maître et Seigneur,<br> je vous ai donné l’exemple.</p> <p>Heureux serez-vous, sachant cela,<br> si vous donnez votre vie.</p>",
  "readingsOration": "Accorde à tes fidèles, Seigneur, de s’appliquer de toute leur âme à la préparation de Pâques&nbsp;: que le renoncement imposé à notre corps porte en chacun de nous des fruits spirituels.",
  "middleOfDayPsalm1Antiphon": "J’ai choisi la voie de la fidélité&nbsp;; mets au large mon cœur.",
  "middleOfDaySexteReadingRef": "Cf. Jr 3, 12.14a",
  "middleOfDaySexteReadingContent": "<p>Revenez à moi, dit le Seigneur, ma présence ne vous sera plus accablante. Oui, je suis fidèle –&nbsp;oracle du Seigneur –&nbsp;; je ne tiens pas rigueur pour toujours. Revenez, fils apostats –&nbsp;oracle du Seigneur.</p>",
  "middleOfDayTierceReadingRef": "Is 55, 3",
  "middleOfDayTierceReadingContent": "<p>Prêtez l’oreille&nbsp;! Venez à moi&nbsp;! Écoutez et vous vivrez, je ferai avec vous une Alliance éternelle, qui confirmera ma bienveillance envers David.</p>",
  "middleOfDayNoneReadingRef": "Jc 1, 27",
  "middleOfDayNoneReadingContent": "<p>Devant Dieu notre Père, la manière pure et irréprochable de pratiquer la religion, c’est de venir en aide aux orphelins et aux veuves dans leur malheur, et de se garder propre au milieu du monde.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Détourne ta face de mes fautes,<br>–  enlève tous mes péchés.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Le sacrifice qui plaît à Dieu, c’est un esprit brisé&nbsp;:<br>–  ne repousse pas, mon Dieu, un cœur brisé, broyé.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Crée en moi un cœur pur, ô mon Dieu,<br>–  renouvelle et raffermis au fond de moi mon esprit.</p>",
  "middleOfDayOration": "Accorde à tes fidèles, Seigneur, de s’appliquer de toute leur âme à la préparation de Pâques&nbsp;: que le renoncement imposé à notre corps porte en chacun de nous des fruits spirituels.",
  "morningPsalm1": "PSALM_50",
  "morningPsalm2": "AT_27",
  "morningPsalm3": "PSALM_99",
  "readingsPsalm1": "PSALM_34_1",
  "readingsPsalm2": "PSALM_34_2",
  "readingsPsalm3": "PSALM_34_3",
  "middleOfDayPsalm1": "PSALM_118_4",
  "middleOfDayPsalm2": "PSALM_25",
  "middleOfDayPsalm3": "PSALM_27",
  "vespersPsalm1": "PSALM_40",
  "vespersPsalm2": "PSALM_45",
  "vespersPsalm3": "NT_11"
}