{
  "Psalm1Antiphon": "Le Seigneur est ma lumière et mon salut&nbsp;: de qui aurais-je crainte&nbsp;?",
  "Psalm2Antiphon": "Écoute, Seigneur, mon cri d’appel&nbsp;: c’est ta face que je cherche.",
  "EvangelicAntiphon": "Comme Jonas, trois jours et trois nuits aux profondeurs des abîmes, ainsi Jésus, au cœur de la terre.",
  "Psalm3Antiphon": "Tout vient de lui, tout est pour lui, tout est en lui&nbsp;: gloire à Dieu dans les siècles&nbsp;!",
  "morningReadingRef": "Dt 7, 6. 8-9",
  "morningReading": "Tu es un peuple consacré au Seigneur ton Dieu&nbsp;: c’est toi qu’il a choisi pour être son peuple particulier, parmi tous les peuples de la terre. C’est par amour pour vous, et par fidélité au serment fait à vos pères, que le Seigneur vous a fait sortir par la force de sa main, et vous a délivrés de la maison d’esclavage et de la main de Pharaon, roi d’Égypte. Vous saurez donc que le Seigneur votre Dieu est le vrai Dieu, le Dieu fidèle qui garde son Alliance et son amour pour mille générations à ceux qui l’aiment et gardent ses commandements.",
  "morningIntercession": "<p>Seigneur Dieu, tu veux que l’homme devienne créature nouvelle dans le Christ&nbsp;; nous t’invoquons avec persévérance&nbsp;:</p> <p>R/ Par ton Esprit, renouvelle nos cœurs.</p> <p>Tu nous promets un ciel nouveau et une terre nouvelle&nbsp;:<br> accorde-nous la grâce de travailler à cet avènement.</p> <p>Tu nous appelles à fixer nos regards sur les réalités d’en haut&nbsp;:<br> maîtrise nos avidités, purifie notre désir.</p> <p>Tu nous révèles l’unique nécessaire&nbsp;:<br> ne permets pas que la dispersion nous aveugle.</p> <p>Tu nous as donné ton Esprit afin qu’il agisse en nous&nbsp;:<br> fais qu’il nous porte au combat pour la justice et la vérité.</p> ",
  "morningResponsory": "<p>R/ Dieu nous a aimés le premier.<br>  * Il a fait alliance avec nous.<br> V/ Sa tendresse est sans mesure. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningOration": "Regarde, Seigneur, avec bienveillance ton peuple qui cherche à mieux te servir&nbsp;: tandis qu’en nous imposant des privations nous maîtrisons notre corps, permets qu’en agissant selon le bien, nous obtenions un esprit nouveau.",
  "vespersReadingRef": "Ph 2, 12b-15a",
  "vespersReading": "Travaillez à votre salut dans la crainte de Dieu et en tremblant. Car c’est l’action de Dieu qui produit en vous la volonté et l’action, parce qu’il veut votre bien. Faites tout sans récriminer et sans discuter&nbsp;; ainsi vous serez irréprochables et purs, vous qui êtes des enfants de Dieu sans tache.",
  "vespersIntercession": "<p>Par notre baptême, Seigneur Dieu, tu nous as fait revêtir l’homme nouveau&nbsp;: renouvelle notre regard dans la contemplation de ton visage.</p> <p>R/ En toi la source de la vie&nbsp;!</p> <p>Donne-nous des yeux pour te voir en nos frères et en nous.</p> <p>Affermis en nos cœurs la douceur et la patience.</p> <p>Que nos œuvres témoignent de toi.</p> <p>Apprends-nous à pardonner comme tu pardonnes.</p> <p>Que nous te rendions grâce pour ta miséricorde.</p> <p>Établis le monde dans la paix du Christ.</p> <p>Révèle à nos défunts ton visage de lumière.</p>",
  "vespersResponsory": "<p>R/ Sur Dieu, dont j’exalte la parole,<br>  *  Sur Dieu je prends appui.<br> V/ Plus rien ne me fait peur.  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "vespersOration": "Regarde, Seigneur, avec bienveillance ton peuple qui cherche à mieux te servir&nbsp;: tandis qu’en nous imposant des privations nous maîtrisons notre corps, permets qu’en agissant selon le bien, nous obtenions un esprit nouveau.",
  "readingsPsalm1Antiphon": "Revêtons-nous de l’armure de Dieu&nbsp;: nous résisterons, fermes dans la foi.",
  "readingsPsalm3Antiphon": "Revêtons-nous de l’armure de Dieu&nbsp;: nous résisterons, fermes dans la foi.",
  "readingsPsalm2Antiphon": "Revêtons-nous de l’armure de Dieu&nbsp;: nous résisterons, fermes dans la foi.",
  "readingsVerse": "<p>V/ Convertissez-vous et faites pénitence,<br>faites-vous un cœur nouveau et un esprit nouveau.</p>",
  "readingsBiblicalReadingTitle": "Endurcissement de Pharaon",
  "readingsBiblicalReadingRef": "Ex 10, 21 –&nbsp;11, 10",
  "readingsBiblicalReadingContent": "<p>Le SEIGNEUR dit à Moïse&nbsp;: «&nbsp;Étends la main vers le ciel. Qu’il y ait des ténèbres sur le pays d’Égypte, des ténèbres où l’on tâtonne.&nbsp;» Moïse étendit la main vers le ciel et, pendant trois jours, il y eut d’épaisses ténèbres sur tout le pays d’Égypte. Les gens ne se voyaient plus l’un l’autre, et chacun resta sur place pendant trois jours. Mais il y avait de la lumière pour les fils d’Israël, là où ils habitaient. Pharaon appela Moïse et lui dit&nbsp;: «&nbsp;Allez-vous-en, servez le SEIGNEUR&nbsp;! Votre petit et votre gros bétail devra rester ici, mais vos enfants pourront vous accompagner.&nbsp;» Moïse dit&nbsp;: «&nbsp;C’est donc toi qui mettras dans nos mains de quoi offrir sacrifices et holocaustes au SEIGNEUR notre Dieu&nbsp;? Nos troupeaux partiront également avec nous. Pas une bête ne restera&nbsp;; c’est parmi nos troupeaux que nous prendrons de quoi servir le SEIGNEUR notre Dieu. Nous ne pouvons pas savoir, avant d’arriver là-bas, ce que nous devrons offrir au SEIGNEUR pour le servir.&nbsp;» Mais le SEIGNEUR fit en sorte que Pharaon s’obstine&nbsp;; et celui-ci ne voulut pas les laisser partir. Pharaon dit alors à Moïse&nbsp;: «&nbsp;Hors d’ici&nbsp;! Prends garde à toi&nbsp;! Ne t’avise plus de paraître devant ma face&nbsp;! Le jour où tu te présenteras devant ma face, tu mourras.&nbsp;» Et Moïse de répondre&nbsp;: «&nbsp;Tu l’as dit&nbsp;! Je ne te reverrai plus&nbsp;!&nbsp;» Le SEIGNEUR dit à Moïse&nbsp;: «&nbsp;Pour la dernière fois, je vais frapper Pharaon et l’Égypte. Après cela, non seulement il vous laissera partir, mais il vous renverra définitivement, il vous chassera d’ici. Parle donc au peuple&nbsp;: que chaque homme demande à son voisin, et chaque femme à sa voisine, des objets d’argent et des objets d’or.&nbsp;» Le SEIGNEUR fit que son peuple trouve grâce aux yeux des Égyptiens. D’ailleurs, en Égypte, Moïse lui-même était un très grand personnage, aux yeux des serviteurs de Pharaon comme aux yeux du peuple. Alors Moïse dit&nbsp;: «&nbsp;Ainsi parle le SEIGNEUR&nbsp;: Au milieu de la nuit, en plein cœur de l’Égypte, je sortirai et, chez les Égyptiens, tous les premiers-nés mourront, aussi bien le premier-né de Pharaon qui siège sur le trône, que le premier-né de la servante qui est derrière la meule, et que tous les premiers-nés du bétail. Alors s’élèvera, dans tout le pays d’Égypte, une immense clameur, comme il n’y en eut jamais auparavant, et comme il n’y en aura plus jamais. Cependant, chez les fils d’Israël, pas un seul chien ne devra grogner contre qui que ce soit, homme ou bête&nbsp;; ainsi, vous reconnaîtrez que le SEIGNEUR fait la distinction entre l’Égypte et Israël. Alors tous tes serviteurs que voici viendront me trouver et se prosterneront devant moi, en disant&nbsp;: “Sors, toi et tout le peuple qui marche à ta suite&nbsp;!” Après cela, je sortirai.&nbsp;» Et Moïse, enflammé de colère, sortit de chez Pharaon. Le SEIGNEUR avait dit à Moïse&nbsp;: «&nbsp;Pharaon ne vous écoutera pas, tant et si bien que mes prodiges se multiplieront au pays d’Égypte.&nbsp;» Moïse et Aaron avaient accompli toutes sortes de prodiges devant Pharaon&nbsp;; mais le SEIGNEUR avait fait en sorte que Pharaon s’obstine&nbsp;; et celui-ci ne laissa pas les fils d’Israël sortir de son pays.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Par ta lumière, Seigneur, nous voyons la lumière&nbsp;!</p> <p>Les voici prisonniers de leur nuit,<br> ceux qui retiennent captif<br> le peuple à qui tu confies l’impérissable lumière.</p> <p>Celui qui hait son frère marche dans les ténèbres,<br> il ne sait pas où il va&nbsp;:<br> les ténèbres ont aveuglé ses yeux.</p>",
  "readingsPatristicReadingTitle": "INSTRUCTION SPIRITUELLE DE SAINT APHRAATE",
  "readingsPatristicReadingSubtitle": "«&nbsp;Je mettrai ma Loi dans leur cœur&nbsp;»",
  "readingsPatristicReadingContent": "<p>La Loi et l’Alliance ont été complètement transformées. Dieu transforma la première alliance accordée à Adam et en donna une autre à Noé&nbsp;; une autre encore à Abraham, qu’il transforma pour en donner une autre à Moïse. Et comme l’alliance mosaïque n’était pas observée, il en donna une autre, dans les derniers temps, qui ne devait plus être transformée. Il avait ordonné à Adam de ne pas manger du fruit de l’arbre de vie. À Noé, il montra son arc dans les nuées du ciel&nbsp;; à Abraham, déjà élu à cause de sa foi, il donna plus tard la circoncision, comme un signe distinctif et comme un sceau pour sa descendance. Moïse reçut l’agneau de la Pâque pour la délivrance du peuple. Toutes ces alliances étaient différentes les unes des autres. Quant à la circoncision qui plaît à l’auteur de ces alliances, il s’agit de celle dont Jérémie a dit&nbsp;: <i>C’est votre cœur qu’il faut circoncire</i>. Si l’alliance que Dieu a donnée à Abraham fut solide, celle-ci également est solide et fidèle&nbsp;; et le législateur ne pourra pas faire qu’elle soit détruite ni par ceux qui sont étrangers à la loi, ni par ceux qui sont soumis à la loi. Car Dieu a donné la loi à Moïse avec ses observances et ses préceptes&nbsp;; mais, comme on ne les observait pas, il a annulé la loi et les commandements&nbsp;; il a promis qu’il donnerait une nouvelle alliance, en disant qu’elle serait différente de la première alors qu’il est le seul à avoir donné les deux alliances. Et voici quelle est l’alliance qu’il a promis de donner&nbsp;: <i>Tous me connaîtront, du plus petit jusqu’au plus grand</i>. Et dans cette nouvelle alliance, il n’y a plus de circoncision charnelle ni de signe pour le peuple. Nous savons avec certitude, mes très chers, que Dieu a établi des lois selon les diverses générations, lois qui demeurèrent en vigueur aussi longtemps qu’il l’a voulu et qui ensuite furent dépassées&nbsp;; ainsi que le dit saint Paul&nbsp;: <i>Dans le passé, le royaume de Dieu a été établi à chaque époque par toutes sortes de comparaisons...</i> Mais notre Dieu est véridique, et ses préceptes très dignes de foi&nbsp;; chaque alliance, en son temps, s’est montrée solide et digne de foi&nbsp;; ceux qui ont pratiqué la circoncision du cœur sont vivants et sont circoncis de nouveau auprès du véritable Jourdain, lequel est le baptême qui remet les péchés. Josué, fils de Nun, a circoncis le peuple une deuxième fois avec des couteaux de pierre, quand il a passé le Jourdain avec son peuple&nbsp;; Jésus notre Sauveur a circoncis pour la deuxième fois, d’une circoncision spirituelle, les païens qui ont cru en lui, qui ont été lavés par le baptême, et qui ont été circoncis par <i>le glaive de sa parole, plus incisive qu’un glaive à deux tranchants.</i> Josué, fils de Nun, a fait entrer le peuple dans la terre promise&nbsp;; Jésus notre Sauveur a promis la terre des vivants à tous ceux qui passeraient le véritable Jourdain et recevraient la circoncision du cœur. Bienheureux donc, ceux qui ont reçu cette circoncision du cœur et qui sont renés dans les eaux de la seconde circoncision&nbsp;; ceux-là partageront l’héritage d’Abraham, le chef des croyants et le père de toutes les nations, car <i>à cause de sa foi Dieu l’a déclaré juste</i>.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Le Seigneur a conclu avec nous une alliance,<br> sur la montagne, il nous a parlé face à face.</p> <p>Toutes les promesses de Dieu<br> ont leur oui dans le Christ,<br> et par lui nous disons «&nbsp;amen&nbsp;» à la gloire de Dieu.</p> <p>Le Seigneur nous affermit dans le Christ,<br> il nous a donné l’onction.</p> <p>Le Seigneur nous a marqués de son sceau,<br> il a mis dans nos cœurs les arrhes de l’Esprit.</p>",
  "readingsOration": "Regarde, Seigneur, avec bienveillance ton peuple qui cherche à mieux te servir&nbsp;: tandis qu’en nous imposant des privations nous maîtrisons notre corps, permets qu’en agissant selon le bien, nous obtenions un esprit nouveau.",
  "middleOfDayPsalm1Antiphon": "Pour me conduire selon ta parole, j’ai tenu mes pas sur tes traces.",
  "middleOfDaySexteReadingRef": "Za 1, 3b-4b",
  "middleOfDaySexteReadingContent": "<p>Revenez à moi et je reviendrai à vous, dit le Seigneur, le Tout-Puissant. N’imitez pas vos pères, eux que les prophètes de jadis ont interpellés en ces termes&nbsp;: «&nbsp;Revenez donc, renoncez à vos chemins mauvais et à votre conduite mauvaise&nbsp;».</p>",
  "middleOfDayNoneReadingRef": "Dn 4, 24b",
  "middleOfDayNoneReadingContent": "<p>Rachète tes péchés, par la justice, et tes fautes en ayant pitié des pauvres&nbsp;! Peut-être Dieu te pardonnera-t-il&nbsp;?</p>",
  "middleOfDayTierceReadingRef": "Ez 18, 30b-32",
  "middleOfDayTierceReadingContent": "<p>Revenez à moi, détournez-vous de vos péchés, et vous ne risquerez plus de tomber dans le mal. Rejetez tous vos péchés, faites-vous un cœur nouveau et un esprit nouveau. Pourquoi vouloir mourir, maison d’Israël&nbsp;? Je ne prends plaisir à la mort de personne, déclare le Seigneur, convertissez-vous et vivez.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Détourne ta face de mes fautes,<br>–  enlève tous mes péchés.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Crée en moi un cœur pur, ô mon Dieu,<br>–  renouvelle et raffermis au fond de moi mon esprit.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Le sacrifice qui plaît à Dieu, c’est un esprit brisé&nbsp;:<br>–  ne repousse pas, mon Dieu, un cœur brisé, broyé.</p>",
  "middleOfDayOration": "Regarde, Seigneur, avec bienveillance ton peuple qui cherche à mieux te servir&nbsp;: tandis qu’en nous imposant des privations nous maîtrisons notre corps, permets qu’en agissant selon le bien, nous obtenions un esprit nouveau.",
  "morningPsalm1": "PSALM_35",
  "morningPsalm2": "AT_7",
  "morningPsalm3": "PSALM_46",
  "readingsPsalm1": "PSALM_17_1",
  "readingsPsalm2": "PSALM_17_2",
  "readingsPsalm3": "PSALM_17_3",
  "middleOfDayPsalm1": "PSALM_118_2",
  "middleOfDayPsalm2": "PSALM_16_1",
  "middleOfDayPsalm3": "PSALM_16_2",
  "vespersPsalm1": "PSALM_26_1",
  "vespersPsalm2": "PSALM_26_2",
  "vespersPsalm3": "NT_6"
}