{
  "morningEvangelicAntiphon": "Pardonnez aux hommes leurs offenses, et votre Père du ciel vous pardonnera.",
  "morningPsalm1Antiphon": "Tu couvres toutes nos fautes, tu es la joie de ton peuple.",
  "morningPsalm3Antiphon": "Fais briller sur nous, Seigneur, la lumière de ta face.",
  "morningPsalm2Antiphon": "Prenez appui sur le Seigneur, sur le roc éternel.",
  "morningReadingRef": "Jl 2, 12-13",
  "morningReading": "Revenez à moi de tout votre cœur, dans le jeûne, les larmes et le deuil ! Déchirez vos cœurs et non pas vos vêtements, et revenez au Seigneur votre Dieu, car il est tendre et miséricordieux, lent à la colère et plein d’amour, renonçant au châtiment.",
  "morningIntercession": "<p>Seigneur Jésus, tu es venu nous appeler à la conversion du cœur, nous crions vers toi :</p><p>R/ Seigneur, sauve-nous !</p><p>Nous confessons que nous avons péché :<br>dans ta miséricorde, accorde-nous ton pardon.</p><p>Fais-nous garder ta parole dans un cœur patient :<br>qu’elle donne son fruit au temps favorable.</p><p>Conduis-nous vers ton eucharistie<br>pour que nous vivions pleinement le mystère de Pâques.</p><p>Engage nos forces pour ta justice,<br>que l’Église te serve en servant les hommes.</p>",
  "morningresponsory": "R/ Guéris-moi, Dieu très saint,<br> * Car j’ai péché contre toi.<br>V/ Prends pitié de moi, relève-moi. * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>",
  "readingsPsalm1Antiphon": "Humiliez-vous sous la puissante main de Dieu, pour qu’il vous élève au temps fixé.",
  "readingsPsalm2Antiphon": "Humiliez-vous sous la puissante main de Dieu, pour qu’il vous élève au temps fixé.",
  "readingsPsalm3Antiphon": "Humiliez-vous sous la puissante main de Dieu, pour qu’il vous élève au temps fixé.",
  "readingsVerse": "V/ C’est maintenant le jour favorable,<br>c’est maintenant le jour du salut.",
  "readingsBiblicalReadingTitle": "Idolâtrie d’Israël",
  "readingsBiblicalReadingRef": "Ex 32, 1-20",
  "readingsBiblicalReadingContent": "Le peuple vit que Moïse tardait à descendre de la montagne. Il se rassembla contre Aaron et lui dit : « Debout ! Fais-nous des dieux qui marchent devant nous. Car ce Moïse, l’homme qui nous a fait monter du pays d’Égypte, nous ne savons pas ce qui lui est arrivé. » Aaron leur répondit : « Enlevez les boucles d’or qui sont aux oreilles de vos femmes, de vos fils, de vos filles, et apportez-les moi. » Tout le peuple se dépouilla des boucles d’or qu’ils avaient aux oreilles et ils les apportèrent à Aaron. Il reçut l’or de leurs mains, le façonna au burin et en fit un veau en métal fondu. Ils dirent alors : « Israël, voici tes dieux, qui t’ont fait monter du pays d’Égypte. » Ce que voyant, Aaron bâtit un autel en face du veau en métal fondu et il proclama : « Demain, fête pour le SEIGNEUR ! »\n\nLe lendemain, levés de bon matin, ils offrirent des holocaustes et présentèrent des sacrifices de paix ; le peuple s’assit pour manger et boire ; puis il se leva pour se divertir.\n\nLe SEIGNEUR parla à Moïse : « Va, descends, car ton peuple s’est corrompu, lui que tu as fait monter du pays d’Égypte. Ils n’auront pas mis longtemps à s’écarter du chemin que je leur avais ordonné de suivre ! Ils se sont fait un veau en métal fondu et se sont prosternés devant lui. Ils lui ont offert des sacrifices en proclamant : “Israël, voici tes dieux, qui t’ont fait monter du pays d’Égypte.” » Le SEIGNEUR dit encore à Moïse : « Je vois que ce peuple est un peuple à la nuque raide. Maintenant, laisse-moi faire ; ma colère va s’enflammer contre eux et je vais les exterminer ! Mais, de toi, je ferai une grande nation. »\n\nMoïse apaisa le visage du SEIGNEUR son Dieu en disant : « Pourquoi, SEIGNEUR, ta colère s’enflammerait-elle contre ton peuple, que tu as fait sortir du pays d’Égypte par ta grande force et ta main puissante ? Pourquoi donner aux Égyptiens l’occasion de dire : “C’est par méchanceté qu’il les a fait sortir ; il voulait les tuer dans les montagnes et les exterminer à la surface de la terre” ? Reviens de l’ardeur de ta colère, renonce au mal que tu veux faire à ton peuple. Souviens-toi de tes serviteurs, Abraham, Isaac et Israël, à qui tu as juré par toi-même : “Je multiplierai votre descendance comme les étoiles du ciel ; je donnerai, comme je l’ai dit, tout ce pays à vos descendants, et il sera pour toujours leur héritage.” » Le SEIGNEUR renonça au mal qu’il avait voulu faire à son peuple.\n\nMoïse redescendit de la montagne. Il portait les deux tables du Témoignage ; ces tables étaient écrites sur les deux faces ; elles étaient l’œuvre de Dieu, et l’écriture, c’était l’écriture de Dieu, gravée sur ces tables.\n\nJosué entendit le bruit et le tumulte du peuple et dit à Moïse : « Bruit de bataille dans le camp. » Moïse répliqua : « Ces bruits, ce ne sont pas des chants de victoire ni de défaite ; ce que j’entends, ce sont des cantiques qui se répondent. »\n\nComme il approchait du camp, il aperçut le veau et les danses. Il s’enflamma de colère, il jeta les tables qu’il portait, et les brisa au bas de la montagne. Il se saisit du veau qu’ils avaient fait, le brûla, le réduisit en poussière, qu’il répandit à la surface de l’eau. Et cette eau, il la fit boire aux fils d’Israël.",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT PIERRE CHRYSOLOGUE",
  "readingsPatristicReadingSubtitle": "Prière, jeûne, partage",
  "readingsPatristicReadingContent": "Il y a trois actes, mes frères, trois actes en lesquels la foi se tient, la piété consiste, la vertu se maintient : la prière, le jeûne, la miséricorde. La prière frappe à la porte, le jeûne obtient, la miséricorde reçoit. Prière, miséricorde, jeûne, les trois ne font qu’un et se donnent mutuellement la vie.\n\nEn effet, le jeûne est l’âme de la prière, la miséricorde est la vie du jeûne. Que personne ne les divise : les trois ne peuvent se séparer. Celui qui en pratique seulement un ou deux, celui-là n’a rien. Donc, celui qui prie doit jeûner ; celui qui jeûne doit avoir pitié ; qu’il écoute l’homme qui demande, et qui en demandant souhaite être écouté ; il se fait entendre de Dieu, celui qui ne refuse pas d’entendre lorsqu’on le supplie.\n\nCelui qui pratique le jeûne doit comprendre le jeûne : il doit sympathiser avec l’homme qui a faim, s’il veut que Dieu sympathise avec sa propre faim ; il doit faire miséricorde, celui qui espère obtenir miséricorde ; celui qui veut bénéficier de la bonté doit la pratiquer ; celui qui veut qu’on lui donne doit donner. C’est être un solliciteur insolent, que demander pour soi-même ce qu’on refuse à autrui.\n\nSois la norme de la miséricorde à ton égard : si tu veux qu’on te fasse miséricorde de telle façon, selon telle mesure, avec telle promptitude, fais toi-même miséricorde aux autres, avec la même promptitude, la même mesure, la même façon.\n\nDonc la prière, la miséricorde, le jeûne doivent former un patronage pour nous recommander à Dieu, doivent former un seul plaidoyer en notre faveur, une seule prière en notre faveur sous cette triple forme. ~\n\nCe que nous avons perdu par le mépris, nous devons le conquérir par le jeûne ; immolons nos vies par le jeûne parce qu’il n’est rien que nous puissions offrir à Dieu de plus important, comme le prouve le Prophète lorsqu’il dit :<i> Le sacrifice qui plaît à Dieu, c’est un esprit brisé ; le cœur qui est broyé et abaissé, Dieu ne le méprise pas. </i>\n\nOffre à Dieu ta vie, offre l’oblation du jeûne pour qu’il y ait là une offrande pure, un sacrifice saint, une victime vivante qui insiste en ta faveur et qui soit donnée à Dieu. Celui qui ne lui donnera pas cela n’aura pas d’excuse, parce qu’on a toujours soi-même à offrir.\n\nMais pour que ces dons soient agréés, il faut que vienne ensuite la miséricorde. Le jeûne ne porte pas de fruit s’il n’est pas arrosé par la miséricorde ; le jeûne se dessèche par la sécheresse de la miséricorde ; ce que la pluie est pour la terre, la miséricorde l’est pour le jeûne. Celui qui jeûne peut bien cultiver son cœur, purifier sa chair, arracher les vices, semer les vertus : s’il n’y verse pas les flots de la miséricorde, il ne recueille pas de fruit.\n\nToi qui jeûnes, ton champ jeûne aussi, s’il est privé de miséricorde ; toi qui jeûnes, ce que tu répands par ta miséricorde rejaillira dans ta grange. Pour ne pas gaspiller par ton avarice, recueille par tes largesses. En donnant au pauvre, donne à toi-même ; car ce que tu n’abandonnes pas à autrui, tu ne l’auras pas.",
  "middleOfDayPsalm1Antiphon": "Pourquoi retenir ta main ? Lève-toi, Dieu, défends ta cause.",
  "middleOfDaySexteReadingRef": "Jr 3, 25b",
  "middleOfDaySexteReadingContent": "Oui, nous sommes fautifs envers le Seigneur notre Dieu, nous et nos pères, depuis notre jeunesse jusqu’à ce jour ; nous n’avons pas écouté la voix du Seigneur notre Dieu.",
  "middleOfDayNoneReadingRef": "Is 58, 1-2",
  "middleOfDayNoneReadingContent": "Crie à pleine gorge ! Ne te retiens pas ! Que ta voix résonne comme le cor ! Dénonce à mon peuple ses fautes, à la maison de Jacob ses péchés. Ils viennent me consulter jour après jour, ils veulent connaître mes chemins, comme une nation qui pratiquerait la justice et n’abandonnerait pas la loi de son Dieu.",
  "middleOfDayTierceReadingRef": "Jl 2, 17",
  "middleOfDayTierceReadingContent": "Entre le portail et l’autel, les prêtres, ministres du Seigneur, iront pleurer et diront : \"Pitié, Seigneur, pour ton peuple, n’expose pas ceux qui t’appartiennent à l’insulte et aux moqueries des païens !\"",
  "middleOfDaySexteResponsory": "<p>V/ Détourne ta face de mes fautes,<br>– enlève tous mes péchés.</p> ",
  "middleOfDayTierceResponsory": "<p>V/ Crée en moi un cœur pur, ô mon Dieu,<br>– renouvelle et raffermis au fond de moi mon esprit.</p> ",
  "middleOfDayNoneResponsory": "<p>V/ Le sacrifice qui plaît à Dieu, c’est un esprit brisé :<br>– ne repousse pas, mon Dieu, un cœur brisé, broyé.</p>",
  "middleOfDayOration": "Ne nous prive pas de ta grâce, Dieu fidèle : qu’elle nous consacre à ton\nservice et nous assiste toujours.",
  "vespersEvangelicAntiphon": "Si vous ne pardonnez pas de tout votre cœur, le Père du ciel vous traitera sans pitié.",
  "vespersPsalm1Antiphon": "Vous êtes venus vers la cité du Dieu vivant, vers l’assemblée des premiers-nés dont les noms sont inscrits dans les cieux.",
  "vespersPsalm2Antiphon": "L’amour parfait chasse la crainte.",
  "vespersPsalm3Antiphon": "<span class=\"symbole-refrain\">Gloire à l’Agneau immolé !",
  "vespersReadingRef": "Jc 2, 14. 17.18b",
  "vespersReading": "Mes frères, si quelqu’un prétend avoir la foi, alors qu’il n’agit pas, à quoi cela sert-il ? Cet homme-là peut-il être sauvé par sa foi ? Celui qui n’agit pas, sa foi est bel et bien morte. Montre-moi donc ta foi qui n’agit pas ; moi, c’est par mes actes que je te montrerai ma foi.",
  "vespersIntercession": "<p>Seigneur Jésus, tu nous as demandé de veiller pour ne pas entrer en tentation, nous appelons vers toi :</p><p>R/ Écoute et prends pitié !</p><p>Tu as promis, quand deux ou trois prieraient en ton nom, d’être au milieu d’eux,<br>enseigne-nous la prière véritable.</p><p>Purifie ton Église qui te cherche en ce temps de pénitence,<br>qu’elle avance vers Pâques dans la force de l’Esprit.</p><p>Toi qui as tant aimé les hommes,<br>saisis-nous de ta charité.</p><p>Tu as souffert la croix pour le salut du monde,<br>fais-nous lutter pour ta justice.</p><p>Reçois dans l’éternité bienheureuse ceux qui meurent,<br>et donne-nous d’accueillir notre mort comme un passage vers la vie.</p>",
  "vespersresponsory": "R/ Éclaire-moi selon ta parole,<br> * Que j’observe tes volontés.<br>V/ Incline mon cœur vers tes exigences. * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>"
}