{
  "morningPsalm2Antiphon": "Tous rassemblés, nous bénirons le Seigneur éternel.",
  "morningPsalm3Antiphon": "Glorifie le Seigneur, Jérusalem ! Célèbre ton Dieu, ô Sion !",
  "morningPsalm1Antiphon": "Tu ne repousses pas, mon Dieu, un cœur brisé.",
  "morningEvangelicAntiphon": "Je ne suis pas venu de moi-même, c’est mon Père qui m’a envoyé.",
  "morningReadingRef": "Is 53, 11b-12",
  "morningReading": "Parce qu’il a connu la souffrance, le juste, mon serviteur, justifiera les multitudes, il se chargera de leurs péchés. C’est pourquoi je lui donnerai la multitude en partage, les puissants seront la part qu’il recevra, car il s’est dépouillé lui-même jusqu’à la mort, il a été compté avec les pécheurs, alors qu’il portait le péché des multitudes et qu’il intercédait pour les pécheurs.",
  "morningIntercession": "<p>Nous voici devant toi, Seigneur Jésus,<br>comme le fils qui a dilapidé l’héritage :<br>toi, le Fils bien-aimé, conduis-nous vers le Père.</p><p>R/ Conduis-nous vers le Père !</p><p>Nous voici devant toi comme la pécheresse accusée :<br>toi qui es sans péché, donne-nous le pardon.</p><p>R/ Donne-nous le pardon.</p><p>Nous voici devant toi comme Zachée le publicain :<br>toi, l’ami des pécheurs, apprends-nous à donner.</p><p>R/ Apprends-nous à donner.</p><p>Nous voici devant toi comme la femme de Samarie :<br>toi, la source cachée, fais-nous boire l’eau vive.</p><p>R/ Fais-nous boire l’eau vive.</p><p>Nous voici près de toi comme Jean au Calvaire :<br>toi, le Fils de Marie, regarde ton Église.</p><p>R/ Regarde ton Église.</p>",
  "morningresponsory": "R/ Tu nous as rachetés, Seigneur,<br>au prix de ton sang.<br>V/ Hommes de toute race, langue, peuple et nation. R/ <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>",
  "readingsPsalm3Antiphon": "Dieu nous a pardonnés dans le Christ : à notre tour, débordons de miséricorde.",
  "readingsPsalm2Antiphon": "Dieu nous a pardonnés dans le Christ : à notre tour, débordons de miséricorde.",
  "readingsPsalm1Antiphon": "Dieu nous a pardonnés dans le Christ : à notre tour, débordons de miséricorde.",
  "readingsVerse": "V/ Revenons au Seigneur notre Dieu,<br>car il est tendre et miséricordieux.",
  "readingsBiblicalReadingTitle": "Manœuvres de découragement",
  "readingsBiblicalReadingRef": "Nb 14, 1-25",
  "readingsBiblicalReadingContent": "Alors toute la communauté éleva la voix, se mit à crier ; et le peuple pleura cette nuit-là. Tous les fils d’Israël récriminèrent contre Moïse et Aaron. La communauté tout entière leur dit : « Ah ! Si nous étions morts au pays d’Égypte ou si nous étions morts dans ce désert ! Pourquoi le SEIGNEUR nous conduit-il vers ce pays ? Pour que nous tombions par l’épée ? Nos femmes et nos enfants deviendraient un butin ! Ne serait-il pas mieux pour nous de retourner en Égypte ? » Et ils se dirent l’un à l’autre : « Donnons-nous un chef et retournons en Égypte. »\n\nMoïse et Aaron tombèrent face contre terre devant toute l’assemblée de la communauté des fils d’Israël. Josué, fils de Noun, et Caleb, fils de Yefounnè, qui, parmi d’autres, avaient exploré le pays déchirèrent leurs vêtements. Puis il parlèrent à toute la communauté des fils d’Israël. Ils dirent : « Le pays que nous avons parcouru pour l’explorer, ce pays est très, très bon. Si le SEIGNEUR nous est favorable, il nous fera entrer dans ce pays et il nous le donnera. C’est un pays ruisselant de lait et de miel. Mais ne vous révoltez pas contre le SEIGNEUR. Ne craignez pas les gens du pays : nous n’en ferons qu’une bouchée ! Leur ombre protectrice s’est éloignée d’eux, et le SEIGNEUR est avec nous. Ne les craignez pas ! »\n\nToute la communauté parlait de les lapider, mais la gloire du SEIGNEUR apparut dans la tente de la Rencontre à tous les fils d’Israël. Et le SEIGNEUR dit à Moïse : « Combien de temps encore ce peuple me méprisera-t-il ? Combien de temps refuseront-ils de croire en moi, de croire tous les signes que j’ai accomplis au milieu d’eux ? Je le frapperai de la peste et je le déposséderai. Et de toi je ferai une nation plus grande et plus puissante que lui ! » Moïse répondit au SEIGNEUR : « Mais cela, les Égyptiens l’apprendront, car ce peuple, tu l’as fait sortir de chez eux par ta puissance, et ils le diront à l’habitant de Canaan ! Ils avaient appris que toi, SEIGNEUR, tu es au milieu de ce peuple, que toi, SEIGNEUR, tu te laisses voir les yeux dans les yeux, que ta nuée se tient au-dessus d’eux, que toi, tu marches devant eux, dans une colonne de nuée le jour, dans une colonne de feu la nuit. Et tu ferais mourir ce peuple comme un seul homme ! Alors les nations qui ont entendu parler de toi diraient : “Le SEIGNEUR n’était pas capable de faire entrer ce peuple dans le pays qu’il avait juré de leur donner. Aussi les a-t-il massacrés dans le désert !” Que maintenant donc se déploie la puissance de mon SEIGNEUR ! En effet, tu avais déclaré : “Le SEIGNEUR est lent à la colère et plein d’amour, il supporte faute et transgression, mais il ne laisse rien passer, car il punit la faute des pères sur les fils, jusqu’à la troisième et la quatrième génération.” Selon la grandeur de ton amour, pardonne donc la faute de ce peuple, comme tu as porté ce peuple d’Égypte jusqu’ici ! »\n\nAlors le SEIGNEUR dit : « Je pardonne selon ta parole. Mais, aussi vrai que je suis vivant et que la gloire du SEIGNEUR emplit toute la terre, oui, tous ces hommes qui ont vu ma gloire et mes signes accomplis en Égypte et dans le désert, qui m’ont mis à l’épreuve dix fois déjà et n’ont pas écouté ma voix, eh bien, jamais ils ne verront le pays que j’ai juré de donner à leurs pères. Aucun de ceux qui me méprisent ne le verra. Mais mon serviteur Caleb, puisqu’il est animé d’un autre esprit et qu’il adhère à moi sans réserve, je le ferai entrer dans le pays où il s’est rendu, et sa descendance en prendra possession. Les Amalécites et les Cananéens habitent dans la vallée : demain, faites demi-tour et partez au désert en direction de la mer des Roseaux. »",
  "readingsPatristicReadingTitle": "LETTRE PASCALE DE SAINT ATHANASE",
  "readingsPatristicReadingSubtitle": "La Pâque approche",
  "readingsPatristicReadingContent": "Il est beau, mes frères, de passer d’une fête à une autre, d’une prière à une autre, d’une solennité à une autre. Voici en effet ce temps qui nous apporte un nouveau commencement et la connaissance de la bienheureuse Pâque, où le Seigneur fut immolé. Certes, nous mangeons l’aliment de vie et nous réjouissons notre âme en buvant à ce sang précieux comme à une source ; et pourtant nous avons toujours soif, nous sommes toujours brûlants. Lui-même s’offre à ceux qui sont altérés ; dans sa bonté il admet à la fête ceux dont les entrailles sont desséchées ; comme disait notre Sauveur : <i>Si quelqu’un a soif ; qu’il vienne à moi, et qu’il boive !</i>\n\nOn n’étanche pas sa soif seulement quand on s’approche ; mais chaque fois qu’on demande, on obtient facilement d’approcher le Sauveur. La grâce de cette fête n’est pas limitée à une époque et son splendide rayon ne souffre pas du déclin ; il est toujours prêt à éclairer l’esprit de ceux qui le veulent. Sa puissance brille continuellement en ceux dont l’âme est éclairée et qui s’appliquent aux livres saints jour et nuit. Ainsi l’homme qui est appelé heureux dans le psaume : <i>Heureux l’homme qui n’est pas allé à la réunion des impies, qui ne s’est pas arrêté sur le chemin des pécheurs, qui ne s’est pas assis dans l’assemblée des corrompus, mais qui s’attache à la loi du Seigneur, qui médite cette loi jour et nuit.</i> ~\n\nCe grand Dieu, mes bien-aimés, qui au début institua cette fête, nous accorde de la célébrer chaque année. Lui-même, qui a livré son Fils à la mort pour notre salut, nous accorde pour le même motif cette sainte fête qui a sa place fixée dans le déroulement de l’année. Cette fête nous dirige au milieu des épreuves qui nous assaillent en ce monde ; et maintenant Dieu nous procure la joie du salut qui émane de cette fête. En effet, il nous réunit en une seule assemblée, dans un rendez-vous spirituel qui se réalise partout ; il nous permet de prier en commun, d’offrir ensemble nos actions de grâce, comme il faut le faire un jour de fête. C’est le miracle de sa bonté : lui-même rassemble pour cette fête ceux qui sont au loin ; et ceux qui peuvent être distants corporellement, il les rapproche dans l’unité de la foi.",
  "middleOfDayPsalm1Antiphon": "Grande est la paix de qui aime ta loi.",
  "middleOfDayNoneReadingRef": "Jc 1, 27",
  "middleOfDayNoneReadingContent": "Devant Dieu notre Père, la manière pure et irréprochable de pratiquer la religion, c’est de venir en aide aux orphelins et aux veuves dans leur malheur, et de se garder propre au milieu du monde.",
  "middleOfDayTierceReadingRef": "Is 55, 3",
  "middleOfDayTierceReadingContent": "Prêtez l’oreille ! Venez à moi ! Écoutez et vous vivrez, je ferai avec vous une Alliance éternelle, qui confirmera ma bienveillance envers David.",
  "middleOfDaySexteReadingRef": "Cf. Jr 3, 12.14a",
  "middleOfDaySexteReadingContent": "Revenez à moi, dit le Seigneur, ma présence ne vous sera plus accablante. Oui, je suis fidèle - oracle du Seigneur - ; je ne tiens pas rigueur pour toujours. Revenez, fils apostats - oracle du Seigneur.",
  "middleOfDayTierceResponsory": "<p>V/ Crée en moi un cœur pur, ô mon Dieu,<br>– renouvelle et raffermis au fond de moi mon esprit.</p> ",
  "middleOfDayNoneResponsory": "<p>V/ Le sacrifice qui plaît à Dieu, c’est un esprit brisé :<br>– ne repousse pas, mon Dieu, un cœur brisé, broyé.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Détourne ta face de mes fautes,<br>– enlève tous mes péchés.</p> ",
  "middleOfDayOration": "Tu as préparé, Seigneur, pour nous qui sommes faibles, les secours dont nous avons\nbesoin ; donne-nous d’accueillir avec joie notre relève­ment et d’en témoigner\npar la fidélité de notre vie.",
  "vespersPsalm3Antiphon": "<span class=\"symbole-refrain\">Grandes sont tes œuvres, Seigneur !",
  "vespersPsalm2Antiphon": "Le Seigneur soutient tous ceux qui tombent, il redresse tous les accablés.",
  "vespersPsalm1Antiphon": "Je te bénis, Père, Seigneur du ciel et de la terre.",
  "vespersEvangelicAntiphon": "Nul ne porta la main sur lui, car son heure n’était pas encore venue.",
  "vespersReadingRef": "Jc 5, 16. 19-20",
  "vespersReading": "Reconnaissez vos péchés les uns devant les autres, et priez les uns pour les autres afin d’être guéris, car la supplication du juste agit avec beaucoup de puissance. Mes frères, si l’un de vous s’égare loin de la vérité et si quelqu’un l’amène à se convertir, alors, sachez-le : celui qui ramène un pécheur du chemin où il s’égarait se sauvera lui-même et couvrira une multitude de péchés.",
  "vespersIntercession": "<p>Adorons notre Sauveur, qui par sa mort a détruit la mort et par sa résurrection nous a rendu la vie :</p><p>R/ Jésus Sauveur, nous t’adorons.</p><p>En te faisant obéissant jusqu’à la mort,<br>tu nous apprends le plus grand amour.</p><p>En prenant sur toi la malédiction du péché,<br>tu nous révèles la bienveillance du Père.</p><p>En priant pour ceux qui t’ont mis en croix,<br>tu nous entraînes au pardon sans mesure.</p><p>En ouvrant le paradis au malfaiteur repenti,<br>tu rends possible notre espérance.</p><p>En ressuscitant le troisième jour,<br>tu relèves ceux qui sont endormis dans la paix.</p>",
  "vespersresponsory": "R/ Guéris-moi, Dieu très saint,<br> * Car j’ai péché contre toi.<br>V/ Prends pitié de moi, relève-moi. * <br>Gloire au Père et au Fils et au Saint-Esprit. R/ <br>"
}