{
  "morningPsalm1Antiphon": "Que tes œuvres sont grandes, Seigneur, et combien profondes tes pensées&nbsp;!",
  "morningPsalm2Antiphon": "Enlève, Seigneur, mon cœur de pierre, donne-moi un cœur de chair.",
  "morningEvangelicAntiphon": "Nul n’a jamais parlé comme cet homme.",
  "morningPsalm3Antiphon": "Ant.&nbsp;R/ du psaume",
  "morningReadingRef": "Is 1, 16-18",
  "morningReading": "Lavez-vous, purifiez-vous, ôtez de ma vue vos actions mauvaises, cessez de faire le mal. Apprenez à faire le bien&nbsp;: recherchez la justice, mettez au pas l’oppresseur, faites droit à l’orphelin, prenez la défense de la veuve. Venez donc et discutons, dit le Seigneur. Si vos péchés sont comme l’écarlate, ils deviendront comme la neige. S’ils sont rouges comme le vermillon, ils deviendront blancs comme la laine.",
  "morningIntercession": "<p>Jésus, maître de vie, conduis l’Église vers ta Pâque&nbsp;:</p> <p>R/ Nous te chanterons pour tes merveilles.</p> <p>Donne à notre cœur de discerner ses péchés.</p> <p>Apprends-nous à rechercher la nourriture qui demeure.</p> <p>Creuse en nous le désir de la sainteté.</p> <p>Accorde-nous la grâce de la charité.</p> <p>Écoute la prière de Marie, notre Mère.</p> ",
  "morningResponsory": "<p>R/ Le sang de Jésus nous purifie de tout péché.<br> V/ Venez et voyez les hauts faits de Dieu.&nbsp;R/ <br> V/ Acclamez Dieu, toute la terre.&nbsp;R/ <br></p>",
  "readingsPsalm1Antiphon": "Dieu nous a pardonnés dans le Christ&nbsp;: à notre tour, débordons de miséricorde.",
  "readingsPsalm2Antiphon": "Dieu nous a pardonnés dans le Christ&nbsp;: à notre tour, débordons de miséricorde.",
  "readingsPsalm3Antiphon": "Dieu nous a pardonnés dans le Christ&nbsp;: à notre tour, débordons de miséricorde.",
  "readingsVerse": "<p>V/ Celui qui fait la vérité<br>vient à la lumière.</p>",
  "readingsBiblicalReadingTitle": "Le serpent d’airain",
  "readingsBiblicalReadingRef": "Nb 20, 1-13; 21, 4-9",
  "readingsBiblicalReadingContent": "<p>Le premier mois de l’année, toute la communauté des fils d’Israël arriva dans le désert de Cine. Le peuple s’établit à Cadès. C’est là que Miryam mourut et qu’elle fut enterrée. Comme il n’y avait pas d’eau pour la communauté, ils se rassemblèrent contre Moïse et Aaron. Le peuple chercha querelle à Moïse, en disant&nbsp;: «&nbsp;Ah&nbsp;! si seulement nous avions expiré, quand nos frères ont expiré devant le SEIGNEUR&nbsp;! Pourquoi avoir amené l’assemblée du SEIGNEUR dans ce désert où nous allons mourir, nous et nos bêtes&nbsp;? Pourquoi nous avoir fait monter d’Égypte, et nous avoir amenés dans ce lieu de malheur où l’on ne peut rien semer, où il n’y a ni figuiers, ni vignes, ni grenadiers, et même pas d’eau à boire&nbsp;!&nbsp;»  Moïse et Aaron quittèrent l’assemblée et se rendirent à l’entrée de la tente de la Rencontre. Ils tombèrent face contre terre, et la gloire du SEIGNEUR leur apparut. Le SEIGNEUR parla à Moïse. Il dit&nbsp;: «&nbsp;Prends ton bâton de chef et, avec ton frère Aaron, rassemble la communauté. Puis, sous leurs yeux, vous parlerez au rocher, et il donnera son eau. Pour eux tu feras jaillir l’eau du rocher, et tu feras boire la communauté et ses bêtes.&nbsp;»  Comme il en avait reçu l’ordre, Moïse prit le bâton qui était placé devant le SEIGNEUR. Moïse et Aaron réunirent l’assemblée en face du rocher, et Moïse leur dit&nbsp;: «&nbsp;Écoutez donc, rebelles. Est-ce que nous pouvons faire jaillir de l’eau pour vous de ce rocher&nbsp;?&nbsp;» Moïse leva la main et, de son bâton, il frappa le rocher par deux fois&nbsp;: l’eau jaillit en abondance, et la communauté put boire et abreuver ses bêtes.  Le SEIGNEUR dit alors à Moïse et à son frère Aaron&nbsp;: «&nbsp;Puisque vous n’avez pas eu assez de foi pour manifester ma sainteté devant les fils d’Israël, vous ne ferez pas entrer cette assemblée dans le pays que je lui donne.&nbsp;»  Ce sont les eaux de Mériba (c’est-à-dire&nbsp;: les eaux du Défi) où les fils d’Israël ont défié le SEIGNEUR, et où le SEIGNEUR a manifesté parmi eux sa sainteté.  Ils quittèrent Hor-la-Montagne par la route de la mer des Roseaux en contournant le pays d’Édom. Mais en chemin, le peuple perdit courage. Il récrimina contre Dieu et contre Moïse&nbsp;: «&nbsp;Pourquoi nous avoir fait monter d’Égypte&nbsp;? Était-ce pour nous faire mourir dans le désert, où il n’y a ni pain ni eau&nbsp;? Nous sommes dégoûtés de cette nourriture misérable&nbsp;!&nbsp;»  Alors le SEIGNEUR envoya contre le peuple des serpents à la morsure brûlante, et beaucoup en moururent dans le peuple d’Israël. Le peuple vint vers Moïse et dit&nbsp;: «&nbsp;Nous avons péché, en récriminant contre le SEIGNEUR et contre toi. Intercède auprès du SEIGNEUR pour qu’il éloigne de nous les serpents.&nbsp;» Moïse intercéda pour le peuple, et le SEIGNEUR dit à Moïse&nbsp;: «&nbsp;Fais-toi un serpent brûlant, et dresse-le au sommet d’un mât&nbsp;: tous ceux qui auront été mordus, qu’ils le regardent, alors ils vivront&nbsp;!&nbsp;» Moïse fit un serpent de bronze et le dressa au sommet du mât. Quand un homme était mordu par un serpent, et qu’il regardait vers le serpent de bronze, il restait en vie&nbsp;!</p>",
  "readingsPatristicReadingTitle": "Actes du Concile Vatican II&nbsp;: l’Église dans le monde de ce temps",
  "readingsPatristicReadingSubtitle": "Puissance de la croix",
  "readingsPatristicReadingContent": "<p>La Sainte Écriture, en accord avec l’expérience des siècles, enseigne à la famille humaine que le progrès, tout en étant un grand bien pour l’homme, entraîne aussi avec lui une sérieuse tentation. En effet, lorsque la hiérarchie des valeurs est troublée, que le mal se mêle au bien, les individus et les groupes ne regardent plus que leurs intérêts propres et non ceux des autres. Ainsi le monde ne se présente pas encore comme le domaine d’une véritable fraternité, tandis que le pouvoir accru de l’homme menace de détruire le genre humain lui-même. ~  Lorsque l’on demande comment une telle misère peut être surmontée, les chrétiens reconnaissent que toutes les activités humaines, quotidiennement menacées de ruine par l’orgueil, par l’amour désordonné de soi, doivent être purifiées et amenées à leur perfection par la croix et la résurrection du Christ. Racheté par le Christ et devenu une nouvelle créature dans l’Esprit Saint, l’homme peut et doit, en effet, aimer ces réalités que Dieu lui-même a créées. Car c’est de Dieu qu’il les reçoit&nbsp;: il rend grâce à son Bienfaiteur, il use et il jouit de la création dans un esprit de pauvreté et de liberté&nbsp;; il est alors introduit dans la possession véritable du monde, comme quelqu’un qui n’a rien et qui possède tout. <i>Car tout est à vous, mais vous êtes au Christ et le Christ est à Dieu.</i>  Le Verbe de Dieu, par qui tout a été fait, s’est fait chair et est venu habiter la terre des hommes. Homme parfait, il est entré dans l’histoire du monde, l’assumant et la récapitulant en lui. Lui-même nous révèle que <i>Dieu est amour</i> et nous enseigne en même temps que la loi fondamentale de la perfection humaine, et donc de la transformation du monde, est le <i>commandement nouveau</i> de la charité. À ceux qui croient en l’amour divin, il apporte la certitude que la route de la charité est ouverte à tous les hommes, que l’effort pour instaurer une fraternité universelle n’est pas vain. Il nous avertit aussi que cet amour ne doit pas seulement être recherché par des actions d’éclat, mais avant tout dans le quotidien de la vie. En acceptant de mourir pour nous tous, pécheurs, il nous apprend, par son exemple, que nous devons aussi porter cette croix que la chair et le monde mettent sur les épaules de ceux qui recherchent la justice et la paix. <i>Constitué Seigneur par sa résurrection</i>, le Christ, à qui <i>tout pouvoir a été donné au ciel et sur la terre</i>, agit désormais dans le cœur des hommes par la puissance de son Esprit&nbsp;; il n’y suscite pas seulement le désir du monde futur&nbsp;; par le fait même, il anime aussi, il purifie et fortifie ces aspirations généreuses qui poussent la famille humaine à améliorer ses conditions de vie et à soumettre la terre entière à cette finalité. Sans doute, les dons de l’Esprit sont divers&nbsp;; il appelle les uns à témoigner ouvertement du désir de la demeure céleste et à garder vivant ce témoignage dans la famille humaine&nbsp;; et il appelle les autres à se vouer au service terrestre des hommes, en préparant par leur ministère la matière du royaume des cieux. Mais de tous il fait des hommes libres pour que, renonçant à l’amour égoïste et rassemblant toutes les énergies terrestres au service de la vie humaine, ils s’élancent vers cet avenir où l’humanité elle-même deviendra une offrande agréable à Dieu.</p>",
  "middleOfDayPsalm1Antiphon": "Je m’égare, brebis perdue&nbsp;; mon Dieu, viens chercher ton serviteur.",
  "middleOfDaySexteReadingRef": "Is 44, 21-22",
  "middleOfDaySexteReadingContent": "<p>Rappelle-toi tout ceci&nbsp;: tu es mon serviteur, je t’ai façonné comme serviteur pour moi&nbsp;; toi, Israël, tu ne me décevras pas&nbsp;: j’ai effacé comme un nuage tes révoltes, comme une nuée, tes fautes&nbsp;; reviens à moi, car je t’ai racheté.</p>",
  "middleOfDayTierceReadingRef": "Ap 3, 19-20",
  "middleOfDayTierceReadingContent": "<p>Tous ceux que j’aime, je leur montre leurs fautes, et je les châtie. Sois donc fervent et convertis-toi. Voici que je me tiens à la porte, et je frappe. Si quelqu’un entend ma voix et ouvre la porte, j’entrerai chez lui&nbsp;; je prendrai mon repas avec lui, et lui avec moi.</p>",
  "middleOfDayNoneReadingRef": "Ga 6, 7b-8",
  "middleOfDayNoneReadingContent": "<p>Dieu ne se laisse pas narguer, car ce que l’homme sème, il le récoltera. Celui qui sème pour sa propre chair récoltera ce que produit la chair&nbsp;: la corruption. Celui qui sème pour l’Esprit récoltera ce que produit l’Esprit&nbsp;: la vie éternelle.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Détourne ta face de mes fautes,<br>– enlève tous mes péchés.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Le sacrifice qui plaît à Dieu, c’est un esprit brisé&nbsp;:<br>– ne repousse pas, mon Dieu, un cœur brisé, broyé.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Crée en moi un cœur pur, ô mon Dieu,<br>– renouvelle et raffermis au fond de moi mon esprit.</p>",
  "middleOfDayOration": "Sans toi, Seigneur, il nous est impossible de te plaire&nbsp;: dans la tendresse que tu nous portes, guide-nous, dirige nos cœurs.",
  "vespersPsalm1Antiphon": "Dans la joie, nous irons à la maison du Seigneur.",
  "vespersPsalm3Antiphon": "Nous étions morts à cause de nos fautes, et Dieu, dans son grand amour, nous a fait revivre avec le Christ.",
  "vespersEvangelicAntiphon": "Dieu a tant aimé le monde qu’il a donné son Fils unique. Ceux qui croiront en lui vivront éternellement.",
  "vespersPsalm2Antiphon": "Réveille-toi, ô toi qui dors, relève-toi d’entre les morts, et le Christ t’illuminera.",
  "vespersReadingRef": "2 Co 6, 1 b-4a",
  "vespersReading": "Nous vous invitons à ne pas laisser sans effet la grâce reçue de Dieu. Car il dit dans l’Écriture&nbsp;: Au moment favorable je t’ai exaucé, au jour du salut je suis venu à ton secours. Or c’est maintenant le moment favorable, c’est maintenant le jour du salut. Pour que notre ministère ne soit pas exposé à la critique, nous veillons à ne choquer personne en rien, mais au contraire nous nous présentons comme de vrais ministres de Dieu par notre vie entière.",
  "vespersIntercession": "<p>Reconnaissons la sainteté de notre Dieu&nbsp;:</p> <p>R/ Seigneur, toi seul es saint&nbsp;!</p> <p>Seigneur Dieu, source du pardon,<br> fais-nous reconnaître nos fautes en nous tournant vers le Crucifié.</p> <p>Apprends-nous à nous dépouiller du vieil homme et de ses convoitises,<br> pour revêtir l’homme nouveau, recréé en ton Fils.</p> <p>Garde ton peuple, uni à ses pasteurs,<br> dans la fidélité à l’enseignement des Apôtres.</p> <p>Transforme en artisans d’unité dans le Corps de ton Christ<br> ceux qui communient au même pain.</p> <p>Reçois dans ta gloire ceux qui ont quitté ce monde,<br> augmente notre désir de te voir un jour face à face.</p> ",
  "vespersResponsory": "<p>R/ Voici le temps favorable.<br> * Voici le jour du salut.<br> V/ Rassemblez-vous, venez, approchez tous,<br> survivants des nations. * <br> V/ Tournez-vous vers moi, vous serez sauvés,<br> tous les lointains de la terre. * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningPsalm1": "PSALM_91",
  "morningPsalm2": "AT_38",
  "morningPsalm3": "PSALM_8",
  "vespersPsalm1": "PSALM_121",
  "vespersPsalm2": "PSALM_129",
  "vespersPsalm3": "NT_5",
  "readingsPsalm1": "PSALM_77_4",
  "readingsPsalm2": "PSALM_77_5",
  "readingsPsalm3": "PSALM_77_6",
  "middleOfDayPsalm1": "PSALM_118_22",
  "middleOfDayPsalm2": "PSALM_44_1",
  "middleOfDayPsalm3": "PSALM_44_2"
}