{
  "morningPsalm1Antiphon": "Je crie vers Dieu, le Très-Haut, vers Dieu qui fera tout pour moi.",
  "morningPsalm2Antiphon": "Comme un berger garde son troupeau, le Seigneur veillera sur nous.",
  "morningEvangelicAntiphon": "Celui qui est de Dieu écoute les paroles de Dieu.",
  "morningPsalm3Antiphon": "Dieu, nous revivons ton amour au milieu de ton temple.",
  "morningReadingRef": "He 2, 9b-10",
  "morningReading": "Nous voyons Jésus couronné de gloire et d’honneur à cause de sa passion et de sa mort. S’il a fait l’expérience de la mort, c’est, par grâce de Dieu, pour le salut de tous. En effet, puisque le créateur et maître de tout voulait avoir une multitude de fils à conduire jusqu’à la gloire, il était normal qu’il mène à sa perfection, par la souffrance, celui qui est à l’origine du salut de tous.",
  "morningIntercession": "<p>Père des lumières, ton Christ a brillé sur nous pour que nous ne marchions pas dans les ténèbres ; nous t’implorons :</p><p>R/ Que ta Parole soit la lampe de nos pas !</p><p>Accorde-nous d’avancer aujourd’hui sur ses traces et de vivre à sa ressemblance.</p><p>Fais-nous vivre dans la vérité, et nous viendrons à ta lumière.</p><p>Donne-nous assez d’amour pour oublier notre intérêt et vouloir le bien de tous.</p><p>Aide-nous à travailler dans la patience pour que nous préparions la venue de ton jour.</p>",
  "morningresponsory": "R/ Souviens-toi de Jésus Christ<br>ressuscité d’entre les morts :<br> * Il est notre salut, notre gloire éternelle.<br>V/ Si nous mourons avec lui, <br>avec lui nous vivrons. * <br>V/ Si nous souffrons avec lui, <br>avec lui nous régnerons. * R/ <br>",
  "readingsPsalm1Antiphon": "Les flots de la mort m’entouraient ; dans mon angoisse, j’ai crié vers le Seigneur.",
  "readingsPsalm3Antiphon": "Les flots de la mort m’entouraient ; dans mon angoisse, j’ai crié vers le Seigneur.",
  "readingsPsalm2Antiphon": "Les flots de la mort m’entouraient ; dans mon angoisse, j’ai crié vers le Seigneur.",
  "readingsVerse": "V/ Celui qui médite la loi du Seigneur<br>donne du fruit en son temps.",
  "readingsBiblicalReadingTitle": "Le grand prêtre Melchisédek",
  "readingsBiblicalReadingRef": "He 7, 1-10",
  "readingsBiblicalReadingContent": "Ce <i>Melkisédek</i> était <i>roi de Salem, prêtre du Dieu très-haut ; il vint à la rencontre d’Abraham quand celui-ci rentrait de son expédition contre les rois ; il le bénit</i>, et Abraham lui remit <i>le dixième de tout ce qu’il avait pris</i>. D’abord, Melkisédek porte un nom qui veut dire « roi de justice » ; ensuite, il est roi de Salem, c’est-à-dire roi « de paix », et à son sujet on ne parle ni de père ni de mère, ni d’ancêtres, ni d’un commencement d’existence ni d’une fin de vie ; cela le fait ressembler au Fils de Dieu : il demeure prêtre pour toujours.\n\nRegardez comme il est grand, celui à qui Abraham, le patriarche, a donné la dîme de son meilleur butin. Or, selon la loi de Moïse, les fils de Lévi qui reçoivent le sacerdoce ont l’ordre de percevoir la dîme sur le peuple, c’est-à-dire sur leurs frères, qui pourtant sont issus d’Abraham, eux aussi. Melkisédek, lui qui n’était pas d’ascendance lévitique, a soumis Abraham à la dîme, et il a béni celui qui possédait les promesses. Or il est indiscutable que c’est toujours le supérieur qui bénit l’inférieur. D’ordinaire, ceux qui perçoivent la dîme sont des hommes qui meurent, et ici, on atteste que celui-là reste en vie. À travers Abraham, Lévi lui-même, qui normalement perçoit la dîme, a été, pour ainsi dire, soumis à la dîme, car il était en germe dans le corps de son ancêtre quand Melkisédek vint à la rencontre de celui-ci.",
  "readingsPatristicReadingTitle": "Actes du Concile Vatican II - L’Église",
  "readingsPatristicReadingSubtitle": "L’Église, signe de salut parmi les hommes",
  "readingsPatristicReadingContent": "<i>Parole du Seigneur : Voici venir des jours où je conclurai une alliance nouvelle avec la maison d’Israël et avec la maison de Juda. ~ Je mettrai ma loi au plus profond d’eux-mêmes ; je l’inscrirai dans leur cœur. Je serai leur Dieu et ils seront mon peuple. ~ Tous me connaîtront des plus petits jusqu’aux plus grands. Parole du Seigneur. </i>\n\nCette alliance nouvelle, c’est le Christ qui l’a instituée, car elle est <i>la Nouvelle Alliance dans son sang</i>. Il appelle une foule venue des Juifs et des nations païennes, pour qu’elle parvienne à l’unité non pas selon la chair, mais dans l’Esprit, et qu’elle soit le nouveau peuple de Dieu.\n\nEn effet, ceux qui croient au Christ, qui ont <i>reçu la nouvelle naissance non pas d’un germe corruptible, mais d’un germe incorruptible par la parole du Dieu vivant,</i> non pas de la chair mais <i>de l’eau et de l’Esprit vivant</i>, deviennent ainsi finalement <i>la race choisie, le sacerdoce royal, la nation sainte, le peuple qui appartient à Dieu ~ qui jadis n’était pas un peuple, mais qui est maintenant le peuple de Dieu.</i>\n\nCe peuple messianique a pour chef le Christ. <i>livré pour nos fautes et ressuscité pour notre justification</i>, et qui maintenant, ayant reçu le nom qui est au-dessus de tout nom, règne glorieusement au ciel.\n\nCe peuple a pour condition la dignité et la liberté des fils de Dieu, car, dans leur cœur, le Saint-Esprit habite comme dans un temple.\n\nIl a pour loi le commandement nouveau d’aimer comme le Christ nous a aimés lui-même.\n\nEnfin son but est le règne de Dieu, inauguré sur terre par Dieu même, pour s’étendre ensuite jusqu’à ce que, à la fin des siècles, il reçoive enfin de Dieu son achèvement, <i>lorsque paraîtra le Christ, notre vie</i>, et que la <i>création sera libérée de l’esclavage, de la dégradation inévitable, pour connaître, elle aussi, la liberté et la gloire des enfants de Dieu.</i>\n\nC’est pourquoi ce peuple messianique, bien qu’il ne comprenne pas effectivement tous les hommes et qu’il apparaisse souvent comme un petit troupeau, est cependant, pour tout le genre humain, le germe le plus fort de l’unité, de l’espérance et du salut.\n\nÉtabli par le Christ, pour réaliser une communion de vie, d’amour et de vérité, il lui sert d’instrument pour la Rédemption de tous les hommes, et il est envoyé au monde entier comme lumière du monde et sel de la terre.\n\nDe même que l’Israël selon la chair, qui cheminait dans le désert, est déjà appelé Église de Dieu, ainsi le nouvel Israël, qui s’avance dans le siècle présent, à la recherche de la cité future, la cité définitive, est appelé lui aussi l’Église du Christ. Car c’est bien le Christ qui l’a achetée de son sang, comblée de son Esprit, munie des moyens appropriés à son unité visible et sociale.\n\nLa communauté des croyants qui regardent vers Jésus comme l’auteur du salut, le principe de l’unité et de la paix, Dieu l’a convoquée et fondée comme son Église, afin qu’elle soit, pour tous et pour chacun, le sacrement visible de cette unité porteuse de salut.",
  "middleOfDayPsalm1Antiphon": "Vois ma misère et ma peine, enlève tous mes péchés.",
  "middleOfDaySexteReadingRef": "He 7, 26-27",
  "middleOfDaySexteReadingContent": "Jésus était bien le grand prêtre qu’il nous fallait : saint, sans tache, sans aucune faute ; séparé maintenant des pécheurs, il est désormais plus haut que les cieux. Il n’a pas besoin, comme les autres grands prêtres, d’offrir chaque jour des sacrifices, d’abord pour ses péchés personnels, puis pour ceux du peuple ; cela, il l’a fait une fois pour toutes en s’offrant lui-même.",
  "middleOfDayNoneReadingRef": "He 9, 11-12",
  "middleOfDayNoneReadingContent": "Le Christ est le grand prêtre du bonheur qui vient. Le temple de son corps est plus grand et plus parfait que celui de l’ancienne Alliance ; il n’a pas été construite par l’homme, et n’appartient donc pas à ce monde. C’est par ce temple qu’il est entré une fois pour toutes dans le sanctuaire du ciel en répandant, non pas le sang des animaux, mais son propre sang : il a obtenu ainsi une libération définitive.",
  "middleOfDayTierceReadingRef": "He 4, 14-15",
  "middleOfDayTierceReadingContent": "En Jésus, le Fils de Dieu, nous avons le grand prêtre par excellence, celui qui a pénétré au-delà des cieux ; tenons donc ferme l’affirmation de notre foi. En effet, le grand prêtre que nous avons n’est pas incapable, lui, de partager nos faiblesses ; en toutes choses, il a connu l’épreuve comme nous, et il n’a pas péché.",
  "middleOfDaySexteResponsory": "<p>V/ Détourne ta face de mes fautes,<br>– enlève tous mes péchés.</p> ",
  "middleOfDayTierceResponsory": "<p>V/ Crée en moi un cœur pur, ô mon Dieu,<br>– renouvelle et raffermis au fond de moi mon esprit.</p> ",
  "middleOfDayNoneResponsory": "<p>V/ Le sacrifice qui plaît à Dieu, c’est un esprit brisé :<br>– ne repousse pas, mon Dieu, un cœur brisé, broyé.</p>",
  "middleOfDayOration": "Sois attentif à nos supplications, Seigneur, veille sur nous et protège-nous,\ncar nous mettons notre espoir en ta miséricorde : purifiés désormais de nos\npéchés, nous pourrons mener une vie sainte et entrer en possession de ton héritage.",
  "vespersPsalm1Antiphon": "Je retournerai chez mon Père et lui dirai : Père, j’ai péché contre le ciel et contre toi.",
  "vespersEvangelicAntiphon": "En vérité, je vous le dis, avant qu’Abraham fût, Je suis.",
  "vespersPsalm2Antiphon": "Je rendrai grâce au Seigneur en confessant mon péché.",
  "vespersReadingRef": "He 13, 12-15",
  "vespersReading": "Jésus, voulant sanctifier le peuple par son propre sang, a souffert sa Passion en dehors de l’enceinte de la ville. Eh bien ! pour aller à sa rencontre, sortons en dehors de l’enceinte, en portant la même humiliation que lui. Car la cité que nous avons ici-bas n’est pas définitive : nous attendons la cité future. En toute circonstance, offrons à Dieu, par Jésus, un sacrifice de louange, c’est-à-dire l’acte de foi qui sort de nos lèvres en l’honneur de son nom.",
  "vespersIntercession": "<p>Dieu notre Père, convertis-nous à la loi nouvelle de ton Christ :</p><p>R/ Père, allume en nous le feu de son amour.</p><p>Il a proclamé la Bonne Nouvelle,<br>il a passé parmi nous en faisant le bien.</p><p>Il a nourri les foules au désert,<br>il s’est livré dans le pain et le vin.</p><p>Il a guéri les malades,<br>il a pardonné les péchés.</p><p>Il a maîtrisé la mer et les vents,<br>il a prié pour la foi de Pierre.</p><p>Il a pleuré sur Jérusalem,<br>il a ressuscité Lazare.</p>",
  "vespersresponsory": "R/ Nous t’adorons, ô Christ,<br>nous te bénissons.<br>V/ Tu as racheté le monde par ta croix. R/ <br> Gloire au Père et au Fils et au Saint-Esprit. R/ <br> "
}