{
  "Psalm2Antiphon": "Plus rien ne compte pour moi sinon la connaissance de Jésus, le Christ, mon Seigneur.",
  "Psalm1Antiphon": "Je mettrai ma loi dans leur cœur&nbsp;: je serai leur Dieu&nbsp;; ils seront mon peuple.",
  "Psalm3Antiphon": "Tout Fils qu’il était, le Christ apprit l’obéissance à travers sa passion.",
  "EvangelicAntiphon": "Si le grain qui tombe en terre ne meurt pas, il reste seul, mais s’il meurt, il porte beaucoup de fruit.",
  "morningReadingRef": "Is 65, 1b-3a",
  "morningReading": "J’ai dit&nbsp;: «&nbsp;Me voici, me voici&nbsp;» à une nation qui n’invoquait pas mon nom. J’ai tendu mes mains, à longueur de jour, vers un peuple rebelle, vers ceux qui suivent le chemin qui n’est pas bon, qui sont à la remorque de leurs propres pensées. C’est un peuple qui me vexe, en face, sans arrêt.",
  "morningIntercession": "<p>Par toi, Jésus Sauveur, l’aveugle a vu la lumière&nbsp;;<br> dévoile à nos yeux ta présence.</p> <p>R/ Toi, notre ami, exauce-nous&nbsp;!</p> <p>Tu as délié la langue du muet,<br> apprends-nous à célébrer ta louange.</p> <p>Tu as ouvert les oreilles du sourd,<br> garde-nous attentifs à ta parole.</p> <p>Tu as guéri le paralytique,<br> donne-nous de courir dans la voie de ton amour,</p> <p>Tu as fait sortir Lazare de son tombeau,<br> ramène à la vie ceux que le péché retient dans la mort.</p> ",
  "morningResponsory": "<p>R/ Il m’appelle, et moi, je lui réponds&nbsp;:<br>  * Je veux le libérer, le glorifier.<br> V/ Je suis avec lui dans l’épreuve. * <br> V/ Je ferai qu’il voie mon salut. * <br></p>",
  "morningOration": "Seigneur, tu es toujours à l’œuvre pour sauver les hommes, mais en ce moment du carême tu offres plus largement ta grâce à ton peuple&nbsp;; regarde avec bienveillance tous ceux qui t’appartiennent&nbsp;: que ton amour protège et fortifie à la fois les catéchumènes et les baptisés.",
  "vespersReadingRef": "1 P 1, 18-21",
  "vespersReading": "Vous le savez&nbsp;: ce qui vous a libérés de la vie sans but que vous meniez à la suite de vos pères, ce n’est pas l’or et l’argent, car ils seront détruits&nbsp;; c’est le sang précieux du Christ, l’Agneau sans défaut et sans tache. Dieu l’avait choisi dès avant la création du monde, et il l’a manifesté à cause de vous, en ces temps qui sont les derniers. C’est par lui que vous croyez en Dieu, qui l’a ressuscité d’entre les morts et lui a donné la gloire&nbsp;; ainsi vous mettez votre foi et votre espérance en Dieu.",
  "vespersIntercession": "<p>Dieu a fait renaître son peuple d’un germe incorruptible, sa Parole éternelle. En ce temps de carême, supplions-le&nbsp;:</p> <p>R/ Souviens-toi de ton alliance.</p> <p>Accorde à ton peuple un cœur neuf pour entendre à nouveau ta parole.</p> <p>Donne à ton Église les pasteurs dont elle a besoin pour avancer dans la vérité.</p> <p>Soutiens dans leur engagement ceux qui ont tout quitté pour suivre le Christ.</p> <p>Ouvre aux mystères de ta parole ceux que tu prépares au baptême.</p> <p>Parle au cœur des pécheurs pour qu’ils appellent sur eux ton pardon.</p> <p>Fais miséricorde à tous nos morts&nbsp;: qu’ils chantent dans l’éternité ta louange.</p> ",
  "vespersResponsory": "<p>R/ Jésus, souviens-toi de nous,<br> quand tu viendras dans ton Royaume.<br> V/ Toi qui ne repousses pas le cœur brisé,R/ <br> V/ Toi qui t’es fait obéissant jusqu’à la mort,R/ <br> V/ Par ton côté ouvert, par tes mains transpercées,R/ <br></p>",
  "vespersOration": "Seigneur, tu es toujours à l’œuvre pour sauver les hommes, mais en ce moment du carême tu offres plus largement ta grâce à ton peuple&nbsp;; regarde avec bienveillance tous ceux qui t’appartiennent&nbsp;: que ton amour protège et fortifie à la fois les catéchumènes et les baptisés.",
  "readingsPsalm1Antiphon": "Si le Fils vous affranchit, vous serez vraiment libre.",
  "readingsPsalm2Antiphon": "Si le Fils vous affranchit, vous serez vraiment libre.",
  "readingsPsalm3Antiphon": "Si le Fils vous affranchit, vous serez vraiment libre.",
  "readingsVerse": "<p>V/ Celui qui fait la vérité<br> vient à la lumière.</p>",
  "readingsBiblicalReadingTitle": "Le Christ, ministre d’une alliance nouvelle",
  "readingsBiblicalReadingRef": "He 8, 1-13",
  "readingsBiblicalReadingContent": "<p>Et voici l’essentiel de ce que nous voulons dire&nbsp;: c’est bien ce grand prêtre-là que nous avons, lui qui s’est assis à la droite de la Majesté divine dans les cieux, après avoir accompli le service du véritable Sanctuaire et de la véritable Tente, celle qui a été dressée par le Seigneur et non par un homme. Tout grand prêtre est établi pour offrir des dons et des sacrifices&nbsp;; il était donc nécessaire que notre grand prêtre ait, lui aussi, quelque chose à offrir. À vrai dire, s’il était sur la terre, il ne serait même pas prêtre, puisqu’il y a déjà les prêtres qui offrent les dons conformément à la Loi&nbsp;: ceux-ci rendent leur culte dans un sanctuaire qui est une image et une ébauche des réalités célestes, comme en témoigne l’oracle reçu par Moïse au moment où il allait construire la Tente&nbsp;: <i>Regarde</i>, dit le Seigneur, <i>tu exécuteras tout selon le modèle qui t’a été montré sur la montagne</i>. Quant au grand prêtre que nous avons, le service qui lui revient se distingue d’autant plus que lui est médiateur d’une alliance meilleure, reposant sur de meilleures promesses. En effet, si la première Alliance avait été irréprochable, il n’y aurait pas eu lieu d’en chercher une deuxième. Or, c’est bien un reproche que Dieu fait à son peuple quand il dit&nbsp;: <i>Voici venir des jours, dit le Seigneur, où je conclurai avec la maison d’Israël et avec la maison de Juda une alliance nouvelle. Ce ne sera pas comme l’Alliance que j’ai faite avec leurs pères, le jour où je les ai pris par la main pour les faire sortir du pays d’Égypte&nbsp;: eux ne sont pas restés dans mon alliance&nbsp;; alors moi, je les ai délaissés, dit le Seigneur. Mais voici quelle sera l’Alliance que j’établirai avec la maison d’Israël quand ces jours-là seront passés, dit le Seigneur. Quand je leur donnerai mes lois, je les inscrirai dans leur pensée et sur leurs cœurs. Je serai leur Dieu, et ils seront mon peuple. Ils n’auront plus à instruire chacun son concitoyen ni chacun son frère en disant&nbsp;: «&nbsp;Apprends à connaître le Seigneur&nbsp;!&nbsp;» Car tous me connaîtront, des plus petits jusqu’aux plus grands. Je serai indulgent pour leurs fautes, je ne me rappellerai plus leurs péchés.</i> En parlant d’Alliance nouvelle, Dieu a rendu ancienne la première&nbsp;; or ce qui devient ancien et qui vieillit est près de disparaître.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Un seul Dieu&nbsp;!<br> Un seul médiateur entre Dieu et les hommes&nbsp;:<br> Jésus le Christ&nbsp;!</p> <p>Il est médiateur de l’Alliance nouvelle&nbsp;:<br> l’ancienne alliance a disparu.</p> <p>Par son propre sang, il nous a sanctifiés<br> et réconciliés avec Dieu.</p>",
  "readingsPatristicReadingTitle": "HOMELIE DE SAINT GRÉGOIRE DE NAZIANCE POUR LA PÂQUE",
  "readingsPatristicReadingSubtitle": "Participer à la Pâque du Christ",
  "readingsPatristicReadingContent": "<p>Nous allons participer à la Pâque. Cette participation sera, maintenant encore, en figure, par le sacrement. Toutefois, ce sacrement sera plus parlant que dans la loi ancienne, car le banquet pascal, j’ose le dire, était alors très obscur&nbsp;: c’était une préfiguration. Mais bientôt, la Pâque sera plus parfaite et plus pure, car le Verbe y <i>boira avec nous le vin nouveau dans le Royaume de son Père</i>. Alors, en effet, Il nous révélera et nous enseignera ce qu’il nous a montré jusqu’ici de façon restreinte. Car elle est toujours nouvelle, la Pâque que nous pouvons connaître aujourd’hui. Quelle est donc cette boisson délicieuse&nbsp;? C’est à moi de l’enseigner, c’est au Christ de faire comprendre et assimiler cette doctrine à ses disciples. En effet, la doctrine est une nourriture, même pour celui qui la donne aux autres. Eh bien, quant à nous, participons à la loi, mais à la lumière de l’Évangile et non pas selon la lettre&nbsp;; de façon parfaite et non ébauchée&nbsp;; pour toujours et non pas pour un moment. Ayons pour capitale non pas la Jérusalem d’en bas, mais la cité d’en haut&nbsp;; non pas celle qui est piétinée par les armées, mais celle qui est glorifiée par les anges. Offrons en sacrifice, non pas <i>de jeunes taureaux ni des agneaux portant cornes et sabots</i> —&nbsp;offrandes mortes et insensibles —&nbsp;; <i>offrons à Dieu un sacrifice de louange</i> sur l’autel céleste, en union avec les chœurs du ciel. ~ Ce que je vais dire va plus loin&nbsp;: c’est nous-mêmes que nous devons offrir à Dieu en sacrifice&nbsp;; offrons-lui chaque jour toute notre activité. Acceptons tout pour le Christ&nbsp;; par nos souffrances, imitons sa passion&nbsp;; par notre sang honorons son sang&nbsp;; montons vers la croix avec ferveur. ~ Si tu es Simon de Cyrène, prends la croix et suis-le. Si tu es crucifié avec lui, comme le malfaiteur, reconnais, comme cet homme juste, qu’il est Dieu. Si lui-même <i>a été compté parmi les pécheurs</i> à cause de toi et de ton péché, toi, deviens un homme juste à cause de lui. En te crucifiant, adore celui qui a été crucifié à cause de toi, et tire quelque profit de ta méchanceté même&nbsp;; achète le salut au prix de la mort&nbsp;; entre au Paradis avec Jésus, pour comprendre de quels biens tu étais exclu. Contemple les merveilles qui sont là, et laisse mourir au-dehors, avec ses blasphèmes, celui qui l’injuriait. Si tu es Joseph d’Arimathie, réclame le corps à celui qui l’a fait mettre en croix&nbsp;; que ton souci soit le rachat du monde. Si tu es Nicodème, cet adorateur nocturne de Dieu, mets-le au tombeau avec les parfums. Si tu es une des saintes femmes, l’une ou l’autre Marie, si tu es Salomé ou Jeanne, va le pleurer de grand matin. Sois la première à voir la pierre enlevée, à voir peut-être les anges, et Jésus lui-même.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Pour aller à Jésus, sortons hors du camp<br> en portant son opprobre.</p> <p>Jésus, pour sanctifier le peuple par son sang,<br> a souffert hors de la ville.</p> <p>Ils sauront que le Seigneur les a dispersés<br> dans les pays étrangers.</p> <p>Nous n’avons pas sur la terre de cité permanente,<br> mais nous cherchons celle de l’avenir.</p>",
  "readingsOration": "Seigneur, tu es toujours à l’œuvre pour sauver les hommes, mais en ce moment du carême tu offres plus largement ta grâce à ton peuple&nbsp;; regarde avec bienveillance tous ceux qui t’appartiennent&nbsp;: que ton amour protège et fortifie à la fois les catéchumènes et les baptisés.",
  "middleOfDayPsalm1Antiphon": "Venez, mes fils, écoutez-moi&nbsp;: je vous enseigne la crainte du Seigneur.",
  "middleOfDayTierceReadingRef": "1 Jn 1, 8-9",
  "middleOfDayTierceReadingContent": "<p>Si nous disons que nous n’avons pas de péché, nous nous égarons nous-mêmes et la vérité n’est pas en nous. Si nous reconnaissons nos péchés, lui qui est fidèle et juste nous pardonnera nos péchés et nous purifiera de tout ce qui nous oppose à lui.</p>",
  "middleOfDayNoneReadingRef": "1 Jn 2, 8b-10",
  "middleOfDayNoneReadingContent": "<p>Les ténèbres sont en train de disparaître, et déjà brille la vraie lumière. Celui qui déclare être dans la lumière et qui a de la haine contre son frère est encore maintenant dans les ténèbres. Celui qui aime son frère demeure dans la lumière, et il n’y a pour lui aucune occasion de chute.</p>",
  "middleOfDaySexteReadingRef": "1 Jn 2, 1b-2",
  "middleOfDaySexteReadingContent": "<p>Nous avons un défenseur devant le Père&nbsp;: Jésus Christ, le Juste. Il est la victime offerte pour nos péchés, et non seulement pour les nôtres, mais encore pour ceux du monde entier.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Le sacrifice qui plaît à Dieu, c’est un esprit brisé&nbsp;:<br>–  ne repousse pas, mon Dieu, un cœur brisé, broyé.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Crée en moi un cœur pur, ô mon Dieu,<br>–  renouvelle et raffermis au fond de moi mon esprit.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Détourne ta face de mes fautes,<br>–  enlève tous mes péchés.</p>",
  "middleOfDayOration": "Seigneur, tu es toujours à l’œuvre pour sauver les hommes, mais en ce moment du carême tu offres plus largement ta grâce à ton peuple&nbsp;; regarde avec bienveillance tous ceux qui t’appartiennent&nbsp;: que ton amour protège et fortifie à la fois les catéchumènes et les baptisés.",
  "morningPsalm1": "PSALM_118_19",
  "morningPsalm2": "AT_1",
  "morningPsalm3": "PSALM_116",
  "readingsPsalm1": "PSALM_104_1",
  "readingsPsalm2": "PSALM_104_2",
  "readingsPsalm3": "PSALM_104_3",
  "middleOfDayPsalm1": "PSALM_118_5",
  "middleOfDayPsalm2": "PSALM_33_1",
  "middleOfDayPsalm3": "PSALM_33_2",
  "vespersPsalm1": "PSALM_140",
  "vespersPsalm2": "PSALM_141",
  "vespersPsalm3": "NT_5"
}