{
  "morningEvangelicAntiphon": "Sauveur du monde, sauve-nous ! Par ta croix, par ton sang, tu nous as rachetés. Viens à notre secours, ô notre Dieu.",
  "morningPsalm3Antiphon": "J’étais mort, et me voici vivant pour les siècles ; je détiens les clés de la mort et des enfers.",
  "morningPsalm1Antiphon": "L’innocent a été mis à mort ; pleurez sur lui, comme on pleure un fils unique.",
  "morningPsalm2Antiphon": "Des puissances de la mort, délivre-moi, Seigneur.",
  "morningReadingRef": "Os 5, 15b ; 6, 1-2",
  "morningReading": "Parole du Seigneur : Dans leur détresse, ils me rechercheront : « Allons ! Revenons au Seigneur ! C’est lui qui nous a déchirés, c’est lui qui nous guérira ; lui qui nous a meurtris, il pansera nos blessures. Après deux jours il nous rendra la vie, le troisième jour il nous relèvera. »",
  "morningIntercession": "<p>Contemplons avec respect le corps de Jésus déposé de la croix et mis au sépulcre.</p><p>R/ Toi, notre Pâque immolée, nous t’adorons.</p><p>Ô Christ Sauveur, comme le grain tombé en terre, tu as connu le tombeau :<br>prends-nous dans le mystère de ta mort.</p><p>Ô Christ enseveli, ta mère a veillé dans la foi :<br>fais-nous participer à son espérance.</p><p>Ô Christ, nouvel Adam, tu es descendu aux enfers pour délivrer les justes :<br>entraîne à la vie ceux que le Père t’a donnés.</p><p>Ô Christ vivant, nous avons plongé avec toi dans l’eau et le feu :<br>fais-nous remonter de la mort à la vie.</p>",
  "morningresponsory": "R/ Le Christ s’est fait pour nous obéissant<br><span class=\"espace\">jusqu’à la mort,</span><br><span class=\"espace\">et la mort de la croix.</span><br>C’est pourquoi Dieu l’a exalté,<br><span class=\"espace\">et lui a donné le Nom</span><br><span class=\"espace\">qui est au-dessus de tout nom.</span><br>",
  "readingsPsalm3Antiphon": "Élevez-vous, portes éternelles : qu’il entre, le roi de gloire !",
  "readingsPsalm2Antiphon": "Tu ne peux m’abandonner à la mort, ni laisser ton ami voir la corruption.",
  "readingsPsalm1Antiphon": "En toute paix, je me couche et je m’endors, car tu me fais vivre, Seigneur, dans ta seule confiance.",
  "readingsVerse": "V/ Lève-toi, Seigneur, défends ta cause,<br>que ta parole me fasse vivre.",
  "readingsBiblicalReadingTitle": "Hâtons-nous d’entrer dans le repos de Dieu",
  "readingsBiblicalReadingRef": "He 4, 1-13",
  "readingsBiblicalReadingContent": "Craignons donc, tant que demeure la promesse d’entrer dans le repos de Dieu, craignons que l’un d’entre vous n’arrive, en quelque sorte, trop tard. Certes, nous avons reçu une Bonne Nouvelle, comme ces gens-là ; cependant, la parole entendue ne leur servit à rien, parce qu’elle ne fut pas accueillie avec foi par ses auditeurs. Mais nous qui sommes venus à la foi, nous entrons dans le repos dont il est dit : <i>Dans ma colère, j’en ai fait le serment : On verra bien s’ils entreront dans mon repos !</i>\n\nLe travail de Dieu, assurément, était accompli depuis la fondation du monde, comme l’Écriture le dit à propos du septième jour : <i>Et Dieu se reposa le septième jour de tout son travail</i>. Et dans le psaume, de nouveau : <i>On verra bien s’ils entreront dans mon repos !</i> Puisque certains doivent encore y entrer, et que les premiers à avoir reçu une Bonne Nouvelle n’y sont pas entrés à cause de leur refus de croire, il fixe de nouveau un jour, un aujourd’hui, en disant bien longtemps après, dans le psaume de David déjà cité : <i>Aujourd’hui, si vous entendez sa voix, n’endurcissez pas votre cœur.</i>\n\nCar si Josué leur avait donné le repos, David ne parlerait pas après cela d’un autre jour. Ainsi, un repos sabbatique doit encore advenir pour le peuple de Dieu. Car Celui qui est entré dans son repos s’est reposé lui aussi de son travail, comme Dieu s’est reposé du sien. Empressons-nous donc d’entrer dans ce repos-là, afin que plus personne ne tombe en suivant l’exemple de ceux qui ont refusé de croire.\n\nElle est vivante, la parole de Dieu, énergique et plus coupante qu’une épée à deux tranchants ; elle va jusqu’au point de partage de l’âme et de l’esprit, des jointures et des moelles ; elle juge des intentions et des pensées du cœur. Pas une créature n’échappe à ses yeux, tout est nu devant elle, soumis à son regard ; nous aurons à lui rendre des comptes.",
  "readingsPatristicReadingTitle": "HOMÉLIE ANCIENNE POUR LE GRAND ET SAINT SAMEDI",
  "readingsPatristicReadingSubtitle": "« Éveille-toi, ô toi qui dors »",
  "readingsPatristicReadingContent": "Que se passe-t-il ? Aujourd’hui, grand silence sur la terre ; grand silence et ensuite solitude parce que le Roi sommeille.<i> La terre a tremblé et elle s’est apaisée</i>, parce que Dieu s’est endormi dans la chair et il a éveillé ceux qui dorment depuis les origines. Dieu est mort dans la chair et le séjour des morts s’est mis à trembler. ~\n\nC’est le premier homme qu’il va chercher, comme la brebis perdue. Il veut aussi <i>visiter ceux qui demeurent dans les ténèbres et dans l’ombre de la mort</i>. Oui. c’est vers Adam captif, en même temps que vers Ève, captive elle aussi, que Dieu se dirige, et son Fils avec lui, pour les délivrer de leurs douleurs. ~\n\nLe Seigneur s’est avancé vers eux, muni de la croix, l’arme de sa victoire. Lorsqu’il le vit, Adam, le premier homme, se frappant la poitrine dans sa stupeur, s’écria vers tous les autres : « Mon Seigneur avec nous tous ! » Et le Christ répondit à Adam : « Et avec ton esprit ». Il le prend par la main et le relève en disant : <i>Éveille-toi, ô toi qui dors, relève-toi d’entre les morts, et le Christ t’illuminera.</i>\n\n« C’est moi ton Dieu, qui, pour toi, suis devenu ton fils ; c’est moi qui, pour toi et pour tes descendants, te parle maintenant et qui, par ma puissance, ordonne à ceux qui sont dans les chaînes : Sortez. À ceux qui sont dans les ténèbres : Soyez illuminés. À ceux qui sont endormis : Relevez-vous.\n\n« Je te l’ordonne : <i>Éveille-toi, ô toi qui dors</i>, je ne t’ai pas créé pour que tu demeures captif du séjour des morts. Relève-toi d’entre les morts : moi, je suis la vie des morts. Lève-toi, œuvre de mes mains ; lève-toi, mon semblable qui as été créé à mon image. Éveille-toi, sortons d’ici. Car tu es en moi, et moi en toi, nous sommes une seule personne indivisible.\n\n« C’est pour toi que moi, ton Dieu, je suis devenu ton fils ; c est pour toi que moi, le Maître, j’ai pris ta forme d’esclave ; c’est pour toi que moi, qui domine les cieux, je suis venu sur la terre et au-dessous de la terre ; c’est pour toi, l’homme, que je suis devenu <i>comme un homme abandonné, libre entre les morts </i>; c’est pour toi, qui es sorti du jardin, que j’ai été livré aux Juifs dans un jardin et que j’ai été crucifié dans un jardin.\n\n« Vois les crachats sur mon visage ; c’est pour toi que je les ai subis afin de te ramener à ton premier souffle de vie. Vois les soufflets sur mes joues : je les ai subis pour rétablir ta forme défigurée afin de la restaurer à mon image.\n\n« Vois la flagellation sur mon dos, que j’ai subie pour éloigner le fardeau de tes péchés qui pesait sur ton dos. Vois mes mains solidement clouées au bois, à cause de toi qui as péché en tendant la main vers le bois. ~\n\n« Je me suis endormi sur la croix, et la lance a pénétré dans mon côté, à cause de toi qui t’es endormi dans le paradis et, de ton côté, tu as donné naissance à Ève. Mon côté a guéri la douleur de ton côté ; mon sommeil va te tirer du sommeil des enfers. Ma lance a arrêté la lance qui se tournait vers toi.\n\n« <i>Lève-toi, partons d’ici.</i> L’ennemi t’a fait sortir de la terre du paradis ; moi je ne t’installerai plus dans le paradis, mais sur un trône céleste. Je t’ai écarté de l’arbre symbolique de la vie ; mais voici que moi, qui suis la vie, je ne fais qu’un avec toi. J’ai posté les chérubins pour qu’ils te gardent comme un serviteur ; je fais maintenant que les chérubins t’adorent comme un Dieu. ~\n\n« Le trône des chérubins est préparé, les porteurs sont alertés, le lit nuptial est dressé, les aliments sont apprêtés, les tentes et les demeures éternelles le sont aussi. Les trésors du bonheur sont ouverts et le royaume des cieux est prêt de toute éternité. »",
  "middleOfDayPsalm1Antiphon": "Ant. Je le crois, je verrai les bontés du Seigneur sur la terre des vivants. Ant. Seigneur, tu m’as fait remonter de l’abîme. Ant. Dieu a fixé sa tente à Jérusalem, et sa demeure à Sion.  <!-- Astuce pour forcer l'affichage seul de l'antienne de l'office sélectionné --> <script>$('input[name=\"m_select_office\"]').trigger('change');</script>",
  "middleOfDaySexteReadingRef": "1 Jn 2, 1b-2",
  "middleOfDaySexteReadingContent": "Nous avons un défenseur devant le Père : Jésus Christ, le Juste. Il est la victime offerte pour nos péchés, et non seulement pour les nôtres, mais encore pour ceux du monde entier.",
  "middleOfDayTierceReadingRef": "1 Jn 1, 8-9",
  "middleOfDayTierceReadingContent": "Si nous disons que nous n’avons pas de péché, nous nous égarons nous-mêmes et la vérité n’est pas en nous. Si nous reconnaissons nos péchés, lui qui est fidèle et juste nous pardonnera nos péchés et nous purifiera de tout ce qui nous oppose à lui.",
  "middleOfDayNoneReadingRef": "1 Jn 2, 8b-10",
  "middleOfDayNoneReadingContent": "Les ténèbres sont en train de disparaître, et déjà brille la vraie lumière. Celui qui déclare être dans la lumière et qui a de la haine contre son frère est encore maintenant dans les ténèbres. Celui qui aime son frère demeure dans la lumière, et il n’y a pour lui aucune occasion de chute.",
  "middleOfDaySexteResponsory": "<p>V/ Le Seigneur fait mourir et vivre,<br>– il fait descendre aux enfers, il en ramène.</p> ",
  "middleOfDayNoneResponsory": "<p>V/ La ténèbre pour toi n’est pas ténèbre,<br>– et la nuit comme le jour est lumière.</p> ",
  "middleOfDayTierceResponsory": "<p>V/ Tu ne peux m’abandonner à la mort,<br>– ni laisser ton ami voir la corruption.</p> ",
  "middleOfDayOration": "Dieu éternel et tout-puissant, dont le Fils unique est descendu aux profondeurs\nde la terre, d’où il est remonté glorieux, accorde à tes fidèles, ensevelis avec\nlui dans le baptême, d’accéder par sa Résurrection à la vie éternelle. Lui qui règne.",
  "vespersEvangelicAntiphon": "Louange à toi, Jésus, Fils de David et notre Roi ; tu es le Sauveur du monde, celui qu’annonçaient les prophètes.",
  "vespersPsalm2Antiphon": "Le Seigneur vient à mon secours, je ne ressens pas les outrages.",
  "vespersPsalm1Antiphon": "Depuis longtemps je vous enseigne dans le temple et vous ne m’avez pas arrêté, maintenant vous allez me crucifier.",
  "vespersPsalm3Antiphon": "Le Seigneur Jésus s’est abaissé, devenant obéissant jusqu’à la mort et la mort de la croix.",
  "vespersReadingRef": "1 P 1, 18-21",
  "vespersReading": "Vous le savez : ce qui vous a libérés de la vie sans but que vous meniez à la suite de vos pères, ce n’est pas l’or et l’argent, car ils seront détruits ; c’est le sang précieux du Christ, l’Agneau sans défaut et sans tache. Dieu l’avait choisi dès avant la création du monde, et il l’a manifesté à cause de vous, en ces temps qui sont les derniers. C’est par lui que vous croyez en Dieu, qui l’a ressuscité d’entre les morts et lui a donné la gloire ; ainsi vous mettez votre foi et votre espérance en Dieu.",
  "vespersIntercession": "<p>Jésus, le Roi des siècles, entre à Jérusalem ; il marche vers sa mort ; implorons-le :</p><p>R/ Oublie notre péché, prends pitié de nous !</p><p>Jésus, Fils de David,<br>comme un voleur tu auras les mains liées.</p><p>Jésus, Fils de David,<br>comme une pierre inutile tu seras rejeté.</p><p>Jésus, Fils de David,<br>comme un prophète tu seras tué hors de la ville.</p><p>Jésus, Fils de David,<br>comme un agneau tu seras immolé.</p><p>Jésus, fils de l’homme et Fils de Dieu,<br>fais entrer nos morts dans la Jérusalem céleste.</p>",
  "vespersresponsory": "R/ Jésus, souviens-toi de nous,<br>quand tu viendras dans ton Royaume.<br>V/ Toi qui ne repousses pas le cœur brisé,R/ <br>V/ Toi qui t’es fait obéissant jusqu’à la mort,R/ <br>V/ Par ton côté ouvert, par tes mains transpercées,R/ <br> "
}