{
  "morningPsalm3Antiphon": "Béni soit celui qui vient au nom du Seigneur&nbsp;! Gloire et paix au plus des cieux&nbsp;!",
  "morningPsalm2Antiphon": "Avec la multitude des anges et des enfants, nous acclamons le vainqueur de la mort&nbsp;: Hosanna au plus haut des cieux&nbsp;!",
  "morningEvangelicAntiphon": "Palmes à la main, allons au devant du Seigneur en chantant&nbsp;; Béni sois-tu, Seigneur.",
  "morningPsalm1Antiphon": "La foule accourue pour la fête criait de joie&nbsp;: Béni soit celui qui vient au nom du Seigneur&nbsp;! Hosanna au plus haut des cieux&nbsp;!",
  "morningReadingRef": "Za 9, 9a",
  "morningReading": "Exulte de toutes tes forces, fille de Sion&nbsp;! Pousse des cris de joie, fille de Jérusalem&nbsp;! Voici ton roi qui vient vers toi&nbsp;: il est juste et victorieux, humble et monté sur un âne, un âne tout jeune.",
  "morningIntercession": "<p>Avec toutes les nations, suivons le Roi Jésus qui entre dans sa ville en triomphateur.</p> <p>R/ Fils de David, sauve-nous&nbsp;!</p> <p>Tu montes à Jérusalem, où tu seras jugé.</p> <p>Tu reçois l’acclamation de ton peuple,<br>et tu seras rejeté.</p> <p>Tu viens dans la douceur, assis sur un âne,<br>et tu seras cloué en croix.</p> <p>Tu foules un chemin de gloire,<br>et tu mourras humilié.</p> ",
  "morningResponsory": "<p>R/ Portes, levez vos frontons&nbsp;:<br> * Qu’il entre, le roi de gloire&nbsp;!<br> V/ Élevez-vous, portes éternelles&nbsp;: * <br> V/ C’est le Seigneur, Dieu de l’univers. * <br></p>",
  "readingsPsalm3Antiphon": "La création entière gémit&nbsp;: elle attend d’être libérée.",
  "readingsPsalm2Antiphon": "La création entière gémit&nbsp;: elle attend d’être libérée.",
  "readingsPsalm1Antiphon": "La création entière gémit&nbsp;: elle attend d’être libérée.",
  "readingsVerse": "<p>V/ Quand j’aurai été élevé de terre,<br>j’attirerai à moi tous les hommes.</p>",
  "readingsBiblicalReadingTitle": "Sacrifice unique et efficace",
  "readingsBiblicalReadingRef": "He 10, 1-18",
  "readingsBiblicalReadingContent": "<p>La loi de Moïse ne présente que l’ébauche des biens à venir, et non pas l’expression même des réalités. Elle n’est donc jamais capable, par ses sacrifices qui sont toujours les mêmes, offerts indéfiniment chaque année, de mener à la perfection ceux qui viennent y prendre part. Si ce culte les avait purifiés une fois pour toutes, ils n’auraient plus aucun péché sur la conscience et, dans ce cas, n’aurait-on pas cessé d’offrir les sacrifices&nbsp;? Mais ceux-ci, au contraire, comportent chaque année un rappel des péchés.  Il est impossible, en effet, que du sang de taureaux et de boucs enlève les péchés. Aussi, en entrant dans le monde, le Christ dit&nbsp;: <i>Tu n’as voulu ni sacrifice ni offrande, mais tu m’as formé un corps. Tu n’as pas agréé les holocaustes ni les sacrifices pour le péché&nbsp;; alors, j’ai dit&nbsp;: Me voici, je suis venu, mon Dieu, pour faire ta volonté, ainsi qu’il est écrit de moi dans le Livre.</i> Le Christ commence donc par dire&nbsp;: <i>Tu n’as pas voulu ni agréé les sacrifices et les offrandes,</i> les holocaustes et les sacrifices pour le péché, ceux que la Loi prescrit d’offrir. Puis il déclare&nbsp;: <i>Me voici, je suis venu pour faire ta volonté.</i>  Ainsi, il supprime le premier état de choses pour établir le second. Et c’est grâce à cette volonté que nous sommes sanctifiés, par l’offrande que Jésus Christ a faite de son corps, une fois pour toutes.  Tout prêtre, chaque jour, se tenait debout dans le Lieu saint pour le service liturgique, et il offrait à maintes reprises les mêmes sacrifices, qui ne peuvent jamais enlever les péchés. Jésus Christ, au contraire, après avoir offert pour les péchés un unique sacrifice, <i>s’est assis</i> pour toujours <i>à la droite de Dieu.</i> Il attend désormais que <i>ses ennemis soient mis sous ses pieds.</i> Par son unique offrande, il a mené pour toujours à leur perfection ceux qu’il sanctifie. L’Esprit Saint, lui aussi, nous l’atteste dans l’Écriture, car, après avoir dit&nbsp;: <i>Voici quelle sera l’Alliance que j’établirai avec eux quand ces jours-là seront passés, le Seigneur dit&nbsp;: Quand je leur donnerai mes lois, je les inscrirai sur leurs cœurs et dans leur pensée et je ne me rappellerai plus leurs péchés ni leurs fautes.</i> Or, quand le pardon est accordé, on n’offre plus le sacrifice pour le péché.</p>",
  "readingsPatristicReadingTitle": "HOMELIE DE SAINT ANDRÉ DE CRÈTE POUR LE DIMANCHE DES RAMEAUX",
  "readingsPatristicReadingSubtitle": "Gloire au Christ vainqueur de la mort",
  "readingsPatristicReadingContent": "<p>Venez, gravissons ensemble le mont des Oliviers&nbsp;; allons à la rencontre du Christ. Il revient aujourd’hui de Béthanie et il s’avance de son plein gré vers sa sainte et bienheureuse passion, afin de mener à son terme le mystère de notre salut.  Il vient donc, en faisant route vers Jérusalem, lui qui est venu du ciel pour nous, alors que nous étions gisants au plus bas, afin de nous élever avec lui, comme l’explique l’Écriture, <i>au-dessus de toutes les puissances et de toutes les forces qui nous dominent, quel que soit leur nom.</i>  Mais il vient sans ostentation et sans faste. Car, dit le prophète, <i>il ne protestera pas, il ne criera pas, on n’entendra pas sa voix</i>. Il sera doux et humble, il fera modestement son entrée. ~  Alors, courons avec lui qui se hâte vers sa passion, imitons ceux qui allèrent au-devant de lui. Non pas pour répandre sur son chemin, comme ils l’ont fait, des rameaux d’olivier, des vêtements ou des palmes. C’est nous-mêmes qu’il faut abaisser devant lui, autant que nous le pouvons, l’humilité du cœur et la droiture de l’esprit afin d’accueillir le Verbe qui vient, afin que Dieu trouve place en nous, lui que rien ne peut contenir.  Car il se réjouit de s’être ainsi montré à nous dans toute sa douceur, lui qui est doux, <i>lui qui monte au dessus du couchant</i>, c’est-à-dire au-dessus de notre condition dégradée. Il est venu pour devenir notre compagnon, nous élever et nous ramener vers lui par la parole qui nous unit à Dieu.  Bien que, dans cette offrande de notre nature humaine, <i>il soit monté au sommet des cieux, à l’orient</i>, comme dit le psaume, j’estime qu’il l’a fait en vertu de la gloire et de la divinité qui lui appartiennent. En effet, il ne devait pas y renoncer, à cause de son amour pour l’humanité, afin d’élever la nature humaine au-dessus de la terre, de gloire en gloire, et de l’emporter avec lui dans les hauteurs.  C’est ainsi que nous préparerons le chemin au Christ&nbsp;: nous n’étendrons pas des vêtements ou des rameaux inanimés, des branches d’arbres qui vont bientôt se faner, et qui ne réjouissent le regard que peu de temps. Notre vêtement, c’est sa grâce, ou plutôt c’est lui tout entier que nous avons revêtu&nbsp;: <i>Vous tous que le baptême a unis au Christ</i>, vous avez revêtu le Christ. C’est nous-mêmes que nous devons, en guise de vêtements, déployer sous ses pas.  <i>Par notre péché</i>, nous étions d’abord <i>rouges comme la pourpre</i>, mais le baptême de salut nous a nettoyés et nous sommes devenus ensuite <i>blancs comme la laine</i>. Au lieu de branches de palmier, il nous faut donc apporter les trophées de la victoire à celui qui a triomphé de la mort.  Nous aussi, en ce jour, disons avec les enfants, en agitant les rameaux qui symbolisent notre vie&nbsp;: <i>Béni soit celui qui vient au nom du Seigneur, le roi d’lsraël&nbsp;!</i></p>",
  "middleOfDayPsalm1Antiphon": "Ant. Sachant que son heure était venue, Jésus, qui aimait les siens, les aima jusqu’au bout. Ant. Je donne ma vie pour mes brebis, car le Père me connaît comme je connais le Père. Ant. Pour moi, vivre, c’est le Christ et mourir est un gain, j’ai mis ma fierté dans la croix du Seigneur.  <!-- Astuce pour forcer l'affichage seul de l'antienne de l'office sélectionné --> <script>$('input[name=\"m_select_office\"]').trigger('change');</script>",
  "middleOfDaySexteReadingRef": "1 P 4, 13-14",
  "middleOfDaySexteReadingContent": "<p>Puisque vous communiez aux souffrances du Christ, réjouissez-vous, afin d’être dans la joie et l’allégresse quand sa gloire se révélera. Si l’on vous insulte à cause du nom du Christ, heureux êtes-vous, puisque l’Esprit de gloire, l’Esprit de Dieu, repose sur vous.</p>",
  "middleOfDayNoneReadingRef": "1 P 5, 10-11",
  "middleOfDayNoneReadingContent": "<p>Dieu, qui donne toute grâce, lui qui vous a appelés dans le Christ à sa gloire éternelle, vous rétablira, après que vous aurez souffert un peu de temps&nbsp;; il vous affermira, vous fortifiera, vous rendra inébranlables. À lui la puissance pour tous les siècles. Amen.</p>",
  "middleOfDayTierceReadingRef": "2 Co 4, 10-11",
  "middleOfDayTierceReadingContent": "<p>Partout et toujours, nous subissons dans notre corps la mort de Jésus, afin que la vie de Jésus, elle aussi, soit manifestée dans notre corps. En effet, nous, les vivants, nous sommes continuellement livrés à la mort à cause de Jésus, afin que la vie de Jésus, elle aussi, soit manifestée dans notre existence mortelle.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Ce sont nos souffrance qu’il a portées,<br>– nos douleurs qu’il a supportées.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Maltraité, il s’humilie,<br>– il n’ouvre pas la bouche.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Nous te célébrons, croix de Jésus Christ&nbsp;:<br>– par toi nous est donnée la vie.</p>",
  "middleOfDayOration": "Dieu éternel et tout-puissant, pour montrer au genre humain quel abaissement il doit imiter, tu as voulu que notre Sauveur, dans un corps semblable au nôtre, subisse la mort de la croix&nbsp;: accorde-nous cette grâce de retenir les enseignements de sa passion et d’avoir part à sa résurrection. Lui qui règne.",
  "vespersPsalm2Antiphon": "Le sang du Christ nous purifie pour que nous servions le Dieu vivant.",
  "vespersPsalm3Antiphon": "C’était nos péchés qu’il portait dans son corps, sur le bois, afin que, morts à nos péchés, nous vivions pour la justice.",
  "vespersEvangelicAntiphon": "Il est écrit&nbsp;: je frapperai le Pasteur et les brebis se disperseront. Quand je reviendrai du séjour des morts, je vous précéderai en Galilée.",
  "vespersPsalm1Antiphon": "Quand il était frappé, humilié, la force de Dieu l’a relevé.",
  "vespersReadingRef": "Ac 13, 26b-30",
  "vespersReading": "Frères, c’est à nous tous que ce message de salut a été envoyé. En effet, les habitants de Jérusalem et leurs chefs n’avaient pas su reconnaître Jésus, ni comprendre les paroles des prophètes qu’on lit chaque sabbat&nbsp;; et pourtant ils ont accompli ces mêmes paroles quand ils l’ont jugé. Sans avoir trouvé en lui aucun motif de condamnation à mort, ils ont réclamé à Pilate son exécution. Et, après avoir réalisé tout ce qui était écrit de lui, ils l’ont descendu de la croix et mis au tombeau. Mais Dieu l’a ressuscité d’entre les morts.",
  "vespersIntercession": "<p>Jésus, le Roi des siècles, entre à Jérusalem&nbsp;; il marche vers sa mort&nbsp;; implorons-le&nbsp;:</p> <p>R/ Oublie notre péché, prends pitié de nous&nbsp;!</p> <p>Jésus, Fils de David,<br> comme un voleur tu auras les mains liées.</p> <p>Jésus, Fils de David,<br> comme une pierre inutile tu seras rejeté.</p> <p>Jésus, Fils de David,<br> comme un prophète tu seras tué hors de la ville.</p> <p>Jésus, Fils de David,<br> comme un agneau tu seras immolé.</p> <p>Jésus, fils de l’homme et Fils de Dieu,<br> fais entrer nos morts dans la Jérusalem céleste.</p> ",
  "vespersResponsory": "<p>R/ Nous t’adorons, ô Christ,<br> nous te bénissons.<br> V/ Tu as racheté le monde par ta croix.&nbsp;R/ <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "morningPsalm1": "PSALM_117",
  "morningPsalm2": "AT_40",
  "morningPsalm3": "PSALM_150",
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2": "PSALM_113B",
  "vespersPsalm3": "NT_8",
  "readingsPsalm1": "PSALM_103_1",
  "readingsPsalm2": "PSALM_103_2",
  "readingsPsalm3": "PSALM_103_3",
  "middleOfDayPsalm1": "PSALM_22",
  "middleOfDayPsalm2": "PSALM_75_1",
  "middleOfDayPsalm3": "PSALM_75_2"
}