{
  "morningPsalm2Antiphon": "Si nous passons par la mort avec le Christ, nous croyons que nous vivrons avec lui.",
  "morningPsalm1Antiphon": "Au jour de la détresse, je cherche le Seigneur ; vers lui, je tends les mains sans relâche.",
  "morningPsalm3Antiphon": "Par Dieu, le Christ est devenu pour nous sagesse et justice, sanctification et salut.",
  "morningEvangelicAntiphon": "Poussé par l’Esprit, Jésus s’est offert lui-même à son Père ; son sang nous purifie des œuvres mortes pour que nous servions le Dieu vivant.",
  "morningReadingRef": "Is 50, 5-7",
  "morningReading": "Le Seigneur Dieu m’a ouvert l’oreille, et moi, je ne me suis pas révolté, je ne me suis pas dérobé. J’ai présenté mon dos à ceux qui me frappaient, et mes joues à ceux qui m’arrachaient la barbe. Je n’ai pas protégé mon visage des outrages et des crachats. Le Seigneur Dieu vient à mon secours : c’est pourquoi je ne suis pas atteint par les outrages, c’est pourquoi j’ai rendu mon visage dur comme pierre : je sais que je ne serai pas confondu.",
  "morningIntercession": "<p>Supplions le Christ qui nous a aimés jusqu’à la mort :</p><p>R/ Sauve-nous par ton amour.</p><p>Jésus que l’on a bafoué sans raison, <br>– prends pitié de ceux dont l’amour est trahi.</p><p>Jésus que l’amour du Royaume a perdu, <br>– prends pitié de ceux que l’on met en prison.</p><p>Jésus qui n’as pas trouvé de consolateur, <br>– prends pitié de ceux qui sont affligés.</p><p>Jésus que l’on abreuva de vinaigre, <br>– prends pitié de ceux qui souffrent pour la justice.</p><p>Jésus humilié par les hommes, sauvé par Dieu, <br>– sois la joie et la fête des pauvres.</p>",
  "morningresponsory": "R/ Comme un agneau que l’on mène à l’abattoir,<br>il n’ouvre pas la bouche.<br> * Qui donc a eu souci de son destin ?<br>V/ Frappé à cause des péchés de son peuple, <br>il a été supprimé. * <br>V/ Broyé par la souffrance, <br>il a plu au Seigneur. * <br>",
  "readingsPsalm1Antiphon": "Il est bon pour l’homme d’attendre en silence le salut de Dieu.",
  "readingsPsalm2Antiphon": "Il est bon pour l’homme d’attendre en silence le salut de Dieu.",
  "readingsPsalm3Antiphon": "La vigne entière est émondée pour qu’elle ait plus de fruits.",
  "readingsVerse": "V/ Quand j’aurai été élevé de terre,<br>j’attirerai à moi tous les hommes.",
  "readingsBiblicalReadingTitle": "Vers la montagne du Dieu vivant",
  "readingsBiblicalReadingRef": "He 12, 14-29",
  "readingsBiblicalReadingContent": "Recherchez activement la paix avec tous, et la sainteté sans laquelle personne ne verra le Seigneur. Soyez vigilants : que personne ne se dérobe à la grâce de Dieu, qu’il ne pousse chez vous aucune plante aux fruits amers, cela causerait du trouble, et beaucoup en seraient infectés ; qu’il n’y ait pas de débauché ni de profanateur, comme Ésaü qui vendit son droit d’aînesse en échange d’un seul plat. Vous savez que par la suite, quand il voulut recevoir en héritage la bénédiction, il fut rejeté, car il ne trouva aucune possibilité de changement à son égard, malgré ses réclamations et ses larmes.\n\nVous n’êtes pas venus vers une réalité palpable, embrasée par le feu, comme la montagne du Sinaï : pas d’obscurité, de ténèbres ni d’ouragan, pas de son de trompettes ni de paroles prononcées par cette voix que les fils d’Israël demandèrent à ne plus entendre. Car ils ne supportaient pas cette interdiction : <i>Qui touchera la montagne, même si c’est un animal, sera lapidé</i>. Le spectacle était si effrayant que Moïse dit : <i>Je suis effrayé et tremblant</i>. Mais vous êtes venus vers la montagne de Sion et vers la ville du Dieu vivant, la Jérusalem céleste, vers des myriades d’anges en fête et vers l’assemblée des premiers-nés dont les noms sont inscrits dans les cieux. Vous êtes venus vers Dieu, le juge de tous, et vers les esprits des justes amenés à la perfection. Vous êtes venus vers Jésus, le médiateur d’une alliance nouvelle, et vers le sang de l’aspersion, son sang qui parle plus fort que celui d’Abel.\n\nPrenez garde, ne refusez pas d’entendre celui qui vous parle ; car si les fils d’Israël n’ont pas échappé au châtiment quand ils ont refusé d’entendre celui qui les avertissait par un oracle sur la terre, à plus forte raison nous n’y échapperons pas non plus, si nous nous détournons de celui qui nous parle depuis les cieux. Sa voix a jadis ébranlé la terre. Maintenant il fait cette annonce solennelle : <i>une seule fois encore, moi, je ferai trembler</i>, non seulement <i>la terre</i>, mais aussi <i>le ciel</i>. Ces mots <i>une seule fois</i> encore montrent clairement qu’il y aura une transformation de ce qui sera ébranlé parce que ce sont des choses créées, afin que subsiste ce qui ne sera pas ébranlé. C’est pourquoi, nous qui recevons une royauté inébranlable, soyons reconnaissants et rendons ainsi notre culte à Dieu d’une manière qui lui est agréable, avec grand respect et crainte. Car notre Dieu est un <i>feu dévorant</i>.",
  "readingsPatristicReadingTitle": "COMMENTAIRE DE SAINT AUGUSTIN SUR L’ÉVANGILE DE JEAN",
  "readingsPatristicReadingSubtitle": "« Il n’y a pas de plus grand amour que de donner sa vie pour ses amis »",
  "readingsPatristicReadingContent": "La plénitude de l’amour dont nous devons nous chérir mutuellement, frères très chers, le Seigneur l’a définie lorsqu’il a dit : <i>Il n’y a pas de plus grand amour que de donner sa vie pour ses amis</i>. ~ Il en découle ce que le même évangéliste saint Jean dit dans sa lettre : <i>De même que le Christ a donné sa vie pour nous, de même devons-nous donner notre vie pour nos frères</i>. Oui, nous devons nous aimer mutuellement comme il nous a aimés, lui qui a donné sa vie pour nous.\n\nC’est bien ce qu’on lit dans les Proverbes de Salomon : <i>Si tu t’assieds à la table d’un grand, regarde bien les mets qui te sont servis, et prépare-toi à l’action, car tu sais que tu dois lui en offrir autant</i>. Quelle est cette table d’un grand, sinon celle où l’on consomme le corps et le sang de celui qui a donné sa vie pour nous ? Qu’est-ce que s’y asseoir, sinon y prendre place humblement ? Qu’est-ce que <i>bien regarder les mets qui te sont servis</i>, sinon prendre conscience d’une si grande grâce ? Qu’est-ce que <i>te préparer à l’action parce que tu dois lui en offrir autant</i>, sinon ce que j’ai déjà dit : que nous devons donner notre vie pour nos frères comme le Christ a donné sa vie pour nous ? Comme le dit en effet l’Apôtre Pierre : <i>Le Christ a souffert pour nous et nous a laissé son exemple afin que nous suivions ses traces</i> : c’est cela, <i>lui en offrir autant</i>. C’est ce que les martyrs ont fait avec un ardent amour. Si nos célébrations sur leurs tombeaux ont un sens, si nous prenons place à la table du Seigneur, pour le banquet où ils se sont eux-mêmes rassasiés, il faut que, comme eux, nous sachions <i>en offrir autant</i>.\n\nC’est pourquoi nous faisons mémoire des martyrs, en prenant place à cette table, non pas afin de prier pour eux, comme pour les autres défunts qui reposent dans la paix : c’est bien plutôt afin qu’ils prient pour nous, et que nous suivions leurs traces. Car ils ont accompli cet amour dont le Seigneur a dit qu’il ne peut en être de plus grand. Ils ont offert à leurs frères cela même qu’ils ont reçu à la table du Seigneur.\n\nCeci ne signifie pas que nous puissions égaler le Christ Seigneur, si nous témoignons pour lui jusqu’à verser notre sang. Il avait le pouvoir de donner sa vie et de la reprendre ; mais nous, nous ne vivons pas autant que nous voulons, et nous mourons même si nous ne le voulons pas. Lorsqu’il est mort, il a aussitôt anéanti la mort, et nous, nous sommes délivrés de la mort dans sa mort. Sa chair n’a pas connu la corruption ; notre chair, après la corruption, à la fin du monde, sera revêtue par lui d’incorruptibilité. Lui n’avait pas besoin de nous sauver, tandis que <i>sans lui nous ne pouvons rien faire</i> : il s’est montré comme la vigne dont nous sommes les sarments et nous ne pouvons avoir la vie en dehors de lui.\n\nEnfin, si des frères meurent pour leurs frères, néanmoins le sang d’aucun martyr n’est versé pour le pardon des péchés commis par ses frères, ce que le Seigneur a fait pour nous. En cela, il ne nous a pas chargés de l’imiter, mais de lui rendre grâce. Lorsque les martyrs ont versé leur sang pour leurs frères, ils en ont donc <i>offert autant</i> que ce qu’ils avaient reçu à la table du Seigneur. ~ Aimons-nous donc les uns les autres, ainsi que <i>le Christ nous a aimés et s’est livré pour nous</i>.",
  "middleOfDayPsalm1Antiphon": "Sachant que son heure était venue, Jésus, qui aimait les siens, les aima jusqu’au bout.",
  "middleOfDayTierceReadingRef": "1 Tm 2, 4-6",
  "middleOfDayTierceReadingContent": "Dieu notre Sauveur veut que tous les hommes soient sauvés et arrivent à connaître pleinement la vérité. En effet il n’y a qu’un seul Dieu, il n’y a qu un seul médiateur entre Dieu et les hommes : un homme, le Christ Jésus, qui s’est donné lui-même en rançon pour tous les hommes. Au temps fixé, il a rendu ce témoignage.",
  "middleOfDayNoneReadingRef": "He 9, 28",
  "middleOfDayNoneReadingContent": "Le Christ, après s’être offert une seule fois pour enlever les péchés de la multitude, apparaîtra une seconde fois, non plus à cause du péché, mais pour le salut de ceux qui l’attendent.",
  "middleOfDaySexteReadingRef": "Rm 15, 3",
  "middleOfDaySexteReadingContent": "Le Christ n’a pas recherché ce qui lui plaisait, mais comme il est écrit : « Les insultes de tes insulteurs sont tombées sur moi ».",
  "middleOfDayNoneResponsory": "<p>V/ Nous te célébrons, croix de Jésus Christ :<br>– par toi nous est donnée la vie.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Maltraité, il s’humilie,<br>– il n’ouvre pas la bouche.</p> ",
  "middleOfDaySexteResponsory": "<p>V/ Ce sont nos souffrances qu’il a portées,<br>– nos douleurs qu’il a supportées.</p> ",
  "middleOfDayOration": "Puisque tu as voulu, Seigneur, que ton Fils fût crucifié pour nous afin de nous\narracher au pouvoir de Satan, fais que nous puissions recevoir la grâce de la résurrection.",
  "vespersPsalm3Antiphon": "Par le sang du Christ, nous avons le rachat, le pardon des péchés.",
  "vespersPsalm1Antiphon": "Nous avons traqué le juste, car sa vie condamnait nos œuvres.",
  "vespersPsalm2Antiphon": "Il a porté le péché des multitudes, intercédé pour les pécheurs.",
  "vespersEvangelicAntiphon": "Le Maître te fait dire : Mon temps est proche ; j’irai chez toi célébrer la Pâque avec mes disciples.",
  "vespersReadingRef": "Ep 4, 32 - 5,2",
  "vespersReading": "Soyez entre vous pleins de générosité et de ten­dresse. Pardonnez-vous les uns aux autres comme Dieu vous a pardonné dans le Christ. Oui, cherchez à imiter Dieu puisque vous êtes ses enfants bien-aimés. Vivez dans l’amour comme le Christ nous a aimés et s’est livré pour nous en offrant à Dieu le sacrifice qui pouvait lui plaire.",
  "vespersIntercession": "<p>En contemplant la passion de Jésus, notre Sauveur, nous supplions :</p><p>Pour ceux que la tristesse accable,<br>– souviens-toi de ton agonie,</p><p>R/ Ô Jésus, notre Sauveur !</p><p>Pour ceux qui sont blessés dans leur chair,<br>– souviens-toi de tes tortures.</p><p>Pour ceux qui souffrent la dérision,<br>– souviens-toi de la couronne d’épines.</p><p>Pour ceux qui désespèrent de la vie,<br>– souviens-toi de ton cri vers le Père.</p><p>Pour ceux qui meurent aujourd’hui,<br>– souviens-toi de ta mort sur la croix.</p><p>Pour ceux qui espèrent contre toute espérance,<br>– que resplendisse ta résurrection.</p>",
  "vespersresponsory": "R/ Il n’est pas de plus grand amour<br>que de donner sa vie pour ceux qu’on aime.<br>V/ Ma vie, nul ne la prend ;<br>c’est moi qui la donne. R/ <br>V/ Faites entre vous<br>comme j’ai fait pour vous. R/ <br> "
}