{
  "morningEvangelicAntiphon": "Jésus leur expliqua dans toute l’Écriture ce qui le concernait, alléluia&nbsp;!",
  "morningPsalm3Antiphon": "Comme il nous l’avait dit, alléluia, le Seigneur est ressuscité, alléluia&nbsp;!",
  "morningPsalm1Antiphon": "Christ est ressuscité, alléluia. Sa lumière a resplendi, alléluia, sur le peuple racheté par son sang.",
  "morningPsalm2Antiphon": "Notre Sauveur s’est levé de son tombeau&nbsp;; bénissons notre Dieu, alléluia&nbsp;!",
  "morningReadingRef": "Rm 6, 8-11",
  "morningReading": "Si nous sommes passés par la mort avec le Christ, nous croyons que nous vivrons  aussi avec lui. Nous le savons en effet&nbsp;: ressuscité d’entre les morts, le Christ  ne meurt plus&nbsp;; sur lui la mort n’a plus aucun pouvoir. Car il est mort, et c’est  au péché qu’il est mort une fois pour toutes&nbsp;; lui qui est vivant, c’est pour Dieu  qu’il est vivant. De même vous aussi&nbsp;: pensez que vous êtes morts au péché, et vivants  pour Dieu en Jésus Christ.",
  "morningIntercession": "<p>Jésus Sauveur, manifesté dans la chair,<br> arrache à la mort toute chair mortelle.</p> <p>R/ Jésus Christ, Seigneur, alléluia&nbsp;!</p> <p>Jésus Seigneur, justifié dans l’Esprit,<br> justifie ceux qui confessent ton nom.</p> <p>Roi de gloire, apparu aux anges,<br> règne sur tous les univers.</p> <p>Verbe vivant, proclamé dans les nations,<br> sois leur cri de victoire.</p> <p>Fils de Dieu, reconnu dans le monde,<br> révèle à tous la face du Père.</p> <p>Jésus, notre frère, enlevé dans la gloire,<br> tu reviendras nous prendre avec toi.</p> ",
  "morningResponsory": "<p>R/ Voici le jour que fit le Seigneur,<br> jour de fête et de joie.<br> V/ Pâque du Chef qui nous libère,<br> Fête des fêtes, Pâque des croyants.&nbsp;R/ <br> V/ Aujourd’hui s’ouvrent les tombeaux,<br> aujourd’hui s’est ouvert le paradis.&nbsp;R/ <br></p>",
  "readingsPsalm2Antiphon": "Tu rassasies tout homme de tes richesses&nbsp;: le pain qui entretient ses forces, le vin qui réjouit son cœur, alléluia&nbsp;!",
  "readingsPsalm3Antiphon": "Dieu vit tout ce qu’il avait fait&nbsp;: cela était très bon, alléluia&nbsp;!",
  "readingsPsalm1Antiphon": "Seigneur mon Dieu, revêtu de magnificence, tu as pour manteau la lumière, alléluia&nbsp;!",
  "readingsVerse": "<p>V/ Dieu qui a ressuscité le Seigneur, alléluia.<br>nous ressuscitera aussi par sa puissance, alléluia.</p>",
  "readingsBiblicalReadingTitle": "Les chrétiens, hommes libres",
  "readingsBiblicalReadingRef": "1P 2, 11-25",
  "readingsBiblicalReadingContent": "<p>Bien-aimés, puisque vous êtes comme des étrangers résidents ou de passage, je vous exhorte à vous abstenir des convoitises nées de la chair, qui combattent contre l’âme. Ayez une belle conduite parmi les gens des nations&nbsp;; ainsi, sur le point même où ils disent du mal de vous en vous traitant de malfaiteurs, ils ouvriront les yeux devant vos belles actions et rendront gloire à Dieu, le jour de sa visite.  Soyez soumis à toute institution humaine à cause du Seigneur, soit à l’empereur, qui est le souverain, soit aux gouverneurs, qui sont ses délégués pour punir les malfaiteurs et reconnaître les mérites des gens de bien. Car la volonté de Dieu, c’est qu’en faisant le bien, vous fermiez la bouche aux insensés qui parlent sans savoir. Soyez des hommes libres, sans toutefois utiliser la liberté pour voiler votre méchanceté&nbsp;: mais soyez plutôt les esclaves de Dieu. Honorez tout le monde, aimez la communauté des frères, craignez Dieu, honorez l’empereur.  Vous les domestiques, soyez soumis en tout respect à vos maîtres, non seulement à ceux qui sont bons et bienveillants, mais aussi à ceux qui sont difficiles. En effet, c’est une grâce de supporter, par motif de conscience devant Dieu, des peines que l’on souffre injustement. En effet, si vous supportez des coups pour avoir commis une faute, quel honneur en attendre&nbsp;? Mais si vous supportez la souffrance pour avoir fait le bien, c’est une grâce aux yeux de Dieu. C’est bien à cela que vous avez été appelés, car c’est pour vous que le Christ, lui aussi, a souffert&nbsp;; il vous a laissé un modèle afin que vous suiviez ses traces. Lui <i>n’a pas commis de péché&nbsp;; dans sa bouche, on n’a pas trouvé de mensonge</i>. Insulté, il ne rendait pas l’insulte, dans la souffrance, il ne menaçait pas, mais il s’abandonnait à Celui qui juge avec justice. Lui-même a porté nos péchés, dans son corps, sur le bois, afin que, morts à nos péchés, nous vivions pour la justice. Par ses blessures, nous sommes guéris.  Car vous étiez errants comme des brebis&nbsp;; mais à présent vous êtes retournés vers votre berger, le gardien de vos âmes.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE PASCALE ANCIENNE",
  "readingsPatristicReadingSubtitle": "Le Christ est mort pour que nous ayons la vie",
  "readingsPatristicReadingContent": "<p>Saint Paul, rappelant l’heureux événement de notre salut restitué, s’écrie&nbsp;: <i>De même que par Adam la mort est entrée dans le monde, c’est ainsi que par le Christ le salut a été rendu au monde</i>. Et encore&nbsp;: <i>Pétri de terre, le premier homme vient de la terre. Le deuxième homme, lui, vient du ciel</i>. Et il ajoute&nbsp;: <i>De même que nous portons l’image de celui qui est pétri de terre</i>, c’est-à-dire de l’homme ancien, pécheur, <i>de même nous porterons l’image de celui qui vient du ciel</i>, c’est-à-dire que nous posséderons dans le Christ le salut de l’homme adopté, racheté, restauré et purifié. Car le même Apôtre dit&nbsp;: <i>En premier, est ressuscité le Christ</i>, c’est-à-dire l’auteur de la résurrection et de la vie, <i>ensuite ceux qui seront au Christ</i>, c’est-à-dire ceux qui vivent selon son modèle de pureté&nbsp;: ils auront en toute sécurité l’espérance de la résurrection, car ils posséderont avec lui la gloire promise par Dieu. En effet, le Seigneur a dit dans l’Évangile&nbsp;: <i>Celui qui me suivra ne périra pas, mais il passera de la mort à la vie</i>.  Ainsi, la passion du Christ, c’est le salut de la vie humaine. Car c’est pour cela qu’il a voulu mourir pour nous&nbsp;: afin que, croyant en lui, nous ayons la vie sans fin. Il a voulu devenir pour un temps ce que nous sommes, afin qu’ayant reçu la promesse de l’éternité, nous vivions sans fin avec lui.  Telle est la grâce des mystères célestes, tel est le don de la Pâque, telle est cette fête annuelle, si désirable, telle est l’aurore du monde nouveau.  C’est pourquoi les nouveau-nés, mis au monde par cet enfantement qu’est le baptême de vie donné par la sainte Église, régénérés dans la simplicité des enfants, font retentir les accents de l’innocence. C’est pourquoi des pères chastes et des mères pleines de pudeur engendrent par la foi une innombrable descendance nouvelle.  C’est pourquoi, sous l’arbre de la foi, du sein d’une source pure, brille l’éclat des cierges. C’est pourquoi ces enfants sont sanctifiés par le don d’une grâce céleste et sont nourris par le mystère d’un sacrement célébré dans l’Esprit.  C’est pourquoi, une troupe de frères, élevée sur les genoux de la sainte Église pour former un seul peuple, adorant la nature de la divinité unique et le nom de sa puissance en trois Personnes, s’unit au Prophète pour chanter le psaume de la solennité annuelle&nbsp;: <i>Voici le jour que fit le Seigneur&nbsp;: qu’il soit pour nous jour de fête et de joie</i>.  Quel est donc ce jour&nbsp;? Celui qui a donné naissance à la vie, qui a fait éclore le jour, l’auteur de la lumière, c’est-à-dire le Seigneur Jésus Christ en personne, qui a dit lui-même&nbsp;: <i>Moi, je suis le jour&nbsp;; celui qui marche de jour ne trébuche pas</i>. Autrement dit&nbsp;: celui qui suit le Christ en toute chose, parviendra sur ses traces au trône de l’éternelle lumière. C’est ainsi qu’aux derniers jours de sa vie mortelle lui-même a prié le Père pour nous en disant&nbsp;: <i>Père, je veux que là où je suis, ceux qui ont cru en moi soient aussi&nbsp;; comme tu es en moi et moi en toi, qu’ils demeurent en nous</i>.</p>",
  "middleOfDayPsalm1Antiphon": "Ant. Christ est ressuscité des morts, alléluia&nbsp;! Christ ne connaît plus la mort, alléluia&nbsp;! Ant. Livré pour nos fautes, Christ est ressuscité pour nous justifier, alléluia&nbsp;! Ant. Ressuscités avec le Christ, recherchez les choses d’en haut, alléluia&nbsp;!  <!-- Astuce pour forcer l'affichage seul de l'antienne de l'office sélectionné --> <script>$('input[name=\"m_select_office\"]').trigger('change');</script>",
  "middleOfDaySexteReadingRef": "1 Jn 5, 5-6a",
  "middleOfDaySexteReadingContent": "<p>Qui donc est vainqueur du monde&nbsp;? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu&nbsp;? C’est lui, Jésus Christ, qui est venu par l’eau et par le sang&nbsp;: pas seulement l’eau, mais l’eau et le sang</p>",
  "middleOfDayNoneReadingRef": "Ep 4, 23-24",
  "middleOfDayNoneReadingContent": "<p>Laissez-vous guider intérieurement par un esprit renouvelé. Adoptez le comportement de l’homme nouveau créé saint et juste dans la vérité, à l’image de Dieu.</p>",
  "middleOfDayTierceReadingRef": "Rm 4, 24b-25",
  "middleOfDayTierceReadingContent": "<p>Nous croyons en Dieu, qui a ressuscité d’entre les morts Jésus notre Seigneur, livré pour nos fautes et ressuscité pour notre justification.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>– jour de fête et de joie, alléluia&nbsp;!</p>",
  "middleOfDayTierceResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>– jour de fête et de joie, alléluia&nbsp;!</p>",
  "middleOfDayNoneResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>– jour de fête et de joie, alléluia&nbsp;!</p>",
  "vespersEvangelicAntiphon": "Quand il fut à table avec eux, Jésus rendit grâce et rompit le pain. Alors les disciples le reconnurent, alléluia&nbsp;!",
  "vespersPsalm2Antiphon": "Venez, voyez l’endroit où l’on avait déposé le corps du Seigneur, alléluia&nbsp;!",
  "vespersPsalm1Antiphon": "Après le sabbat, Marie de Magdala et l’autre Marie allèrent visiter le tombeau de Jésus, alléluia&nbsp;!",
  "vespersPsalm3Antiphon": "Ne craignez pas&nbsp;! Dites à mes frères d’aller en Galilée&nbsp;; c’est là qu’ils me verront. Alléluia&nbsp;!",
  "vespersReadingRef": "He 7, 24-27",
  "vespersReading": "Jésus, puisqu’il demeure éternellement, possède le sacerdoce qui ne passe pas.  C’est pourquoi il est en mesure de sauver d’une manière définitive ceux qui s’avancent  vers Dieu grâce à lui, car il vit pour toujours, afin d’intercéder en leur faveur.  C’était bien le grand prêtre qu’il nous fallait&nbsp;: saint, sans tache, sans aucune  faute&nbsp;; séparé maintenant des pécheurs, il est désormais plus haut que les cieux.  Il n’a pas besoin, comme les autres grands prêtres, d’offrir chaque jour des sacrifices,  d’abord pour ses péchés personnels, puis pour ceux du peuple&nbsp;; cela, il l’a fait  une fois pour toutes en s’offrant lui-même.",
  "vespersIntercession": "<p>R/ Reste avec nous, Seigneur Jésus.</p> <p>Toi qui rejoignais sur le chemin d’Emmaüs tes disciples découragés,<br> soutiens la foi de ceux qui doutent.</p> <p>Toi qui ouvris leur intelligence au sens des Écritures,<br> apprends-nous qu’il faut souffrir avec toi pour entrer dans ta gloire.</p> <p>Toi qui t’es fait reconnaître à la fraction du pain,<br> permets que nos partages révèlent ta présence.</p> <p>Toi qui brûles nos cœurs de la joie de Pâques,<br> fais qu’elle nous porte vers ceux qui s’éloignent tout tristes.</p> <p>Toi le Vivant, qui ne meurs plus,<br> donne ta vie à ceux qui ont connu la mort.</p> ",
  "vespersResponsory": "<p>R/ Voici le jour que fit le Seigneur,<br> jour de fête et de joie.<br> V/ &nbsp;Pâque du Chef qui nous libère,<br> Fête des fêtes, Pâque des croyants.&nbsp;R/ <br> V/ Aujourd’hui s’ouvrent les tombeaux,<br> aujourd’hui s’est ouvert le paradis.&nbsp;R/ <br></p>",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2": "AT_41",
  "morningPsalm3": "PSALM_149",
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2": "PSALM_113A",
  "vespersPsalm3": "NT_12",
  "readingsPsalm1": "PSALM_103_1",
  "readingsPsalm2": "PSALM_103_2",
  "readingsPsalm3": "PSALM_103_3",
  "middleOfDayPsalm1": "PSALM_118_3",
  "middleOfDayPsalm2": "PSALM_29_1",
  "middleOfDayPsalm3": "PSALM_29_2"
}