{
  "Psalm1Antiphon": "Après le sabbat, Marie de Magdala et l’autre Marie allèrent visiter le tombeau de Jésus, alléluia&nbsp;!",
  "EvangelicAntiphon": "Jésus vient, toutes portes closes. Il se tient au milieu de ses disciples. Il leur dit&nbsp;: La paix soit avec vous&nbsp;! Alléluia&nbsp;!",
  "Psalm2Antiphon": "Venez, voyez l’endroit où l’on avait déposé le corps du Seigneur, alléluia&nbsp;!",
  "Psalm3Antiphon": "Ne craignez pas&nbsp;! Dites à mes frères d’aller en Galilée&nbsp;; c’est là qu’ils me verront. Alléluia&nbsp;!",
  "morningReadingRef": "Ac 10, 40-43",
  "morningReading": "Voici que Dieu a ressuscité Jésus le troisième jour. Il lui a donné de se montrer non pas à tout le peuple, mais seulement aux témoins que Dieu avait choisis d’avance, à nous qui avons mangé et bu avec lui après sa résurrection d’entre les morts. Il nous a chargés d’annoncer au peuple et de témoigner que Dieu l’a choisi comme Juge des vivants et des morts. C’est à lui que tous les prophètes rendent ce témoignage&nbsp;: Tout homme qui croit en lui reçoit par lui le pardon de ses péchés.",
  "morningIntercession": "<p>Acclamons Jésus Christ&nbsp;: Dieu l’a ressuscité, il nous ressuscitera avec lui.</p> <p>R/ Gloire à toi, Jésus, notre vie&nbsp;!</p> <p>Ô Christ, radieuse lumière qui brille dans nos ténèbres,<br> tu as sanctifié pour toujours notre condition mortelle.</p> <p>Seigneur, toi qui as marché sur la voie du calvaire,<br> tu nous appelles à te suivre pour mourir et ressusciter avec toi.</p> <p>Fils du Père, notre frère et notre maître,<br> tu fais de nous un peuple de prêtres et de rois.</p> <p>Roi de gloire,<br> nous attendons le jour éclatant de ta manifestation&nbsp;:<br> alors nous te verrons tel que tu es,<br> et nous serons semblables à toi.</p> ",
  "morningResponsory": "<p>R/ Voici le jour que fit le Seigneur,<br> jour de fête et de joie.<br> V/ Peuples, rayonnez de joie&nbsp;;<br> voici la Pâque du Seigneur.&nbsp;R/ <br> V/ Voici le jour où le Christ, notre Dieu,<br> nous conduit de la mort à la vie.&nbsp;R/ <br></p>",
  "vespersReadingRef": "He 10, 12-14",
  "vespersReading": "Jésus Christ, après avoir offert pour les péchés un unique sacrifice, s’est assis pour toujours à la droite de Dieu. Il attend désormais que ses ennemis soient mis sous ses pieds. Par son sacrifice unique, il a mené pour toujours à leur perfection ceux qui reçoivent de lui la sainteté.",
  "vespersIntercession": "<p>À Jésus, le Vivant, qui ne cesse d’intercéder pour nous, adressons notre prière&nbsp;:</p> <p>R/ Roi de gloire, exauce-nous&nbsp;!</p> <p>Ô Christ, lumière et salut du monde,<br> répands le feu de ton Esprit sur ceux qui confessent ta résurrection.</p> <p>Permets aux fils d’Abraham, d’Isaac et de Jacob<br> de reconnaître en toi le messie de leur espérance.</p> <p>Ceux que tu as fait renaître, ceux que tu as nourris,<br> conduis-les à la plénitude du Royaume.</p> <p>Que toute terre habitée<br> soit illuminée de la lumière de Pâques.</p> <p>Par ton obéissance jusqu’à la mort,<br> par ton exaltation à la droite du Père,<br>ouvre à tes frères les portes du Paradis.</p> ",
  "vespersResponsory": "<p>R/ Voici le jour que fit le Seigneur,<br> jour de fête et de joie.<br> V/ Peuples, rayonnez de joie&nbsp;:<br> voici la Pâque du Seigneur.&nbsp;R/ <br> V/ Voici le jour où le Christ, notre Dieu,<br> nous conduit de la mort à la vie.&nbsp;R/ <br></p>",
  "readingsVerse": "<p></p>",
  "readingsBiblicalReadingContent": "<p></p>",
  "readingsOration": "Aujourd’hui, Dieu notre Père, tu nous ouvres la vie éternelle par la victoire de ton Fils sur la mort, et nous fêtons sa résurrection. Que ton Esprit fasse de nous des hommes nouveaux pour que nous ressuscitions avec le Christ dans la lumière de la vie. Lui qui règne.",
  "middleOfDayPsalm1Antiphon": "Ant. Christ est ressuscité des morts, alléluia&nbsp;! Christ ne connaît plus la mort, alléluia&nbsp;! Ant. Livré pour nos fautes, Christ est ressuscité pour nous justifier, alléluia&nbsp;! Ant. Ressuscités avec le Christ, recherchez les choses d’en haut, alléluia&nbsp;! <!-- Astuce pour forcer l'affichage seul de l'antienne de l'office sélectionné --> <script>$('input[name=\"m_select_office\"]').trigger('change');</script>",
  "middleOfDayTierceReadingRef": "1 Co 15, 3b-5",
  "middleOfDayTierceReadingContent": "<p>Le Christ est mort pour nos péchés, conformément aux Écritures, et il a été mis au tombeau&nbsp;; il est ressuscité le troisième jour, conformément aux Écritures, et il est apparu à Pierre, puis aux Douze.</p>",
  "middleOfDayNoneReadingRef": "Rm 6, 4",
  "middleOfDayNoneReadingContent": "<p>Si par le baptême dans la mort du Christ, nous avons été mis au tombeau avec le Christ, c’est pour que nous menions une vie nouvelle, nous aussi, de même que le Christ, par la toute puissance du Père, est ressuscité d’entre les morts.</p>",
  "middleOfDaySexteReadingRef": "Ep 2, 4-6a",
  "middleOfDaySexteReadingContent": "<p>Dieu est riche en miséricorde&nbsp;; à cause du grand amour dont il nous a aimés, nous qui étions des morts à cause de nos fautes, il nous a fait revivre avec le Christ&nbsp;: c’est bien par grâce que vous êtes sauvés. Avec lui, il nous a ressuscités&nbsp;; avec lui, il nous a fait régner aux cieux, dans le Christ Jésus.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>–  jour de fête et de joie, alléluia&nbsp;!</p>",
  "middleOfDayTierceResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>–  jour de fête et de joie, alléluia&nbsp;!</p>",
  "middleOfDaySexteResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>–  jour de fête et de joie, alléluia&nbsp;!</p>",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2": "AT_41",
  "morningPsalm3": "PSALM_149",
  "readingsPsalm1": "PSALM_0",
  "readingsPsalm2": "PSALM_0",
  "readingsPsalm3": "PSALM_0",
  "middleOfDayPsalm1": "PSALM_8",
  "middleOfDayPsalm2": "PSALM_18A",
  "middleOfDayPsalm3": "PSALM_18B",
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2": "PSALM_113A",
  "vespersPsalm3": "NT_12"
}