{
  "Psalm1Antiphon": "Après le sabbat, Marie de Magdala et l’autre Marie allèrent visiter le tombeau de Jésus, alléluia&nbsp;!",
  "EvangelicAntiphon": "J’étais en larmes près du tombeau quand j’ai vu mon Seigneur. Alléluia&nbsp;!",
  "Psalm2Antiphon": "Venez, voyez l’endroit où l’on avait déposé le corps du Seigneur, alléluia&nbsp;!",
  "Psalm3Antiphon": "Ne craignez pas&nbsp;! Dites à mes frères d’aller en Galilée&nbsp;; c’est là qu’ils me verront. Alléluia&nbsp;!",
  "morningReadingRef": "Ac 13, 30-33",
  "morningReading": "Dieu a ressuscité Jésus d’entre les morts. Il est apparu pendant plusieurs jours à ceux qui étaient montés avec lui de Galilée à Jérusalem, et qui sont maintenant ses témoins devant le peuple. Et nous, nous vous annonçons cette Bonne Nouvelle&nbsp;: la promesse que Dieu avait faite à nos pères, il l’a entièrement accomplie pour nous, leurs enfants, en ressuscitant Jésus&nbsp;; c’est ce qui est écrit au psaume deuxième&nbsp;: Tu es mon Fils, aujourd’hui je t’ai engendré.",
  "morningIntercession": "<p>Ô Christ, tu as choisi des femmes pour annoncer ta résurrection aux Apôtres,<br> –&nbsp;fais que nous recevions leur témoignage.</p> <p>R/ Exauce-nous, Seigneur de gloire&nbsp;!</p> <p>Tu t’es fait connaître de Marie qui te cherchait parmi les morts,<br> –&nbsp;prononce le nom qui nous retournera vers toi.</p> <p>Tu as laissé vide le tombeau,<br> –&nbsp;garde-nous de te chercher où tu n’es pas.</p> <p>Tu es monté vers ton Père et notre Père,<br> –&nbsp;suscite parmi tes frères des témoins de ta présence.</p> ",
  "morningResponsory": "<p>R/ Voici le jour que fit le Seigneur,<br> jour de fête et de joie.<br> V/ Hier, enseveli avec toi, aujourd’hui,<br> je me réveille avec toi.&nbsp;R/ <br> V/ Hier, crucifié avec toi,<br> glorifie-moi au dernier jour dans ton Royaume.&nbsp;R/ <br></p>",
  "vespersReadingRef": "1 P 2, 4-5",
  "vespersReading": "Approchez-vous du Seigneur&nbsp;: il est la pierre vivante, que les hommes ont éliminée mais que Dieu a choisie parce qu’il en connaît la valeur. Vous aussi, soyez des pierres vivantes qui servent à construire le Temple spirituel, et vous serez le sacerdoce saint, présentant des offrandes spirituelles que Dieu pourra accepter à cause du Christ Jésus.",
  "vespersIntercession": "<p>Après avoir connu l’obscurité du tombeau,<br> tu es entré dans la lumière à jamais nouvelle&nbsp;;<br> Seigneur Jésus, entends notre prière&nbsp;:</p> <p>R/ Roi de gloire, exauce-nous&nbsp;!</p> <p>Christ, vainqueur des ténèbres,<br> accorde à tous les membres de ton Corps<br> de mener jusqu’au bout le combat de la foi.</p> <p>Donne aux catéchistes et aux théologiens<br> la passion de ta vérité.</p> <p>Que les évêques, les prêtres et les diacres<br> conduisent ton peuple avec zèle et discernement.</p> <p>Par la puissance de ta croix glorieuse,<br> que tes disciples ouvrent les prisons, brisent les chaînes,<br> libèrent les opprimés.</p> <p>Tu es descendu aux enfers pour en ramener les captifs,<br> entraîne-les vers la libre Jérusalem.</p> ",
  "vespersResponsory": "<p>R/ Voici le jour que fit le Seigneur,<br> jour de fête et de joie.<br> V/ Hier, enseveli avec toi, aujourd’hui,<br> je me réveille avec toi.&nbsp;R/ <br> V/ Hier, crucifié avec toi,<br> glorifie-moi au dernier jour dans ton Royaume.&nbsp;R/ <br></p>",
  "readingsPsalm1Antiphon": "Jésus est Seigneur, à la gloire de Dieu le Père, alléluia.",
  "readingsPsalm2Antiphon": "Peuples, bénissez notre Dieu&nbsp;: il nous donne la joie, alléluia&nbsp;!",
  "readingsPsalm3Antiphon": "Venez, écoutez, je vous dirai ce que Dieu a fait pour moi, alléluia.",
  "readingsVerse": "<p>V/ Dieu a ressuscité le Christ d’entre les morts, alléluia.<br>En lui notre foi et notre espoir, alléluia.</p>",
  "readingsBiblicalReadingTitle": "La vie des enfants de Dieu",
  "readingsBiblicalReadingRef": "1P 1, 22-25; 2, 1-10",
  "readingsBiblicalReadingContent": "<p>En obéissant à la vérité, vous avez purifié vos âmes pour vous aimer sincèrement comme des frères&nbsp;; aussi, d’un cœur pur, aimez-vous intensément les uns les autres, car Dieu vous a fait renaître, non pas d’une semence périssable, mais d’une semence impérissable&nbsp;: sa parole vivante qui demeure. C’est pourquoi il est écrit&nbsp;: <i>Toute chair est comme l’herbe, toute sa gloire, comme l’herbe en fleur&nbsp;; l’herbe se dessèche et la fleur tombe, mais la parole du Seigneur demeure pour toujours</i>. Or, cette parole est celle de la Bonne Nouvelle qui vous a été annoncée. Rejetez donc toute méchanceté, toute ruse, les hypocrisies, les jalousies et toutes les médisances&nbsp;; comme des enfants nouveau-nés, soyez avides du lait non dénaturé de la Parole qui vous fera grandir pour arriver au salut, puisque <i>vous avez goûté combien le Seigneur est bon</i>. Approchez-vous de lui&nbsp;: il est la pierre vivante rejetée par les hommes, mais choisie et précieuse devant Dieu. Vous aussi, comme pierres vivantes, entrez dans la construction de la demeure spirituelle, pour devenir le sacerdoce saint et présenter des sacrifices spirituels, agréables à Dieu, par Jésus Christ. En effet, il y a ceci dans l’Écriture&nbsp;: <i>Je vais poser en Sion une pierre angulaire, une pierre choisie, précieuse&nbsp;; celui qui met en elle sa foi ne saurait connaître la honte</i>. Ainsi donc, honneur à vous les croyants, mais, pour ceux qui refusent de croire, il est écrit&nbsp;: <i>La pierre qu’ont rejetée les bâtisseurs est devenue la pierre d’angle, une pierre d’achoppement, un rocher sur lequel on trébuche</i>. Ils achoppent, ceux qui refusent d’obéir à la Parole, et c’est bien ce qui devait leur arriver. Mais vous, vous êtes <i>une descendance choisie, un sacerdoce royal, une nation sainte, un peuple destiné au salut, pour que vous annonciez les merveilles</i> de celui qui vous a appelés des ténèbres à son admirable lumière. Autrefois vous n’étiez <i>pas un peuple</i>, mais maintenant vous êtes le <i>peuple de Dieu</i>&nbsp;; vous <i>n’aviez pas obtenu miséricorde</i>, mais maintenant <i>vous avez obtenu miséricorde</i>.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Semence de vie, Parole de Dieu,<br> viens et demeure en nous&nbsp;! Alléluia.</p> <p>Comme des enfants nouveau-nés,<br> rejetez le mal, goûtez ce qui est bon,<br> aimez le Seigneur.</p> <p>Comme des pierres vivantes,<br> devenez le temple du Christ,<br> le temple du sacrifice parfait.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT ANASTASE D’ANTIOCHE SUR LA PASSION",
  "readingsPatristicReadingSubtitle": "«&nbsp;Il fallait que le Christ souffrît pour entrer dans sa gloire&nbsp;»",
  "readingsPatristicReadingContent": "<p>Le Christ, par ses paroles et ses actions, montrait qu’il était vrai Dieu et Seigneur de l’univers. Il disait donc à ses disciples, avant de monter à Jérusalem&nbsp;: <i>Voici que nous montons à Jérusalem. Le Fils de l’homme sera livré aux païens, aux grands prêtres et aux scribes pour être flagellé, tourné en dérision et crucifié</i>. Il annonçait ce qui s’accordait avec les prédictions des prophètes, car ils avaient prédit sa mort qui devait avoir lieu à Jérusalem. ~ Donc, puisque la sainte Écriture avait, dès le début, prédit la mort du Christ, et les souffrances précédant sa mort, elle prédit aussi ce qui arriva à son corps après la mort, et elle prédit que ce Dieu, à qui cela arriverait, demeurerait impassible et immortel. Autrement, il n’aurait jamais été Dieu. Mais, considérant la réalité de l’Incarnation, nous comprenons pourquoi il est vrai et juste d’affirmer tout ensemble et la passion du Christ et son impassibilité. Nous comprenons pourquoi le Verbe de Dieu qui, autrement, serait impassible, a dû subir la passion&nbsp;; car l’homme n’aurait pu être sauvé par un autre moyen. Lui seul l’a su, ainsi que ceux à qui il l’a révélé. En effet, il a su tout ce qui vient du Père&nbsp;; c’est ainsi que <i>l’Esprit voit même les profondeurs des mystères divins</i>. Cependant, <i>il fallait que le Christ souffrît </i>; il était absolument impossible que la passion n’eût pas lieu, comme lui-même l’a affirmé lorsqu’il a appelé lents à croire et inintelligents ceux qui ne savaient pas que le Christ devait souffrir ainsi pour entrer dans sa gloire. En effet, il est venu pour sauver son peuple, en renonçant <i>à la gloire qu’il avait auprès du Père avant le commencement du monde</i>. Ce salut était la perfection qui devait s’accomplir par la passion, et qui serait imputée à l’auteur de notre vie, selon l’enseignement de saint Paul&nbsp;: <i>Il a été l’auteur de notre vie, en atteignant la perfection par ses souffrances</i>. Et l’on voit comment la gloire du Fils unique, dont il avait été écarté pendant peu de temps en notre faveur, lui a été rendue par la croix dans la chair qu’il avait adoptée. Saint Jean le dit en effet dans son évangile, lorsqu’il explique ce qu’était cette eau dont le Sauveur a dit qu’elle <i>jaillirait, comme des fleuves, du cœur du croyant. Or, en disant cela, il parlait de l’Esprit Saint que devaient recevoir ceux qui croiraient en Lui. En effet, l’Esprit Saint n’avait pas encore été donné, parce que Jésus n’était pas encore entré dans sa gloire</i>. Ce qu’il appelle sa gloire, c’est sa mort sur la croix. C’est pourquoi le Seigneur, lorsqu’il priait, avant de subir la croix, demandait au Père de lui donner cette <i>gloire qu’il avait auprès de lui avant le commencement du monde</i>.</p>",
  "readingsPatristicReadingResponsory": "<p>Pourquoi craignez-vous,<br> hommes de peu de foi&nbsp;?</p> <p>R/ Seigneur, nous marchons dans la nuit.</p> <p>Ne fallait-il pas<br> immoler l’Agneau<br> pour manger cette Pâque&nbsp;?</p> <p>R/ Seigneur, ouvre nos yeux<br> et nous verrons en toi<br> la lumière de Dieu.</p> <p>Ne fallait-il pas<br> traverser la mort<br> pour entrer dans la gloire&nbsp;?</p> <p>R/ Seigneur, ouvre nos yeux<br> et nous verrons en toi<br> la lumière de Dieu.</p>",
  "readingsOration": "Dieu qui nous as fait passer de la mort à la vie en nous offrant les sacrements de Pâques, poursuis toujours l’œuvre de ta grâce&nbsp;: que ton peuple trouve une liberté parfaite et parvienne à la joie du ciel dont tu lui donnes déjà le goût sur la terre.",
  "middleOfDayPsalm1Antiphon": "Ant. Christ est ressuscité des morts, alléluia&nbsp;! Christ ne connaît plus la mort, alléluia&nbsp;! Ant. Livré pour nos fautes, Christ est ressuscité pour nous justifier, alléluia&nbsp;! Ant. Ressuscités avec le Christ, recherchez les choses d’en haut, alléluia&nbsp;! <!-- Astuce pour forcer l'affichage seul de l'antienne de l'office sélectionné --> <script>$('input[name=\"m_select_office\"]').trigger('change');</script>",
  "middleOfDaySexteReadingRef": "Cf. 1 P 3, 21-22a",
  "middleOfDaySexteReadingContent": "<p>Maintenant le baptême vous sauve. Etre baptisé, ce n’est pas être purifié de souillures extérieures, mais s’engager envers Dieu avec une conscience droite, et participer ainsi à la résurrection de Jésus Christ qui est à la droite de Dieu.</p>",
  "middleOfDayNoneReadingRef": "Col 3, 1-2",
  "middleOfDayNoneReadingContent": "<p>Vous êtes ressuscités avec le Christ. Recherchez donc les réalités d’en haut&nbsp;: c’est là qu’est le Christ, assis à la droite de Dieu. Tendez vers les réalités d’en haut, et non pas vers celles de la terre.</p>",
  "middleOfDayTierceReadingRef": "Ac 4, 11-12",
  "middleOfDayTierceReadingContent": "<p>Jésus est la pierre qu’ont rejetée les bâtisseurs, et il est devenu la pierre d’angle. En dehors de lui, il n’y a pas de salut. Et son nom, donné aux hommes, est le seul qui puisse nous sauver.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>–  jour de fête et de joie, alléluia&nbsp;!</p>",
  "middleOfDayTierceResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>–  jour de fête et de joie, alléluia&nbsp;!</p>",
  "middleOfDayNoneResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>–  jour de fête et de joie, alléluia&nbsp;!</p>",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2": "AT_41",
  "morningPsalm3": "PSALM_149",
  "readingsPsalm1": "PSALM_23",
  "readingsPsalm2": "PSALM_65_1",
  "readingsPsalm3": "PSALM_65_2",
  "middleOfDayPsalm1": "PSALM_118_2",
  "middleOfDayPsalm2": "PSALM_27",
  "middleOfDayPsalm3": "PSALM_115",
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2": "PSALM_113A",
  "vespersPsalm3": "NT_12"
}