{
  "EvangelicAntiphon": "Jésus vint à la rencontre des femmes. Il leur dit je vous salue&nbsp;! Elles s’approchèrent et se prosternèrent devant lui, alléluia&nbsp;!",
  "Psalm3Antiphon": "Ne craignez pas&nbsp;! Dites à mes frères d’aller en Galilée&nbsp;; c’est là qu’ils me verront. Alléluia&nbsp;!",
  "Psalm2Antiphon": "Venez, voyez l’endroit où l’on avait déposé le corps du Seigneur, alléluia&nbsp;!",
  "Psalm1Antiphon": "Après le sabbat, Marie de Magdala et l’autre Marie allèrent visiter le tombeau de Jésus, alléluia&nbsp;!",
  "morningReadingRef": "Rm 10, 8-10",
  "morningReading": "Nous lisons dans l’Écriture&nbsp;: «&nbsp;La Parole est près de toi&nbsp;; elle est dans ta bouche et dans ton cœur.&nbsp;» Cette Parole, c’est le message de la foi que nous proclamons. Donc, si tu affirmes de ta bouche que Jésus est Seigneur, si tu crois dans ton cœur que Dieu l’a ressuscité d’entre les morts, alors tu seras sauvé. Celui qui croit du fond de son cœur devient juste&nbsp;; celui qui, de sa bouche, affirme sa foi parvient au salut.",
  "morningIntercession": "<p>Ô Christ, à ta résurrection, tu as brisé les portes du séjour des morts.</p> <p>R/ Par ta victoire, sauve-nous, alléluia&nbsp;!</p> <p>Ô Christ, ami de Dieu, tu n’as pas connu la corruption.</p> <p>Ô Christ, ton corps, qui reposait dans l’espérance, a ressurgi.</p> <p>Ô Christ, en passant de ce monde au Père, tu nous montres le chemin de la vie.</p> <p>Ô Christ, ton cœur exulte et ton âme est en fête.</p> <p>Ô Christ, près de toi, la plénitude, l’éternité de la joie.</p> ",
  "morningResponsory": "<p>R/ Voici le jour que fit le Seigneur,<br> jour de fête et de joie.<br> V/ Que le ciel aujourd’hui se réjouisse,<br> que le monde entier soit en fête.&nbsp;R/ <br> V/ Voici le jour où l’homme, debout,<br> resplendit de la lumière éternelle.&nbsp;R/ <br></p>",
  "vespersReadingRef": "He 8, 1b-3a",
  "vespersReading": "Le grand prêtre que nous avons s’est assis à la droite de Dieu et règne avec lui dans les cieux, après avoir accompli le service du véritable Sanctuaire et de la véritable Tente dressée par le Seigneur et non par un homme. Le grand prêtre a toujours été chargé d’offrir des dons et des sacrifices.",
  "vespersIntercession": "<p>Ô Christ, lumière sans déclin, alors que le jour baisse, reçois le sacrifice de notre louange et notre prière&nbsp;:</p> <p>R/ Reste avec nous, Seigneur Jésus.</p> <p>Ô Christ, toujours vivant dans ton Église,<br> conduis-la par ton Esprit à la plénitude de la vérité.</p> <p>Roi de la création nouvelle,<br> tourne nos désirs vers le monde à venir.</p> <p>Sauveur du monde,<br> révèle ta miséricorde à ceux qui connaissent la maladie, les épreuves et la mort.</p> <p>Vainqueur de la mort,<br> reçois nos frères qui ont quitté ce monde, et montre-leur ton visage.</p> ",
  "vespersResponsory": "<p>R/ Voici le jour que fit le Seigneur,<br> jour de fête et de joie.<br> V/ Que le ciel aujourd’hui se réjouisse,<br> que le monde entier soit en fête.&nbsp;R/ <br> V/ Voici le jour où l’homme, debout,<br> resplendit de la lumière éternelle.&nbsp;R/ <br></p>",
  "readingsPsalm3Antiphon": "Croyons en Dieu&nbsp;: il a ressuscité le Christ et lui a donné la gloire, alléluia.",
  "readingsPsalm2Antiphon": "Tu es mon Fils, alléluia&nbsp;; moi, aujourd’hui, je t’ai engendré, alléluia.",
  "readingsPsalm1Antiphon": "Ensevelis dans la mort avec le Christ, vivons avec lui d’une vie nouvelle, alléluia.",
  "readingsVerse": "<p>V/ Les disciples furent remplis de joie, alléluia,<br> à la vue du Seigneur, alléluia&nbsp;!<br></p>",
  "readingsBiblicalReadingTitle": "Salut et action de grâce",
  "readingsBiblicalReadingRef": "1P 1, 1-21",
  "readingsBiblicalReadingContent": "<p>Pierre, Apôtre de Jésus Christ, à ceux qui sont choisis par Dieu, qui séjournent comme étrangers en diaspora dans les régions du Pont, de Galatie, de Cappadoce, dans la province d’Asie et en Bithynie, qui sont désignés d’avance par Dieu le Père, et sanctifiés par l’Esprit, pour entrer dans l’obéissance et pour être purifiés par le sang de Jésus Christ. Que la grâce et la paix vous soient accordées en abondance. Béni soit Dieu, le Père de notre Seigneur Jésus Christ&nbsp;: dans sa grande miséricorde, il nous a fait renaître pour une vivante espérance grâce à la résurrection de Jésus Christ d’entre les morts, pour un héritage qui ne connaîtra ni corruption, ni souillure, ni flétrissure. Cet héritage vous est réservé dans les cieux, à vous que la puissance de Dieu garde par la foi, pour un salut prêt à se révéler dans les derniers temps. Aussi vous exultez de joie, même s’il faut que vous soyez affligés, pour un peu de temps encore, par toutes sortes d’épreuves&nbsp;; elles vérifieront la valeur de votre foi qui a bien plus de prix que l’or –&nbsp;cet or voué à disparaître et pourtant vérifié par le feu –, afin que votre foi reçoive louange, gloire et honneur quand se révélera Jésus Christ. Lui, vous l’aimez sans l’avoir vu&nbsp;; en lui, sans le voir encore, vous mettez votre foi, vous exultez d’une joie inexprimable et remplie de gloire, car vous allez obtenir le salut des âmes qui est l’aboutissement de votre foi. Sur le salut, les prophètes ont fait porter leurs interrogations et leurs recherches, eux qui ont prophétisé pour annoncer la grâce qui vous est destinée. Ils cherchaient quel temps et quelles circonstances voulait indiquer l’Esprit du Christ, présent en eux, quand il attestait par avance les souffrances du Christ et la gloire qui s’ensuivrait. Il leur fut révélé que ce n’était pas pour eux-mêmes, mais pour vous, qu’ils étaient au service de ce message, annoncé maintenant par ceux qui vous ont évangélisés dans l’Esprit Saint envoyé du ciel&nbsp;; même des anges désirent se pencher pour scruter ce message. C’est pourquoi, après avoir disposé votre intelligence pour le service, restez sobres, mettez toute votre espérance dans la grâce que vous apporte la révélation de Jésus Christ. Comme des enfants qui obéissent, cessez de vous conformer aux convoitises d’autrefois, quand vous étiez dans l’ignorance, mais, à l’exemple du Dieu saint qui vous a appelés, devenez saints, vous aussi, dans toute votre conduite, puisqu’il est écrit&nbsp;: <i>Vous serez saints, car moi, je suis saint.</i> Si vous invoquez comme Père celui qui juge impartialement chacun selon son œuvre, vivez donc dans la crainte de Dieu, pendant le temps où vous résidez ici-bas en étrangers. Vous le savez&nbsp;: ce n’est pas par des biens corruptibles, l’argent ou l’or, que vous avez été rachetés de la conduite superficielle héritée de vos pères&nbsp;; mais c’est par un sang précieux, celui d’un agneau sans défaut et sans tache, le Christ. Dès avant la fondation du monde, Dieu l’avait désigné d’avance et il l’a manifesté à la fin des temps à cause de vous. C’est bien par lui que vous croyez en Dieu, qui l’a ressuscité d’entre les morts et qui lui a donné la gloire&nbsp;; ainsi vous mettez votre foi et votre espérance en Dieu.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ À toi, Jésus Sauveur,<br> le jugement du monde,<br> alléluia&nbsp;!</p> <p>Ils sont fixés, l’heure et le jour,<br> et le mois et l’année<br> du juste jugement.</p> <p>Celui qui croit<br> n’est pas soumis au jugement&nbsp;:<br> par la foi, il a connu l’amour de Dieu.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE DE MÉLITON DE SARDES SUR LA PÂQUE",
  "readingsPatristicReadingSubtitle": "Mystère toujours nouveau",
  "readingsPatristicReadingContent": "<p>Comprenez-le, mes bien-aimés&nbsp;: le mystère de la Pâque est ancien et nouveau, provisoire et éternel, corruptible et incorruptible, mortel et immortel. Il est ancien en raison de la Loi, mais nouveau en raison du Verbe&nbsp;; provisoire en ce qu’il est figuratif, mais éternel parce qu’il donne la grâce&nbsp;; corruptible puisqu’on immole une brebis, mais incorruptible parce qu’il contient la vie du Seigneur ; mortel, puisque le Seigneur est enseveli dans la terre, mais immortel par sa résurrection d’entre les morts. Oui, la Loi est ancienne, mais le Verbe est nouveau&nbsp;; la figure est provisoire, mais la grâce est éternelle&nbsp;; la brebis est corruptible, mais le Seigneur est incorruptible, lui qui a été immolé comme l’agneau, et qui ressuscita comme Dieu. Car il a été conduit <i>comme une brebis vers l’abattoir</i>, alors qu’il n’était pas une brebis&nbsp;; <i>il est comparé à l’agneau muet</i>, alors qu’il n’était pas un agneau. En effet, la figure a passé, et la vérité a été réalisée&nbsp;: Dieu a remplacé l’agneau, un homme a remplacé la brebis, dans cet homme, le Christ, qui contient toute chose. Ainsi donc, l’immolation de la brebis et le rite de la Pâque et la lettre de la Loi ont abouti au Christ Jésus en vue de qui tout arriva dans la loi ancienne et davantage encore dans l’ordre nouveau. Car la Loi est devenue le Verbe, et, d’ancienne, elle est devenue nouvelle (l’une et l’autre sorties de Sion et de Jérusalem), le commandement s’est transformé en grâce, la figure en vérité, l’agneau est devenu fils, la brebis est devenue homme et l’homme est devenu Dieu. ~ Le Seigneur, étant Dieu, revêtit l’homme, souffrit pour celui qui souffrait, fut enchaîné pour celui qui était captif, fut jugé pour le coupable, fut enseveli pour celui qui était enseveli. Il ressuscita des morts et déclara à haute voix&nbsp;: <i>Qui disputera contre moi&nbsp;? Qu’il se présente en face de moi&nbsp;!</i> C’est moi qui ai délivré le condamné&nbsp;; c’est moi qui ai rendu la vie au mort&nbsp;; c’est moi qui ai ressuscité l’enseveli. Qui ose me contredire&nbsp;? C’est moi, dit-il, qui suis le Christ, qui ai détruit la mort, qui ai triomphé de l’adversaire, qui ai lié l’ennemi puissant, et qui ai emporté l’homme vers les hauteurs des cieux&nbsp;; c’est moi, dit-il, qui suis le Christ. Venez donc, toutes les familles des hommes, pétries de péchés, et recevez le pardon des péchés. Car c’est moi qui suis votre pardon, moi la Pâque du salut, moi l’agneau immolé pour vous, moi votre rançon, moi votre vie, moi votre résurrection, moi votre lumière, moi votre salut, moi votre roi. C’est moi qui vous emmène vers les hauteurs des cieux&nbsp;; c’est moi qui vous ressusciterai&nbsp;; c’est moi qui vous ferai voir le Père qui existe de toute éternité&nbsp;; c’est moi qui vous ressusciterai par ma main puissante.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Pâque éternelle<br> Christ est ressuscité, alléluia&nbsp;!</p> <p>Peuple élu dans le Fils unique,<br> étranger, dispersé sur la terre,<br> entre dans l’héritage qui t’est préparé.</p> <p>Passent le monde et ses souffrances,<br> la joie du Christ demeure à jamais.</p>",
  "readingsOration": "Dieu qui agrandis toujours ton Église en lui donnant par le baptême de nouveaux enfants, accorde à tes fils d’être fidèles toute leur vie au sacrement qu’ils ont reçu dans la foi.",
  "middleOfDayPsalm1Antiphon": "Ant. Christ est ressuscité des morts, alléluia&nbsp;! Christ ne connaît plus la mort, alléluia&nbsp;! Ant. Livré pour nos fautes, Christ est ressuscité pour nous justifier, alléluia&nbsp;! Ant. Ressuscités avec le Christ, recherchez les choses d’en haut, alléluia&nbsp;! <!-- Astuce pour forcer l'affichage seul de l'antienne de l'office sélectionné --> <script>$('input[name=\"m_select_office\"]').trigger('change');</script>",
  "middleOfDayTierceReadingRef": "Cf. Ap 1, 17c-18",
  "middleOfDayTierceReadingContent": "<p>Je vis comme un fils d’homme qui me disait&nbsp;: «&nbsp;Je suis le Premier et le Dernier,je suis le Vivant&nbsp;: j’étais mort, mais me voici vivant pour les siècles des siècles, et je détiens les clés de la mort et du séjour des morts.&nbsp;»</p>",
  "middleOfDayNoneReadingRef": "2 Tm 2, 8.11",
  "middleOfDayNoneReadingContent": "<p>Souviens-toi de Jésus Christ, le descendant de David&nbsp;: Il est ressuscité d’entre les morts, voilà mon Évangile. Voici une parole sûre&nbsp;: Si nous sommes morts avec lui, avec lui nous vivrons.</p>",
  "middleOfDaySexteReadingRef": "Col 2, 9.10a.12",
  "middleOfDaySexteReadingContent": "<p>Dans le corps du Christ habite la plénitude de la divinité. En lui vous avez tout reçu en plénitude. Par le baptême, vous avez été mis au tombeau avec lui, avec lui vous avez été ressuscités, parce que vous avez cru en la force de Dieu qui a ressuscité le Christ d’entre les morts.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>–  jour de fête et de joie, alléluia&nbsp;!</p>",
  "middleOfDayTierceResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>–  jour de fête et de joie, alléluia&nbsp;!</p>",
  "middleOfDaySexteResponsory": "<p>V/ Voici le jour que fit le Seigneur,<br>–  jour de fête et de joie, alléluia&nbsp;!</p>",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2": "AT_41",
  "morningPsalm3": "PSALM_149",
  "readingsPsalm1": "PSALM_1",
  "readingsPsalm2": "PSALM_2",
  "readingsPsalm3": "PSALM_3",
  "middleOfDayPsalm1": "PSALM_118_1",
  "middleOfDayPsalm2": "PSALM_15",
  "middleOfDayPsalm3": "PSALM_22",
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2": "PSALM_113A",
  "vespersPsalm3": "NT_12"
}