{
  "invitatoryAntiphon": "Le Seigneur est vraiment ressuscité, alléluia !",
  "invitatoryAntiphon2": "Nous te louons, splendeur du Père, Jésus, Fils de Dieu.",
  "morningPsalm1Antiphon": "Prends confiance, mon fils, tes péchés te sont remis, alléluia.",
  "morningEvangelicAntiphon": "Jésus prit les pains, il rendit grâce et les donna à tous ceux qui étaient là, alléluia.",
  "morningPsalm2Antiphon": "Ta gloire, ô Christ, emplit la terre&nbsp;; de tes mains jaillit la lumière, alléluia.",
  "morningPsalm3Antiphon": "Jérusalem, célèbre ton Dieu&nbsp;: il te donne la paix, alléluia.",
  "morningIntercession": "<p>Contemplons l’Agneau vainqueur, immolé, toujours vivant&nbsp;:</p> <p>Toi, le Ressuscité, sauve-nous de la mort.<br> Sauve-nous de la mort&nbsp;!</p> <p>Toi, le Vivant, fais-nous revivre.<br> Fais-nous revivre&nbsp;!</p> <p>Toi, le Vainqueur, triomphe en nous du mal.<br> Triomphe en nous du mal&nbsp;!</p> <p>Toi, le Saint, consacre-nous dans la vérité.<br> Consacre-nous dans la vérité&nbsp;!</p> <p>Toi, le Seigneur, exalté dans la gloire,<br> prends-nous auprès de toi.<br> Prends-nous auprès de toi&nbsp;!</p> ",
  "vespersPsalm1Antiphon": "Le Seigneur m’a délivré des angoisses de la mort, alléluia.",
  "vespersEvangelicAntiphon": "Christ a souffert la croix, il a vaincu l’enfer. Revêtu de puissance, il est ressuscité, alléluia.",
  "vespersPsalm3Antiphon": "Le Seigneur est ma force et mon chant, il me rend libre, alléluia.",
  "vespersPsalm2Antiphon": "Comme la prunelle de ses yeux, le Seigneur garde son peuple, alléluia.",
  "vespersIntercession": "<p>Supplions Jésus notre Sauveur qui a renouvelé la vie par sa croix&nbsp;:</p> <p>R/ Mets en nous, Seigneur, un esprit nouveau&nbsp;!</p> <p>Christ Sauveur, crucifié dans la chair, vivifié par l’Esprit&nbsp;:<br> –&nbsp;fais-nous mourir au péché et vivre pour le Père.</p> <p>Tu as envoyé tes disciples dans le monde entier&nbsp;:<br> –&nbsp;assiste aujourd’hui les ouvriers de l’Évangile.</p> <p>Face aux puissants, tu as témoigné de la vérité&nbsp;: <br> –&nbsp;inspire aux autorités le respect des consciences.</p> <p>Tu nous prépares un autre ciel, une autre terre&nbsp;: <br> –&nbsp;donne-nous de transformer ce monde à leur image.</p> <p>Tu es descendu aux enfers annoncer la Bonne Nouvelle&nbsp;: <br> –&nbsp;sois l’espérance et la joie de nos frères défunts.</p> ",
  "readingsPsalm1Antiphon": "Ensevelis dans la mort avec le Christ, vivons avec lui d’une vie nouvelle, alléluia.",
  "readingsPsalm3Antiphon": "Ensevelis dans la mort avec le Christ, vivons avec lui d’une vie nouvelle, alléluia.",
  "readingsPsalm2Antiphon": "Ensevelis dans la mort avec le Christ, vivons avec lui d’une vie nouvelle, alléluia.",
  "readingsBiblicalReadingTitle": "Dieu, le Vivant",
  "readingsBiblicalReadingRef": "Ap 4, 1-11",
  "readingsBiblicalReadingContent": "<p>Après cela, j’ai vu&nbsp;: et voici qu’il y avait une porte ouverte dans le ciel. Et la voix que j’avais entendue, pareille au son d’une trompette, me parlait en disant&nbsp;: «&nbsp;Monte jusqu’ici, et je te ferai voir ce qui doit ensuite advenir.&nbsp;» Aussitôt je fus saisi en esprit. Voici qu’un trône était là dans le ciel, et sur le Trône siégeait quelqu’un. Celui qui siège a l’aspect d’une pierre de jaspe ou de cornaline&nbsp;; il y a, tout autour du Trône, un halo de lumière, avec des reflets d’émeraude. Tout autour de ce Trône, vingt-quatre trônes, où siègent vingt-quatre Anciens portant des vêtements blancs et, sur leurs têtes, des couronnes d’or. Et du Trône sortent des éclairs, des fracas, des coups de tonnerre, et sept torches enflammées brûlent devant le Trône&nbsp;: ce sont les sept esprits de Dieu. Devant le Trône, il y a comme une mer, aussi transparente que du cristal. Au milieu, autour du Trône, quatre Vivants, ayant des yeux innombrables en avant et en arrière. Le premier Vivant ressemble à un lion, le deuxième Vivant ressemble à un jeune taureau, le troisième Vivant a comme un visage d’homme, le quatrième Vivant ressemble à un aigle en plein vol. Les quatre Vivants ont chacun six ailes, avec des yeux innombrables tout autour et au-dedans. Jour et nuit, ils ne cessent de dire&nbsp;: «&nbsp;<i>Saint&nbsp;! Saint&nbsp;! Saint, le Seigneur Dieu</i>, le Souverain de l’univers, Celui qui était, qui est et qui vient.&nbsp;»</p>",
  "readingsBiblicalReadingResponsory": "<p>R/  Saint, le Seigneur, le Dieu tout-puissant,<br> celui qui était, qui est et qui vient&nbsp;!</p> <p>Tu es digne, Seigneur notre Dieu,<br> de recevoir l’honneur, la gloire et la puissance.</p> <p>C’est toi qui créas toutes choses&nbsp;:<br> tu as voulu qu’elles soient, elles furent créées.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT THÉODORE «&nbsp;LE STUDITE» POUR L’ADORATION DE LA CROIX",
  "readingsPatristicReadingSubtitle": "Les merveilles de la croix et leur préfiguration",
  "readingsPatristicReadingContent": "<p>Quel don infiniment précieux que la Croix&nbsp;! Oui, comme sa vue est belle&nbsp;! La beauté qu’elle nous présente n’est pas mêlée de mal et de bien, comme jadis l’arbre du jardin d’Éden. Elle est tout entière admirable et belle à voir et à partager. En effet, c’est un arbre qui donne la vie et non la mort&nbsp;; la lumière et non l’aveuglement. Elle fait entrer dans l’Éden, elle n’en fait pas sortir. Cet arbre sur lequel Christ est monté, comme un roi sur son char de triomphe a perdu le diable, qui avait le pouvoir de la mort, en délivrant le genre humain de l’esclavage du tyran. C’est cet arbre que le Seigneur, comme un combattant, blessé aux mains, aux pieds et à son côté divin, a porté qui guérit les cicatrices du péché, c’est-à-dire notre nature blessée par le dragon mauvais. ~ Après avoir été mis à mort par le bois, nous avons trouvé la vie par le bois&nbsp;; après avoir été trompés par le bois, c’est par le bois que nous avons repoussé le serpent trompeur. Quels échanges surprenants&nbsp;! La vie au lieu de la mort, l’immortalité au lieu de la corruption, la gloire au lieu de la honte&nbsp;! C’est avec à-propos que l’Apôtre s’est écrié&nbsp;: <i>Je ne veux trouver ma gloire que dans la croix de notre Seigneur Jésus Christ par qui le monde a été crucifié pour moi, et moi pour le monde&nbsp;!</i> Car cette sagesse au-dessus de toute sagesse, qui a fleuri sur la croix, a rendu stupides les prétentions de la sagesse du monde. La connaissance de tout bien qui a fructifié sur la croix a retranché les bourgeons du mal. Les préfigurations de ce bois n’ont été depuis toujours que les principaux indices de ces merveilles. Regarde en effet, toi qui veux t’instruire. Est-ce que Noé sur un peu de bois n’a pas échappé, par un décret divin, avec ses fils et leurs épouses et avec les animaux de tout genre, à l’extermination du déluge&nbsp;? ~ Qu’en est-il encore du bâton de Moïse&nbsp;? N’est-ce pas une figure de la croix&nbsp;? Tantôt il change l’eau en sang, tantôt il dévore les serpents fallacieux des magiciens&nbsp;; ensuite, en frappant la mer, il la divise&nbsp;; puis, en faisant revenir les eaux en arrière, il engloutit les ennemis en sauvant le peuple de Dieu. Tel fut aussi le bâton d’Aaron, préfiguration de la Croix, qui le même jour a fleuri et désigné le grand prêtre légitime. ~ C’est encore la croix qu’Abraham annonça, lorsqu’après avoir lié son fils Isaac, il le plaça sur le bois du bûcher. ~ C’est par la croix que la mort a été tuée, et Adam a été rendu à la vie. C’est par la croix que tous les Apôtres ont été glorifiés, tous les martyrs couronnés, tous les saints sanctifiés. C’est par la croix que nous avons revêtu le Christ et dépouillé l’homme ancien. C’est par la croix que nous avons été ramenés comme les brebis du Christ, et que nous sommes rassemblés dans la bergerie d’en haut.</p>",
  "readingsPatristicReadingResponsory": "<p>Le Bon Pasteur s’est livré lui-même Stance<br> pour que vous ayez la vie.<br> Laissez-vous conduire à sa voix<br> et suivez-le en chantant&nbsp;:</p> <p>R/ Tu es la porte du royaume, alléluia,<br> tu es la route vers le Père, alléluia&nbsp;!</p> <p>Le Seigneur a les yeux sur ses fidèles,<br> sur ceux qui espèrent son amour.</p> <p>Pour nous préserver de la mort,<br> nous garder en vie au temps de la famine.</p>",
  "readingsOration": "Puisque tu as voulu, Seigneur, que ton Fils fût crucifié pour nous afin de nous arracher au pouvoir de Satan, fais que nous puissions recevoir la grâce de la résurrection.",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia&nbsp;!",
  "middleOfDayTierceReadingRef": "Ac 2, 32-36",
  "middleOfDayTierceReadingContent": "<p>Dieu a ressuscité Jésus&nbsp;; nous tous, nous en sommes témoins. Que tout le peuple d’Israël en ait la certitude&nbsp;: ce même Jésus que vous avez crucifié, Dieu a fait de lui le Seigneur et le Christ.</p>",
  "middleOfDayNoneReadingRef": "1 Co 5, 7-8",
  "middleOfDayNoneReadingContent": "<p>Purifiez-vous des vieux ferments, et vous serez une pâte nouvelle, vous qui êtes comme le pain de la Pâque, celui qui n’a pas fermenté. Voici que le Christ, notre agneau pascal, a été immolé. Célébrons donc la Fête non pas avec de vieux ferments&nbsp;: la perversité et le vice&nbsp;; mais avec du pain non fermenté&nbsp;: la droiture et la vérité.</p>",
  "middleOfDaySexteReadingRef": "Ga 3, 27-28",
  "middleOfDaySexteReadingContent": "<p>Vous tous que le baptême a unis au Christ, vous avez revêtu le Christ&nbsp;; il n’y a plus ni Juif ni païen, il n’y a plus ni esclave ni homme libre, il n’y a plus ni l’homme ni la femme, car tous, vous ne faites plus qu’un dans le Christ.</p>",
  "morningPsalm1": "PSALM_50",
  "morningPsalm2": "AT_43",
  "morningPsalm3": "PSALM_147",
  "readingsPsalm1": "PSALM_37_1",
  "readingsPsalm2": "PSALM_37_2",
  "readingsPsalm3": "PSALM_37_3",
  "middleOfDayPsalm1": "PSALM_118_10",
  "middleOfDayPsalm2": "PSALM_58",
  "middleOfDayPsalm3": "PSALM_59",
  "vespersPsalm1": "PSALM_114",
  "vespersPsalm2": "PSALM_120",
  "vespersPsalm3": "NT_11"
}