{
  "morningPsalm1Antiphon": "Les eaux te virent, ô Dieu ; tu conduisis ton peuple au travers de la mer, alléluia.",
  "morningPsalm2Antiphon": "Le Seigneur fait mourir et fait vivre, alléluia.",
  "morningEvangelicAntiphon": "Dieu a tant aimé le monde qu’il a donné son Fils unique. Ceux qui croiront en lui vivront éternellement, alléluia.",
  "morningPsalm3Antiphon": "La lumière s’est levée pour les justes ; criez de joie, alléluia.",
  "morningIntercession": "<p>Tournons-nous vers le Père : comme il a tiré son Fils des ténèbres,qu’il nous fasse aujourd’hui marcher dans la lumière :</p><p>R/ Sois notre Dieu, Dieu de Jésus Christ !</p><p>Dieu de lumière, pénètre nos cœurs de ta clarté <br>– pour qu’en toute vérité nous puissions te prier :</p><p>Purifie nos intentions, fortifie nos désirs,<br>– rends-nous fermes dans l’assurance qui nous fait crier vers toi :</p><p>Fais que nos yeux te voient dans les pauvres, <br>– et qu’avec eux nous t’implorions :</p><p>Réjouis-nous de tes biens tout au long de ce jour, <br>– et, sûrs de ton amour, nous pourrons chanter :</p>",
  "readingsPsalm1Antiphon": "À qui donc irions-nous, Seigneur ? Tu as les paroles de la vie. Nous croyons que tu es le Fils de Dieu, alléluia.",
  "readingsPsalm3Antiphon": "Les justes resplendiront comme le soleil dans le Royaume de leur Père, alléluia.",
  "readingsPsalm2Antiphon": "À qui donc irions-nous, Seigneur ? Tu as les paroles de la vie. Nous croyons que tu es le Fils de Dieu, alléluia.",
  "readingsBiblicalReadingTitle": "Lettres aux Églises de Pergame et de Thyatire",
  "readingsBiblicalReadingRef": "Ap 2, 12-29",
  "readingsBiblicalReadingContent": "À l’ange de l’Église qui est à Pergame, écris :\n\nAinsi parle celui qui a le glaive acéré à deux tranchants : Je sais où tu habites : c’est là que Satan a son trône ; mais tu tiens ferme à mon nom, et tu n’as pas renié ma foi, même dans les jours où Antipas, mon témoin fidèle, a été mis à mort chez vous, là où Satan habite. Mais j’ai quelque chose contre toi : tu as là des gens qui tiennent ferme à la doctrine de Balaam ; celui-ci enseignait à Balaq comment faire trébucher les fils d’Israël, pour qu’ils mangent des viandes offertes aux idoles et qu’ils se prostituent. De même, tu as, toi aussi, des gens qui tiennent ferme à la doctrine des Nicolaïtes. Eh bien, convertis-toi : sinon je vais venir à toi sans tarder ; avec le glaive de ma bouche je les combattrai.\n\nCelui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises. Au vainqueur je donnerai de la manne cachée, je lui donnerai un caillou blanc, et, inscrit sur ce caillou, un nom nouveau que nul ne sait, sauf celui qui le reçoit.\n\nÀ l’ange de l’Église qui est à Thyatire, écris :\n\nAinsi parle le Fils de Dieu, celui qui a les yeux comme une flamme ardente et des pieds qui semblent de bronze précieux : Je connais tes actions, je sais ton amour, ta foi, ton engagement, ta persévérance, et tes dernières actions surpassent les premières. Mais j’ai contre toi que tu laisses faire Jézabel, cette femme qui se dit prophétesse, et qui égare mes serviteurs en leur enseignant à se prostituer et à manger des viandes offertes aux idoles. Je lui ai donné du temps pour se convertir, mais elle ne veut pas se convertir de sa prostitution. Voici que je vais la jeter sur un lit de grande détresse, elle et ses compagnons d’adultère, à moins que, renonçant aux agissements de cette femme, ils ne se convertissent ; et ses enfants, je vais les frapper de mort. Toutes les Églises reconnaîtront que moi, je suis celui qui scrute les reins et les cœurs, et je donnerai à chacun de vous selon ses œuvres. Mais vous, les autres de Thyatire, qui ne partagez pas cette doctrine et n’avez pas connu les « profondeurs de Satan » — comme ils disent —, je vous déclare que je ne vous impose pas d’autre fardeau ; tenez fermement, du moins, ce que vous avez, jusqu’à ce que je vienne.\n\nLe vainqueur, celui qui reste fidèle jusqu’à la fin à ma façon d’agir, je lui donnerai autorité sur les nations, et il les conduira avec un sceptre de fer, comme des vases de potier que l’on brise. Il sera comme moi qui ai reçu autorité de mon Père, et je lui donnerai l’étoile du matin. Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises.",
  "readingsPatristicReadingTitle": "SERMON DE SAINT LÉON LE GRAND SUR LA PASSION",
  "readingsPatristicReadingSubtitle": "Le Christ est vivant dans son Église",
  "readingsPatristicReadingContent": "Il n’y a pas de doute, mes bien-aimés, qu’en prenant la nature humaine, le Fils de Dieu s’y est uni très étroitement ; au point que, non seulement chez cet homme qui est le <i>premier-né de toute créature</i>, mais encore chez tous les saints, ce n’est qu’un seul et même Christ ; et comme on ne peut séparer la tête de ses membres, on ne peut pas non plus séparer les membres de leur tête.\n\nQue <i>Dieu soit tout en tous</i>, cela n’appartient pas à la vie présente, mais à la vie éternelle. Toutefois, même maintenant, il habite son temple, qui est l’Église, sans pouvoir en être séparé, comme il l’a lui-même promis : <i>Voici que je suis avec vous tous les jours jusqu’à la fin des temps</i>. ~\n\nTout ce que le Fils de Dieu a fait et enseigné pour la réconciliation du monde, nous ne le connaissons pas seulement par l’histoire du passé, mais encore nous en éprouvons l’efficacité par ses œuvres présentes. C’est lui qui, né d’une mère vierge par l’action du Saint-Esprit, rend féconde son Église très pure, en vertu de cet Esprit ; aussi, par l’enfantement du baptême, une foule innombrable de fils de Dieu sont engendrés, dont il est dit : <i>Ils ne sont pas nés de la chair et du sang, ni d’une volonté charnelle, ni d’une volonté d’homme : ils sont nés de Dieu</i>.\n\nC’est en lui que la descendance d’Abraham est bénie parce que le monde entier se reconnaît en elle : le patriarche devient père des nations lorsque naissent des fils de la promesse, non pas de la chair mais en vertu de la foi. C’est lui qui, sans excepter aucun peuple, forme de toutes les nations qui sont sous le ciel un seul troupeau de brebis saintes, et qui accomplit chaque jour ce qu’il avait promis : <i>J’ai encore d’autres brebis, qui ne sont pas de cette bergerie : il faut que je les conduise avec les autres. Elles écouteront ma voix : il y aura un seul troupeau, un seul pasteur</i>.\n\nIl a dit à saint Pierre, le premier des Apôtres : <i>Conduis mes brebis</i>. Mais celui qui régit la charge de tous les pasteurs, c’est le Seigneur seul ; et il nourrit ceux qui viennent vers la « pierre » dans des pâturages si plaisants et si bien arrosés que des brebis innombrables, fortifiées par la richesse de son amour, n’hésitent pas à mourir pour le nom de leur pasteur, de même que le bon Pasteur a daigné donner sa vie pour ses brebis.\n\nC’est à lui, c’est à ses souffrances que s’associe non seulement l’héroïsme des martyrs, mais aussi la foi de tous les fidèles qui renaissent, et cela dans le sacrement même de leur régénération. ~\n\nVoici comment la Pâque du Seigneur est célébrée dignement, <i>avec le pain sans levain de la droiture et de la vérité</i> : lorsque la nouvelle créature a rejeté le ferment de l’ancienne malice, et qu’elle s’enivre et se nourrit du Seigneur lui-même. Car tout l’effet de la participation au corps et au sang du Christ est de nous transformer en ce que nous consommons ; morts avec lui, ensevelis avec lui, ressuscités avec lui, portons-le toujours dans notre esprit et dans notre chair.",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia !",
  "middleOfDayNoneReadingRef": "Ep 4, 23-24",
  "middleOfDayNoneReadingContent": "Laissez-vous guider intérieurement par un esprit renouvelé. Adoptez le comportement de l’homme nouveau créé saint et juste dans la vérité, à l’image de Dieu.",
  "middleOfDayTierceReadingRef": "Rm 4, 24b-25",
  "middleOfDayTierceReadingContent": "Nous croyons en Dieu, qui a ressuscité d’entre les morts Jésus notre Seigneur, livré pour nos fautes et ressuscité pour notre justification.",
  "middleOfDaySexteReadingRef": "1 Jn 5, 5-6a",
  "middleOfDaySexteReadingContent": "Qui donc est vainqueur du monde ? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu ? C’est lui, Jésus Christ, qui est venu par l’eau et par le sang : pas seulement l’eau, mais l’eau et le sang",
  "vespersPsalm1Antiphon": "Pas de trouble en votre cœur, mettez en moi votre confiance. Alléluia.",
  "vespersPsalm3Antiphon": "<span class=\"symbole-refrain\">Gloire à toi, premier-né d’entre les morts !",
  "vespersEvangelicAntiphon": "Celui qui fait la vérité vient à la lumière, et ses œuvres sont les œuvres de Dieu, alléluia.",
  "vespersPsalm2Antiphon": "Dieu, que les peuples t’acclament, qu’ils reçoivent avec joie ton salut, alléluia.",
  "vespersIntercession": "<p>Supplions le Tout-Puissant qui nous a rendu la vie en Jésus ressuscité :</p><p>R/ Comble-nous de ta miséricorde.</p><p>Dieu de nos pères, tu as fait passer ton peuple par les eaux du baptême :<br>– convertis nos cœurs à la vie nouvelle.</p><p>Tu nous as ramenés de la dispersion vers le Pasteur de nos âmes :<br>– donne-nous d’être fidèles à sa voix.</p><p>Tu as voulu que la Parole du salut vienne du peuple juif :<br>– révèle aux enfants d’Israël que la promesse faite à leurs pères est accomplie.</p><p>Tu as réconcilié tous les êtres dans le Christ :<br>– ne laisse pas les amis séparés, les époux désunis.</p><p>Tu as fait voir à Étienne la gloire de ton Fils :<br>– ouvre ton Paradis à ceux qui sont morts pour lui.</p>"
}