{
  "Psalm3Antiphon": "Le Christ, hier et aujourd’hui, le même, éternellement, alléluia&nbsp;!",
  "EvangelicAntiphon": "Celui qui croit dans le Fils a la vie éternelle, alléluia&nbsp;!",
  "Psalm2Antiphon": "En lui seront bénis tous les peuples&nbsp;; ils le diront bienheureux, alléluia.",
  "Psalm1Antiphon": "Dieu l’a fait juge des vivants et des morts, alléluia.",
  "morningIntercession": "<p>Ô Christ, Fils du Dieu vivant, écoute ceux qui t’implorent&nbsp;:</p> <p>R/ Nous t’en prions, Jésus ressuscité.</p> <p>Depuis la nuée lumineuse, tu éclairais ton peuple en marche&nbsp;:<br> –&nbsp;sois pour nous aujourd’hui la lumière de vie.</p> <p>Par la voix de Moïse, tu as enseigné ton peuple sur la montagne&nbsp;:<br> –&nbsp;sois pour nous aujourd’hui la Parole de vie.</p> <p>Par le don de la manne, tu as nourri ton peuple dans le désert&nbsp;:<br> –&nbsp;sois pour nous aujourd’hui le Pain de vie.</p> <p>Par l’eau jaillie du rocher, tu as abreuvé ton peuple&nbsp;:<br> –&nbsp;donne-nous aujourd’hui l’Esprit de vie.</p> ",
  "vespersIntercession": "<p>Prions Jésus notre Sauveur, vainqueur du mal par la croix&nbsp;:</p> <p>R/ Viens à notre aide, Jésus ressuscité&nbsp;!</p> <p>Par ta résurrection, tu es entré dans le sanctuaire éternel&nbsp;:<br> –&nbsp;conduis-nous vers la gloire du Père.</p> <p>Par ta résurrection, tu as confirmé la foi de tes Apôtres&nbsp;:<br> –&nbsp;donne aux évêques et aux prêtres d’être fidèles à transmettre ton message.</p> <p>Par ta résurrection, tu es devenu notre paix&nbsp;:<br> –&nbsp;fais vivre tous les baptisés en communion de foi et d’amour.</p> <p>Par ta résurrection, tu as guéri le paralytique&nbsp;:<br> –&nbsp;regarde nos malades et manifeste en eux ta gloire.</p> <p>Toi, le premier entre les vivants,<br> –&nbsp;fais entrer dans la vie ceux qui sont morts en toi.</p> ",
  "readingsPsalm3Antiphon": "Nous prêchons, nous, un Seigneur crucifié, puissance et sagesse de Dieu, alléluia.",
  "readingsPsalm2Antiphon": "Nous prêchons, nous, un Seigneur crucifié, puissance et sagesse de Dieu, alléluia.",
  "readingsPsalm1Antiphon": "Nous prêchons, nous, un Seigneur crucifié, puissance et sagesse de Dieu, alléluia.",
  "readingsBiblicalReadingTitle": "Lettres aux Églises de Sardes, Philadelphie et Laodicée",
  "readingsBiblicalReadingRef": "Ap 3, 1-22",
  "readingsBiblicalReadingContent": "<p>À l’ange de l’Église qui est à Sardes, écris&nbsp;: Ainsi parle celui qui a les sept esprits de Dieu et les sept étoiles&nbsp;: Je connais ta conduite, je sais que ton nom est celui d’un vivant, mais tu es mort. Sois vigilant, raffermis ce qui te reste et qui allait mourir, car je n’ai pas trouvé que tes actes soient parfaits devant mon Dieu. Eh bien, rappelle-toi ce que tu as reçu et entendu, garde-le et convertis-toi. Si tu ne veilles pas, je viendrai comme un voleur et tu ne pourras savoir à quelle heure je viendrai te surprendre. À Sardes, pourtant, tu en as qui n’ont pas sali leurs vêtements&nbsp;; habillés de blanc, ils marcheront avec moi, car ils en sont dignes. Ainsi, le vainqueur portera des vêtements blancs&nbsp;; jamais je n’effacerai son nom du livre de la vie&nbsp;; son nom, je le proclamerai devant mon Père et devant ses anges. Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises. À l’ange de l’Église qui est à Philadelphie, écris&nbsp;: Ainsi parle le Saint, le Vrai, celui qui détient la clé de David, celui qui ouvre —&nbsp;et nul ne fermera&nbsp;—, celui qui ferme —&nbsp;et nul ne peut ouvrir. Je connais ta conduite&nbsp;; voici que j’ai mis devant toi une porte ouverte que nul ne peut fermer, car, sans avoir beaucoup de puissance, tu as gardé ma parole et tu n’as pas renié mon nom. Voici que je vais te donner des gens de la synagogue de Satan, qui se disent Juifs et ne le sont pas&nbsp;: ils mentent. Voici ce que je leur ferai&nbsp;: ils viendront, ils se prosterneront à tes pieds&nbsp;; alors ils connaîtront que moi, je t’ai aimé. Puisque tu as gardé mon appel à persévérer, moi aussi je te garderai de l’heure de l’épreuve qui va venir sur le monde entier pour éprouver les habitants de la terre. Je viens sans tarder&nbsp;: tiens fermement ce que tu as, pour que personne ne prenne ta couronne. Du vainqueur, je ferai une colonne au sanctuaire de mon Dieu&nbsp;; il n’aura plus jamais à en sortir, et je graverai sur lui le nom de mon Dieu et le nom de la ville de mon Dieu, la Jérusalem nouvelle qui descend du ciel d’auprès de mon Dieu, ainsi que mon nom nouveau. Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises. À l’ange de l’Église qui est à Laodicée, écris&nbsp;: Ainsi parle celui qui est l’Amen, le témoin fidèle et vrai, le principe de la création de Dieu&nbsp;: Je connais tes actions, je sais que tu n’es ni froid ni brûlant —&nbsp;mieux vaudrait que tu sois ou froid ou brûlant. Aussi, puisque tu es tiède —&nbsp;ni brûlant ni froid —&nbsp;je vais te vomir de ma bouche. Tu dis&nbsp;: «&nbsp;Je suis riche, je me suis enrichi, je ne manque de rien&nbsp;», et tu ne sais pas que tu es malheureux, pitoyable, pauvre, aveugle et nu&nbsp;! Alors, je te le conseille&nbsp;: achète chez moi, pour t’enrichir, de l’or purifié au feu, des vêtements blancs pour te couvrir et ne pas laisser paraître la honte de ta nudité, un remède pour l’appliquer sur tes yeux afin que tu voies. Moi, tous ceux que j’aime, je leur montre leurs fautes, et je les corrige. Eh bien, sois fervent et convertis-toi. Voici que je me tiens à la porte, et je frappe. Si quelqu’un entend ma voix et ouvre la porte, j’entrerai chez lui&nbsp;; je prendrai mon repas avec lui, et lui avec moi. Le vainqueur, je lui donnerai de siéger avec moi sur mon Trône, comme moi-même, après ma victoire, j’ai siégé avec mon Père sur son Trône. Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Voix de mon Bien-aimé qui frappe à la porte&nbsp;:<br> \"Ouvre-moi&nbsp;!\" Alléluia&nbsp;!</p> <p>Si quelqu’un entend ma voix,<br> ensemble, nous prendrons notre repas,<br> moi près de lui, lui près de moi.</p> <p>Si quelqu’un garde ma parole,<br> mon Père l’aimera,<br> et nous viendrons à lui.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE PASCALE DE SAINT GAUDENCE DE BRESCIA",
  "readingsPatristicReadingSubtitle": "Le Christ nous a légué le sacrement de sa Pâque",
  "readingsPatristicReadingContent": "<p>Le sacrifice céleste institué par le Christ est vraiment l’héritage légué par son testament nouveau&nbsp;; il nous l’a laissé la nuit où il allait être livré pour être crucifié, comme un gage de sa présence. Il est le viatique de notre voyage, notre nourriture sur le chemin de la vie, jusqu’à ce que nous soyons parvenus à celle-ci, en quittant ce monde. C’est pourquoi le Seigneur disait&nbsp;: <i>Si vous ne mangez pas ma chair et ne buvez pas mon sang, vous n’aurez pas la vie en vous.</i> Il a voulu que ses bienfaits demeurent parmi nous&nbsp;; il a voulu que les âmes rachetées par son sang précieux soient toujours sanctifiées à l’image de sa propre passion. C’est pourquoi il donne l’ordre à ses disciples fidèles, qu’il établit les premiers prêtres de son Église, de célébrer sans fin ces mystères de la vie éternelle. Et il est nécessaire que tous les prêtres, de toutes les Églises du monde, les célèbrent jusqu’à ce que le Christ revienne du ciel. C’est ainsi que les prêtres eux-mêmes et tout le peuple des fidèles devraient avoir chaque jour devant les yeux la représentation de la passion du Christ&nbsp;; en la tenant dans nos mains, en la recevant dans notre bouche et notre cœur, nous garderions un souvenir ineffaçable de notre rédemption. Ensuite, il faut que le pain soit fait avec la farine de nombreux grains de froment, mêlée à de l’eau, et reçoive du feu son achèvement. On y trouve donc une image ressemblante du corps du Christ, car nous savons qu’il forme un seul corps avec la multitude des hommes, et qu’il a reçu son achèvement du feu de l’Esprit Saint. En effet, le Christ est né du Saint-Esprit et, parce qu’<i>il devait ainsi accomplir parfaitement ce qui est juste</i>, il entre dans les eaux du baptême pour les consacrer&nbsp;; alors, rempli du Saint-Esprit qui était descendu sur lui sous la figure d’une colombe, il s’éloigne du Jourdain, comme l’affirme l’Évangile&nbsp;: <i>Jésus, rempli de l’Esprit Saint, s’éloigna des bords du Jourdain</i>. De même, le vin de son sang est tiré de plusieurs grappes, c’est-à-dire de raisins de la vigne plantée par lui, écrasés sous le pressoir de la croix&nbsp;; versé dans le cœur des fidèles au moyen de grandes coupes, il y bouillonne par sa propre vertu. C’est là le sacrifice de la Pâque, qui apporte le salut à tous ceux qui sont libérés de l’esclavage de l’Egypte et de Pharaon, c’est-à-dire du démon. Recevez-le en union avec nous, dans toute l’avidité d’un cœur religieux. Notre Seigneur Jésus Christ lui-même, que nous croyons présent dans ses sacrements, nous sanctifie en profondeur, et sa vertu sans prix demeure pour tous les siècles.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Il y a un seul pain,<br> et nous sommes tous un seul corps,<br> car nous avons tous part à un seul pain.</p> <p>L’amour dont nous aimons,<br> n’est-il pas communion<br> à l’amour du Christ&nbsp;?</p> <p>Garde-nous, Seigneur,<br> dans l’unité de l’Esprit<br> par le lien de la paix.</p>",
  "readingsOration": "Accorde-nous, Dieu très bon, de voir fructifier tout au long de notre vie les grâces que nous offre le temps pascal.",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia&nbsp;!",
  "middleOfDayTierceReadingRef": "1 Co 12, 13",
  "middleOfDayTierceReadingContent": "<p>Tous, Juifs ou païens, esclaves ou hommes libres, nous avons été baptisés dans l’unique Esprit pour former un seul corps. Tous, nous avons été désaltérés par l’unique Esprit.</p>",
  "middleOfDayNoneReadingRef": "Cf Col 1, 12-14",
  "middleOfDayNoneReadingContent": "<p>Rendez grâce à Dieu le Père, qui vous a rendus capables d’avoir part, dans la lumière, à l’héritage du peuple saint. Il nous a arrachés au pouvoir des ténèbres, il nous a fait entrer dans le royaume de son Fils bien-aimé, par qui nous sommes rachetés et par qui nos péchés sont pardonnés.</p>",
  "middleOfDaySexteReadingRef": "Tt 3, 5b-7",
  "middleOfDaySexteReadingContent": "<p>Par le bain du baptême, Dieu nous a fait renaître et nous a renouvelés dans l’Esprit Saint. Cet Esprit, Dieu l’a répandu sur nous avec abondance, par Jésus Christ notre Sauveur&nbsp;; ainsi, par sa grâce, nous sommes devenus des justes, et nous possédons dans l’espérance l’héritage de la vie éternelle.</p>",
  "morningPsalm1": "PSALM_79",
  "morningPsalm2": "AT_19",
  "morningPsalm3": "PSALM_80",
  "readingsPsalm1": "PSALM_43_1",
  "readingsPsalm2": "PSALM_43_2",
  "readingsPsalm3": "PSALM_43_3",
  "middleOfDayPsalm1": "PSALM_118_9",
  "middleOfDayPsalm2": "PSALM_55",
  "middleOfDayPsalm3": "PSALM_56",
  "vespersPsalm1": "PSALM_71_1",
  "vespersPsalm2": "PSALM_71_2",
  "vespersPsalm3": "NT_10"
}