{
  "morningPsalm1Antiphon": "Tous les peuples viendront adorer le Seigneur, alléluia.",
  "morningPsalm2Antiphon": "Nos yeux contempleront le roi dans sa beauté, alléluia.",
  "morningEvangelicAntiphon": "Tout homme qui voit le Fils et croit en lui a la vie éternelle. Le Fils le ressuscitera au dernier jour. Alléluia.",
  "morningPsalm3Antiphon": "Toute chair verra le salut de Dieu, alléluia.",
  "morningIntercession": "<p>Jésus Sauveur, manifesté dans la chair,<br>arrache à la mort toute chair mortelle.</p><p>R/ Jésus Christ, Seigneur, alléluia !</p><p>Jésus Seigneur, justifié dans l’Esprit,<br>justifie ceux qui confessent ton nom.</p><p>Roi de gloire, apparu aux anges,<br>règne sur tous les univers.</p><p>Verbe vivant, proclamé dans les nations,<br>sois leur cri de victoire.</p><p>Fils de Dieu, reconnu dans le monde,<br>révèle à tous la face du Père.</p><p>Jésus, notre frère, enlevé dans la gloire,<br>tu reviendras nous prendre avec toi.</p>",
  "readingsPsalm1Antiphon": "Vainqueur, Jésus a pris place auprès du Père, sur son trône, alléluia.",
  "readingsPsalm3Antiphon": "Vainqueur, Jésus a pris place auprès du Père, sur son trône, alléluia.",
  "readingsPsalm2Antiphon": "Vainqueur, Jésus a pris place auprès du Père, sur son trône, alléluia.",
  "readingsBiblicalReadingTitle": "Le malheur des sauterelles",
  "readingsBiblicalReadingRef": "Ap 9, 1-12",
  "readingsBiblicalReadingContent": "Le cinquième ange sonna de la trompette, et j’ai vu une étoile qui était tombée du ciel sur la terre : c’est à elle que fut donnée la clé du puits de l’abîme. Elle ouvrit le puits de l’abîme, et du puits monta une fumée comme celle d’une grande fournaise ; le soleil et l’air furent obscurcis par la fumée du puits. Et de la fumée sortirent vers la terre des sauterelles ; un pouvoir leur fut donné, pareil au pouvoir des scorpions de la terre. Il leur fut dit de ne pas faire de mal à l’herbe de la terre, ni à la verdure, ni à aucun arbre, mais seulement aux hommes, ceux qui n’ont pas sur le front la marque du sceau de Dieu. Il leur fut donné, non pas de les tuer, mais de les tourmenter pendant cinq mois d’un tourment comme celui qu’inflige le scorpion quand il pique un homme. En ces jours-là, les hommes chercheront la mort et ne la trouveront pas ; ils désireront mourir et la mort les fuira.\n\nCes sortes de sauterelles ressemblent à des chevaux équipés pour la guerre ; elles ont comme des couronnes d’or sur la tête, et un visage comme un visage humain. Elles ont des cheveux comme des cheveux de femmes, leurs dents sont comme celles des lions. Elles ont des poitrails comme des cuirasses de fer, et le bruit de leurs ailes est comme celui de chars à plusieurs chevaux courant au combat. Elles ont des queues comme des scorpions, et des dards venimeux. Dans leur queue se trouve le pouvoir de faire du mal aux hommes pendant cinq mois. Elles ont comme roi l’ange de l’abîme ; il se nomme en hébreu <i>Abaddôn</i> et en grec <i>Apollyôn</i> (c’est-à-dire : Destructeur).\n\nLe premier « Malheur ! » est passé ; voici que deux « Malheur ! » vont encore arriver.",
  "readingsPatristicReadingTitle": "PREMIÈRE APOLOGIE DE SAINT JUSTIN",
  "readingsPatristicReadingSubtitle": "Le baptême au nom de Jésus Christ : nouvelle naissance et illumination.",
  "readingsPatristicReadingContent": "<i>Comme pour l’Eucharistie, Justin est aussi le premier témoin de l’incorporation à la communauté par le baptême, dans l’Église de Rome au IIe siècle.</i>\n\nNous allons vous exposer comment, après avoir été renouvelés par le Christ, nous nous consacrons à Dieu. ~\n\nCeux qui sont convaincus de la vérité de notre doctrine et de notre parole, et qui y croient, promettent de vivre selon cette doctrine. On leur enseigne à prier et à demander à Dieu, en jeûnant, le pardon de leurs péchés passés ; et nous-mêmes, nous prions et nous jeûnons avec eux.\n\nEnsuite ils sont conduits par nous au lieu où se trouve l’eau, et, de la même manière que nous avons été régénérés nous-mêmes, ils sont régénérés à leur tour. Au nom de Dieu le Père, maître de l’univers, de notre Sauveur Jésus Christ et de l’Esprit Saint, ils sont alors lavés dans l’eau.\n\nLe Christ a dit en effet : <i>Si vous ne renaissez pas, vous n’entrerez pas dans le Royaume des cieux</i>. Il est évident pour tout le monde que ceux qui sont nés une fois ne peuvent pas rentrer dans le sein de leur mère.\n\nLe prophète Isaïe a enseigné comment les pécheurs convertis échapperont à leurs péchés. Il a parlé ainsi : <i>Lavez-vous, purifiez-vous, enlevez la méchanceté de vos cœurs, apprenez à faire le bien, rendez justice à l’orphelin, défendez la veuve. Venez et discutons, dit le Seigneur. Et si vos péchés sont comme la pourpre, je les rendrai blancs comme la laine , s’ils sont comme l’écarlate, je vous rendrai blancs comme la neige. Mais si vous ne m’écoutez pas, l’épée vous dévorera. C’est la bouche du Seigneur qui a parlé.</i>\n\nVoici la doctrine que nous ont léguée les Apôtres à ce sujet. Nous avons reçu la première naissance sans le savoir, par une loi nécessaire, par la suite de l’union de nos parents, et nous sommes venus au monde avec des habitudes vicieuses et des mœurs mauvaises. Pour que nous ne demeurions pas les enfants de la nécessité et de l’ignorance, mais du libre choix et de la connaissance, et pour que nous obtenions dans l’eau le pardon de nos péchés passés, sur celui qui veut renaître et se convertir de ses péchés, on invoque le nom du Père de l’univers, notre Dieu et Maître. Il ne lui donne pas d’autre nom, celui qui conduit au baptême le candidat.\n\nCar personne n’est capable d’attribuer un nom au Dieu qui est au-dessus de toute parole, et si quelqu’un ose prétendre qu’il en a un, il est atteint d’une folie mortelle. Ces mots : Père, Dieu, Créateur, Seigneur et Maître ne sont pas des noms, mais des appellations motivées par ses bienfaits et par ses œuvres. Le mot Dieu n’est pas un nom, mais une approximation naturelle à l’homme pour désigner d’une chose inexplicable.\n\nCe bain du baptême est appelé « illumination » parce que ceux qui reçoivent cette connaissance sont illuminés. C’est aussi au nom de Jésus Christ, crucifié sous Ponce Pilate, et nom de l’Esprit Saint qui a proclamé d’avance par les prophètes tout ce qui se rapporte à Jésus, — c’est en leur nom qu’est baptisé celui qui reçoit la lumière.",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia !",
  "middleOfDaySexteReadingRef": "1 Jn 5, 5-6a",
  "middleOfDaySexteReadingContent": "Qui donc est vainqueur du monde ? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu ? C’est lui, Jésus Christ, qui est venu par l’eau et par le sang : pas seulement l’eau, mais l’eau et le sang",
  "middleOfDayNoneReadingRef": "Ep 4, 23-24",
  "middleOfDayNoneReadingContent": "Laissez-vous guider intérieurement par un esprit renouvelé. Adoptez le comportement de l’homme nouveau créé saint et juste dans la vérité, à l’image de Dieu.",
  "middleOfDayTierceReadingRef": "Rm 4, 24b-25",
  "middleOfDayTierceReadingContent": "Nous croyons en Dieu, qui a ressuscité d’entre les morts Jésus notre Seigneur, livré pour nos fautes et ressuscité pour notre justification.",
  "vespersPsalm1Antiphon": "Votre tristesse deviendra joie. Alléluia.",
  "vespersPsalm3Antiphon": "Tout vient de lui, tout est pour lui, tout est en lui ! Gloire à Dieu dans les siècles !",
  "vespersEvangelicAntiphon": "Tous ceux que le Père m’a donnés viendront à moi : je les garderai près de moi à jamais. Alléluia !",
  "vespersPsalm2Antiphon": "Que nous vivions, que nous mourions, c’est pour le Seigneur, alléluia.",
  "vespersIntercession": "<p>R/ Reste avec nous, Seigneur Jésus.</p><p>Toi qui rejoignais sur le chemin d’Emmaüs tes disciples découragés,<br>soutiens la foi de ceux qui doutent.</p><p>Toi qui ouvris leur intelligence au sens des Écritures,<br>apprends-nous qu’il faut souffrir avec toi pour entrer dans ta gloire.</p><p>Toi qui t’es fait reconnaître à la fraction du pain,<br>permets que nos partages révèlent ta présence.</p><p>Toi qui brûles nos cœurs de la joie de Pâques,<br>fais qu’elle nous porte vers ceux qui s’éloignent tout tristes.</p><p>Toi le Vivant, qui ne meurs plus,<br>donne ta vie à ceux qui ont connu la mort.</p>"
}