{
  "morningPsalm1Antiphon": "La splendeur du Seigneur soit sur nous, alléluia !",
  "morningPsalm2Antiphon": "Je changerai devant eux l’obscurité en lumière. Alléluia.",
  "morningEvangelicAntiphon": "Je suis le bon Pasteur, je connais mes brebis, pour elles je donne ma vie. Alléluia.",
  "morningPsalm3Antiphon": "Tout ce qui plaît au Seigneur, il le fait. Alléluia.",
  "morningIntercession": "<p>Bénissons le Père tout-puissant qui nous relève en son Fils !</p><p>Pour la gloire du Ressuscité qui rayonne sur le monde,</p><p>R/ Béni sois-tu !</p><p>Pour la lumière de la foi qui pénètre nos cœurs,</p><p>Pour l’avenir où tu nous engages avec toi,</p><p>Pour le chemin de l’éternité ouvert à tous les hommes,</p><p>Pour l’Esprit répandu sur toutes les nations,</p><p>Pour l’amour qui transforme le monde,</p>",
  "readingsPsalm1Antiphon": "J’ai accepté de tout perdre afin de gagner le Christ, alléluia.",
  "readingsPsalm3Antiphon": "J’ai accepté de tout perdre afin de gagner le Christ, alléluia.",
  "readingsPsalm2Antiphon": "J’ai accepté de tout perdre afin de gagner le Christ, alléluia.",
  "readingsBiblicalReadingTitle": "Les deux bêtes",
  "readingsBiblicalReadingRef": "Ap 13, 1-18",
  "readingsBiblicalReadingContent": "Alors, j’ai vu monter de la mer une Bête ayant dix cornes et sept têtes, avec un diadème sur chacune des dix cornes et, sur les têtes, des noms blasphématoires. Et la Bête que j’ai vue ressemblait à une panthère ; ses pattes étaient comme celles d’un ours, et sa gueule, comme celle d’un lion. Le Dragon lui donna sa puissance et son trône, et un grand pouvoir. L’une de ses têtes était comme blessée à mort, mais sa plaie mortelle fut guérie.\n\nÉmerveillée, la terre entière suivit la Bête, et l’on se prosterna devant le Dragon parce qu’il avait donné le pouvoir à la Bête. Et, devant elle, on se prosterna aussi, en disant : « Qui est comparable à la Bête, et qui peut lui faire la guerre ? »\n\nIl lui fut donné une bouche qui disait des énormités, des blasphèmes, et il lui fut donné pouvoir d’agir pendant quarante-deux mois. Elle ouvrit la bouche pour proférer des blasphèmes contre Dieu, pour blasphémer contre son nom et sa demeure, contre ceux qui demeurent au ciel. Il lui fut donné de faire la guerre aux saints et de les vaincre, il lui fut donné pouvoir sur toute tribu, peuple, langue et nation. Ils se prosterneront devant elle, tous ceux qui habitent sur la terre, et dont le nom n’est pas inscrit dans le livre de vie de l’Agneau immolé, depuis la fondation du monde.\n\nSi quelqu’un a des oreilles, qu’il entende. Si quelqu’un doit aller en captivité, il ira en captivité ; si quelqu’un doit être tué par l’épée, il sera tué par l’épée. C’est ici qu’on reconnaît la persévérance et la foi des saints.\n\nPuis, j’ai vu monter de la terre une autre Bête ; elle avait deux cornes comme un agneau, et elle parlait comme un dragon. Elle exerce tout le pouvoir de la première Bête en sa présence, amenant la terre et tous ceux qui l’habitent à se prosterner devant la première Bête, dont la plaie mortelle a été guérie. Elle produit de grands signes, jusqu’à faire descendre le feu du ciel sur la terre aux yeux des hommes : elle égare les habitants de la terre par les signes qu’il lui a été donné de produire en présence de la Bête ; elle dit aux habitants de la terre de dresser une image en l’honneur de la première Bête qui porte une plaie faite par l’épée mais qui a repris vie.\n\nIl lui a été donné d’animer l’image de la Bête, au point que cette image se mette à parler, et fasse tuer tous ceux qui ne se prosternent pas devant elle. À tous, petits et grands, riches et pauvres, hommes libres et esclaves, elle fait mettre une marque sur la main droite ou sur le front, afin que personne ne puisse acheter ou vendre, s’il ne porte cette marque-là : le nom de la Bête ou le chiffre de son nom.\n\nC’est ici qu’on reconnaît la sagesse. Celui qui a l’intelligence, qu’il se mette à calculer le chiffre de la Bête, car c’est un chiffre d’homme, et ce chiffre est six cent soixante-six.",
  "readingsPatristicReadingTitle": "TRAITÉ DE SAINT BASILE SUR LE SAINT-ESPRIT",
  "readingsPatristicReadingSubtitle": "« Renaître de l’eau et de l’Esprit »",
  "readingsPatristicReadingContent": "Le Seigneur, qui nous dispense la vie, a établi une alliance avec nous, le baptême, qui comporte une figure de la mort et une figure de la vie ; l’image de la mort est accomplie par l’eau ; et quant à la vie, c’est l’Esprit qui nous en fournit le premier don. Ainsi apparaît en pleine lumière l’objet de notre recherche : pourquoi l’eau est-elle jointe à l’Esprit ? C’est que le baptême vise un double but : <i>réduire à l’impuissance l’être de péché</i> afin de ne plus <i>porter des fruits pour la mort ;</i> mais aussi vivre de l’Esprit et <i>porter des fruits qui conduisent à la sanctification</i>. L’eau offre l’image de la mort en recevant le corps comme dans un tombeau ; l’Esprit infuse la force vivifiante en renouvelant nos âmes, qu’il fait passer de la mort du péché à la vie originelle. C’est donc cela, <i>renaître de l’eau et de l’Esprit</i> : la mort s’accomplit dans l’eau, et c’est l’Esprit qui produit notre vie.\n\nC’est en trois immersions avec autant d’invocations que s’accomplit le grand mystère du baptême, afin que soit représentée la figure de la mort et que l’âme des baptisés soit illuminée par la communication de la connaissance de Dieu. Aussi bien, s’il y a dans l’eau une grâce, elle ne vient pas de la nature de l’eau, mais de la présence de l’Esprit. Car <i>le baptême n’est pas la suppression d’une souillure extérieure, mais l’engagement envers Dieu d’une conscience droite</i>. C’est donc pour nous préparer à la vie de ressuscités que le Seigneur nous propose de vivre selon l’Évangile, lorsqu’il nous prescrit de renoncer à la colère, de supporter le mal avec patience, de nous détacher des plaisirs, de ne pas désirer la richesse. Ainsi nous fait-il suivre la voie droite, lorsque nous adoptons à l’avance, par libre choix, ce que nous posséderons comme naturellement dans cette vie future. ~\n\nC’est par l’Esprit Saint que se fait la réintégration au paradis, la montée vers le royaume des cieux, le retour à la vie des fils adoptifs. Par lui nous avons l’audace d’appeler Dieu notre Père ; il nous donne d’être en communion avec la grâce du Christ, de nous nommer fils de lumière, de participer à la gloire éternelle et, pour tout dire en un mot, d’être comblés de toute bénédiction dans ce siècle et dans le siècle à venir ; de voir dans un miroir, comme s’ils étaient déjà présents, la grâce des biens promis, dont la foi nous fait attendre la jouissance. Car si le premier don est aussi riche, qu’en sera-t-il du versement complet ? Et si les prémices sont aussi belles, qu’en sera-t-il de la plénitude totale ?",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia !",
  "middleOfDaySexteReadingRef": "Col 2, 9.10a.12",
  "middleOfDaySexteReadingContent": "Dans le corps du Christ habite la plénitude de la divinité. En lui vous avez tout reçu en plénitude. Par le baptême, vous avez été mis au tombeau avec lui, avec lui vous avez été ressuscités, parce que vous avez cru en la force de Dieu qui a ressuscité le Christ d’entre les morts.",
  "middleOfDayNoneReadingRef": "2 Tm 2, 8.11",
  "middleOfDayNoneReadingContent": "Souviens-toi de Jésus Christ, le descendant de David : Il est ressuscité d’entre les morts, voilà mon Évangile. Voici une parole sûre : Si nous sommes morts avec lui, avec lui nous vivrons.",
  "middleOfDayTierceReadingRef": "Cf. Ap 1, 17c-18",
  "middleOfDayTierceReadingContent": "Je vis comme un fils d’homme qui me disait : « Je suis le Premier et le Dernier,je  suis le Vivant : j’étais mort, mais me voici vivant pour les siècles des siècles,  et je détiens les clés de la mort et du séjour des morts. »",
  "vespersPsalm1Antiphon": "Dieu nous sauve de la main de l’oppresseur, alléluia.",
  "vespersEvangelicAntiphon": "Les brebis qui ne sont pas de cet enclos écouteront ma voix. Il y aura un seul troupeau, un seul Pasteur. Alléluia.",
  "vespersIntercession": "<p>Seigneur Jésus, tu accompagnais sur la route les disciples qui doutaient :<br>– soutiens l’Église dans sa marche, reste avec elle quand vient le soir.</p><p>R/ Reste avec nous, Seigneur Jésus.</p><p>Souviens-toi que nous sommes sans intelligence et lents à croire :<br>– augmente la foi de ton Église.</p><p>Regarde avec bonté ceux qui marchent sans te reconnaître :<br>– manifeste-toi pour qu’ils découvrent leur Sauveur.</p><p>Tu as tout réconcilié par ta croix :<br>– rassemble les nations dans l’unité de ton Corps.</p><p>Toi, le juge des vivants et des morts,<br>– accorde ton pardon à ceux qui t’ont donné leur foi.</p>"
}