{
  "morningPsalm1Antiphon": "Le Seigneur s’est offert, victime pour nos péchés, alléluia.",
  "morningEvangelicAntiphon": "Je m’en vais vous préparer une place, je reviendrai vous prendre avec moi, et là où je suis, vous serez vous aussi. Alléluia.",
  "morningPsalm2Antiphon": "Jérusalem, cité de Dieu, tu brilleras d’une lumière éblouissante, alléluia.",
  "morningPsalm3Antiphon": "J’ai vu Jérusalem, la cité nouvelle, descendre du ciel, alléluia.",
  "morningIntercession": "<p>Contemplons l’Agneau vainqueur, immolé, toujours vivant&nbsp;:</p> <p>Toi, le Ressuscité, sauve-nous de la mort.<br> Sauve-nous de la mort&nbsp;!</p> <p>Toi, le Vivant, fais-nous revivre.<br> Fais-nous revivre&nbsp;!</p> <p>Toi, le Vainqueur, triomphe en nous du mal.<br> Triomphe en nous du mal&nbsp;!</p> <p>Toi, le Saint, consacre-nous dans la vérité.<br> Consacre-nous dans la vérité&nbsp;!</p> <p>Toi, le Seigneur, exalté dans la gloire,<br> prends-nous auprès de toi.<br> Prends-nous auprès de toi&nbsp;!</p> ",
  "readingsPsalm1Antiphon": "Pardonné dans le Christ, le monde est réconcilié avec Dieu, alléluia.",
  "readingsPsalm2Antiphon": "Pardonné dans le Christ, le monde est réconcilié avec Dieu, alléluia.",
  "readingsPsalm3Antiphon": "Pardonné dans le Christ, le monde est réconcilié avec Dieu, alléluia.",
  "readingsBiblicalReadingTitle": "La grande prostituée",
  "readingsBiblicalReadingRef": "Ap 17, 1-18",
  "readingsBiblicalReadingContent": "<p>L’un des sept anges aux sept coupes vint me parler&nbsp;: «&nbsp;Viens, dit-il, je vais te montrer ce que sera la condamnation de la grande prostituée assise au bord des grandes eaux. Les rois de la terre se sont prostitués avec elle, et ceux qui habitent la terre se sont enivrés du vin de sa prostitution.&nbsp;» Il me transporta en esprit au désert.  Et j’ai vu une femme assise sur une bête écarlate qui était couverte de noms blasphématoires et qui avait sept têtes et dix cornes. Cette femme était vêtue de pourpre et d’écarlate, toute parée d’or, de pierres précieuses et de perles&nbsp;; elle avait dans la main une coupe d’or remplie d’abominations, avec les impuretés de sa prostitution. Il y avait sur son front un nom écrit, un mystère&nbsp;: «&nbsp;Babylone la Grande, la mère des prostitutions et des abominations de la terre.&nbsp;» Et j’ai vu la femme ivre du sang des saints et du sang des témoins de Jésus. En la voyant, je fus saisi d’un grand étonnement.  Et l’ange me dit&nbsp;: «&nbsp;Pourquoi es-tu étonné&nbsp;? Moi, je te dirai le mystère de la femme et de la Bête qui la porte, celle qui a les sept têtes et les dix cornes.  La Bête que tu as vue, elle était, mais elle n’est plus&nbsp;; elle va monter de l’abîme pour aller à sa perdition. Quant aux habitants de la terre dont le nom n’est pas inscrit dans le livre de la vie depuis la fondation du monde, ils seront étonnés au spectacle de la Bête qui était, qui n’est plus et qui va reparaître. Ici, il faut l’intelligence mais avec la sagesse. Les sept têtes sont sept collines sur lesquelles réside la femme&nbsp;; elles sont aussi sept rois&nbsp;: cinq sont tombés, un est là maintenant, et l’autre n’est pas encore venu, mais quand il viendra, il ne devra rester que peu de temps. Et la Bête qui était et qui n’est plus, est elle-même un huitième roi, mais elle fait partie des sept&nbsp;; elle va à sa perdition. Les dix cornes que tu as vues sont dix rois qui n’ont pas encore reçu la royauté, mais reçoivent le pouvoir royal avec la Bête pour une heure. Ceux-ci ont un même projet&nbsp;: donner leur puissance et leur pouvoir à la Bête. Ils feront la guerre à l’Agneau, et l’Agneau les vaincra car il est Seigneur des seigneurs et Roi des rois&nbsp;; et les siens, les appelés, les élus, les fidèles, vaincront avec lui.&nbsp;»  Puis il me dit&nbsp;: «&nbsp;Les eaux que tu as vues, là où la prostituée est assise, ce sont des peuples et des foules, des nations et des langues. Quant aux dix cornes que tu as vues, ainsi que la Bête, elles se prendront de haine pour la prostituée, elles la laisseront dépouillée et nue, elles mangeront ses chairs et la brûleront au feu. Car Dieu leur a mis au cœur de réaliser son projet, de réaliser ensemble un même projet&nbsp;: donner à la Bête leur royauté jusqu’à ce que s’accomplissent les paroles de Dieu. La femme que tu as vue, c’est la grande ville qui exerce la royauté sur les rois de la terre.&nbsp;»</p>",
  "readingsPatristicReadingTitle": "LETTRE DE SAINT CLÉMENT DE ROME AUX CORINTHIENS",
  "readingsPatristicReadingSubtitle": "«&nbsp;Je suis le chemin&nbsp;»",
  "readingsPatristicReadingContent": "<p>Voici quel est le chemin, mes bien-aimés, par lequel nous avons trouvé le salut&nbsp;: Jésus Christ, le grand prêtre qui présente nos offrandes, le protecteur et le soutien de notre faiblesse.  Par lui nous fixons nos regards sur les hauteurs des cieux&nbsp;; par lui nous contemplons comme dans un miroir le visage pur et sublime du Père&nbsp;; par lui se sont ouverts les yeux de notre cœur&nbsp;; par lui notre intelligence bornée et ténébreuse s’épanouit à la lumière&nbsp;; par lui, le Maître qui a voulu nous faire goûter la connaissance immortelle, lui qui est <i>lumière éclatante de la gloire du Père</i>, ~ <i>placé bien au-dessus des anges, car il possède par héritage un nom bien plus grand que les leurs</i>. ~  Servons en soldats, mes frères, de toute notre ardeur, sous les commandements de ce chef irréprochable. Considérons les soldats qui servent sous nos chefs&nbsp;: avec quelle discipline, quelle docilité, quelle soumission ils exécutent les ordres qui leur sont donnés&nbsp;! Tous ne sont pas commandants en chef, ni chefs de mille, de cent ou de cinquante hommes, et ainsi de suite&nbsp;: chacun à son poste exécute ce que lui prescrivent le roi ou les chefs. Les grands ne peuvent rien faire sans les petits, ni les petits sans les grands&nbsp;: en toutes choses ils sont mélangés, et c’est ainsi qu’ils sont efficaces.  Prenons l’exemple de notre corps&nbsp;: la tête n’est rien sans les pieds, et de même les pieds ne sont rien sans la tête. Les moindres de nos membres sont nécessaires et bienfaisants pour le corps entier&nbsp;; et même, tous servent le salut du corps entier en collaborant dans une soumission qui les unifie.  Assurons donc le salut du corps entier que nous formons dans le Christ Jésus, et que chacun se soumette à son prochain, selon le charisme que celui-ci a reçu.  Que le fort se préoccupe du faible, que le faible respecte le fort&nbsp;; que le riche subventionne le pauvre, que le pauvre rende grâce à Dieu qui lui a donné quelqu’un pour compenser son indigence. Que le sage montre sa sagesse non par des paroles, mais par de bonnes actions&nbsp;; que l’humble ne se rende pas témoignage à lui-même, mais qu’il en laisse le soin à un autre. Que celui qui est chaste dans sa chair ne s’en vante pas, sachant que c’est un autre qui lui accorde la continence.  Songeons donc, mes frères, de quelle matière nous sommes nés&nbsp;; qu’étions-nous donc, quand nous sommes entrés dans le monde&nbsp;? À partir de quel tombeau, de quelle obscurité, celui qui nous a façonnés et créés nous a-t-il introduits dans ce monde qui lui appartient&nbsp;? Car il avait préparé ses bienfaits avant même notre naissance. Puisque nous tenons de lui tout cela, nous devons lui rendre grâce pour tout. À lui la gloire pour les siècles des siècles. Amen.</p>",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia&nbsp;!",
  "middleOfDayNoneReadingRef": "1 Co 5, 7-8",
  "middleOfDayNoneReadingContent": "<p>Purifiez-vous des vieux ferments, et vous serez une pâte nouvelle, vous qui êtes comme le pain de la Pâque, celui qui n’a pas fermenté. Voici que le Christ, notre agneau pascal, a été immolé. Célébrons donc la Fête non pas avec de vieux ferments&nbsp;: la perversité et le vice&nbsp;; mais avec du pain non fermenté&nbsp;: la droiture et la vérité.</p>",
  "middleOfDayTierceReadingRef": "Ac 2, 32-36",
  "middleOfDayTierceReadingContent": "<p>Dieu a ressuscité Jésus&nbsp;; nous tous, nous en sommes témoins. Que tout le peuple d’Israël en ait la certitude&nbsp;: ce même Jésus que vous avez crucifié, Dieu a fait de lui le Seigneur et le Christ.</p>",
  "middleOfDaySexteReadingRef": "Ga 3, 27-28",
  "middleOfDaySexteReadingContent": "<p>Vous tous que le baptême a unis au Christ, vous avez revêtu le Christ&nbsp;; il n’y a plus ni Juif ni païen, il n’y a plus ni esclave ni homme libre, il n’y a plus ni l’homme ni la femme, car tous, vous ne faites plus qu’un dans le Christ.</p>",
  "vespersPsalm1Antiphon": "Dieu a tant aimé le monde qu’il lui a donné son Fils, alléluia.",
  "vespersEvangelicAntiphon": "Le bon Pasteur donne sa vie pour ses brebis. Alléluia.",
  "vespersPsalm3Antiphon": "Le Seigneur est ma force et mon chant, il me rend libre, alléluia.",
  "vespersPsalm2Antiphon": "Tout honneur et toute gloire au Roi des siècles, immortel et invisible, alléluia&nbsp;!",
  "vespersIntercession": "<p>Supplions Jésus notre Sauveur qui a renouvelé la vie par sa croix&nbsp;:</p> <p>R/ Mets en nous, Seigneur, un esprit nouveau&nbsp;!</p> <p>Christ Sauveur, crucifié dans la chair, vivifié par l’Esprit&nbsp;:<br> –&nbsp;fais-nous mourir au péché et vivre pour le Père.</p> <p>Tu as envoyé tes disciples dans le monde entier&nbsp;:<br> –&nbsp;assiste aujourd’hui les ouvriers de l’Évangile.</p> <p>Face aux puissants, tu as témoigné de la vérité&nbsp;: <br> –&nbsp;inspire aux autorités le respect des consciences.</p> <p>Tu nous prépares un autre ciel, une autre terre&nbsp;: <br> –&nbsp;donne-nous de transformer ce monde à leur image.</p> <p>Tu es descendu aux enfers annoncer la Bonne Nouvelle&nbsp;: <br> –&nbsp;sois l’espérance et la joie de nos frères défunts.</p> ",
  "morningPsalm1": "PSALM_50",
  "morningPsalm2": "AT_6",
  "morningPsalm3": "PSALM_147",
  "vespersPsalm1": "PSALM_144_1",
  "vespersPsalm2": "PSALM_144_IIA",
  "vespersPsalm3": "NT_11",
  "readingsPsalm1": "PSALM_77_1",
  "readingsPsalm2": "PSALM_77_2",
  "readingsPsalm3": "PSALM_77_3",
  "middleOfDayPsalm1": "PSALM_118_21",
  "middleOfDayPsalm2": "PSALM_132",
  "middleOfDayPsalm3": "PSALM_139"
}