{
  "Psalm2Antiphon": "Il sera reçu dans ta maison, sur ta montagne sainte, alléluia.",
  "Psalm1Antiphon": "Soyez sans peur, j’ai vaincu le monde. Alléluia.",
  "Psalm3Antiphon": "Béni sois-tu, notre Père, qui nous as bénis dans le Christ&nbsp;!",
  "EvangelicAntiphon": "Le Père vous enverra un défenseur&nbsp;: l’Esprit qui vous enseignera lui-même&nbsp;: il vous rappellera toutes mes paroles. Alléluia.",
  "morningIntercession": "<p>Ô Christ, à ta résurrection, tu as brisé les portes du séjour des morts.</p> <p>R/ Par ta victoire, sauve-nous, alléluia</p> <p>Ô Christ, ami de Dieu, tu n’as pas connu la corruption.</p> <p>Ô Christ, ton corps, qui reposait dans l’espérance, a resurgi.</p> <p>Ô Christ, en passant de ce monde au Père, tu nous montres le chemin de la vie.</p> <p>Ô Christ, ton cœur exulte et ton âme est en fête.</p> <p>Ô Christ, près de toi, la plénitude, l’éternité de la joie.</p> ",
  "vespersIntercession": "<p>Ô Christ, lumière sans déclin, alors que le jour baisse, reçois le sacrifice de notre louange et notre prière&nbsp;:</p> <p>R/ Reste avec nous, Seigneur Jésus.</p> <p>Ô Christ, toujours vivant dans ton Église,<br> conduis-la par ton Esprit à la plénitude de la vérité.</p> <p>Roi de la création nouvelle,<br> tourne nos désirs vers le monde à venir.</p> <p>Sauveur du monde,<br> révèle ta miséricorde à ceux qui connaissent la maladie, les épreuves et la mort.</p> <p>Vainqueur de la mort, reçois nos frères qui ont quitté ce monde,<br> et montre-leur ton visage.</p> ",
  "readingsPsalm1Antiphon": "J’ai rénové ta chair, j’ai guéri tes plaies, dit le Seigneur. Alléluia.",
  "readingsPsalm3Antiphon": "Seigneur, tu me tires des portes de la mort&nbsp;: je proclame ta louange, alléluia.",
  "readingsPsalm2Antiphon": "Seigneur, tu me tires des portes de la mort&nbsp;: je proclame ta louange, alléluia.",
  "readingsBiblicalReadingTitle": "La victoire du Messie",
  "readingsBiblicalReadingRef": "Ap 19, 11-21",
  "readingsBiblicalReadingContent": "<p>Puis j’ai vu le ciel ouvert, et voici un cheval blanc&nbsp;: celui qui le monte s’appelle Fidèle et Vrai, il juge et fait la guerre avec justice. Ses yeux sont comme une flamme ardente, il a sur la tête plusieurs diadèmes, il porte un nom écrit que nul ne connaît, sauf lui-même. Le vêtement qui l’enveloppe est trempé de sang, et on lui donne ce nom&nbsp;: «&nbsp;le Verbe de Dieu&nbsp;». Les armées du ciel le suivaient sur des chevaux blancs, elles étaient vêtues de lin fin, d’un blanc pur. De sa bouche sort un glaive acéré, pour en frapper les nations&nbsp;; <i>lui-même les conduira avec un sceptre de fer</i>, lui-même foulera la cuve du vin de la fureur, la colère de Dieu, Souverain de l’univers&nbsp;; sur son vêtement et sur sa cuisse, il porte un nom écrit&nbsp;: «&nbsp;Roi des rois et Seigneur des seigneurs&nbsp;». Puis j’ai vu un ange debout dans le soleil&nbsp;; il cria d’une voix forte à tous les oiseaux qui volent en plein ciel&nbsp;: «&nbsp;Venez, rassemblez-vous pour le grand repas de Dieu, pour manger la chair des rois, celle des chefs d’armée, celle des puissants, celle des chevaux et de ceux qui les montent, celle de tous les hommes, libres ou esclaves, des petits et des grands.&nbsp;» Et j’ai vu la Bête, les rois de la terre, et leurs armées, rassemblés pour faire la guerre au cavalier et à son armée. La Bête fut capturée, et avec elle le faux prophète, lui qui, en produisant des signes devant elle, avait égaré ceux qui portent la marque de la Bête et se prosternent devant son image. Ils furent jetés vivants, tous les deux, dans l’étang de feu embrasé de soufre. Les autres furent tués par le glaive du cavalier, le glaive qui sort de sa bouche, et tous les oiseaux se rassasièrent de leurs chairs.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Alléluia&nbsp;! Rédemption éternelle par son sang,<br> Jésus, splendeur du Père&nbsp;!</p> <p>Je suis la lumière du monde.<br> Celui qui croit en moi<br> ne demeure pas dans les ténèbres.</p> <p>Nul ne vient à moi<br> si mon Père ne l’attire,<br> mais sans moi nul ne vient au Père&nbsp;!</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE PASCALE DE SAINT GRÉGOIRE DE NYSSE",
  "readingsPatristicReadingSubtitle": "Le Premier-né de la création nouvelle.",
  "readingsPatristicReadingContent": "<p>Maintenant le règne de la vie est venu, le pouvoir de la mort a été détruit. Il est survenu une autre naissance, une vie différente, un nouveau genre de vie, une transformation de notre nature elle-même. Quelle naissance&nbsp;? Celle qui est l’œuvre <i>non de la chair et du sang, ni d’une volonté charnelle, ni d’une volonté d’homme&nbsp;: la naissance qui vient de Dieu.</i> Comment cela&nbsp;? Je vais le montrer clairement par mon exposé. Cet enfant est porté dans le sein de la foi&nbsp;; il est amené à la lumière par la nouvelle naissance du baptême&nbsp;; sa nourrice, c’est l’Église qui l’allaite par son enseignement&nbsp;; sa nourriture, c’est le pain venu du ciel&nbsp;; son arrivée à l’âge adulte, c’est une conduite parfaite&nbsp;; son mariage, c’est son union avec la sagesse&nbsp;; sa postérité, c’est l’espérance&nbsp;; sa maison, c’est le Royaume&nbsp;; son patrimoine et ses richesses, ce sont les délices du paradis&nbsp;; sa fin n’est pas la mort, mais la vie éternelle dans la béatitude préparée pour ceux qui en sont dignes. ~ <i>Voici le jour que le Seigneur a fait</i>, différent des jours apparus au commencement de la création, qui sont mesurés par le temps. Celui-ci est le commencement d’une autre création&nbsp;: Dieu fait, en ce jour, <i>un ciel nouveau et une terre nouvelle</i>, comme dit le Prophète. Quel est ce ciel&nbsp;? Le firmament, <i>l’édifice solide de la foi au Christ</i>. Quelle est cette terre&nbsp;? <i>Le cœur excellent</i>, comme dit le Seigneur, c’est la terre qui boit la pluie tombée sur elle, et qui donne une riche moisson. Dans cette création, le soleil, c’est la vie pure&nbsp;; les astres sont les vertus&nbsp;; l’air, c’est une conduite limpide&nbsp;; la mer, c’est <i>la profondeur des richesses de la sagesse et de la connaissance </i>; la verdure et les bourgeons, c’est la bonne doctrine et les enseignements divins dont se nourrit le troupeau du pâturage, c’est-à-dire le peuple de Dieu&nbsp;; les arbres portant du fruit, c’est la pratique des commandements. En ce jour est créé l’homme véritable, celui qui est fait à l’image et à la ressemblance de Dieu. <i>Ce jour que le Seigneur a fait</i>, tu vois de quel monde il est le principe. Le prophète dit que ce n’est pas un jour comme les autres jours, ni une nuit comme les autres nuits. Mais nous n’avons pas encore parlé de ce qu’il y a de plus extraordinaire dans le don que ce jour nous apporte. C’est qu’il a détruit les affres de la mort. C’est qu’il a mis au monde le premier-né d’entre les morts. ~ <i>Je monte</i>, dit-il, <i>vers mon Père et votre Père, vers mon Dieu et votre Dieu</i>. Quelle belle et bonne nouvelle&nbsp;! Celui qui, pour nous, est devenu comme nous, a voulu, par suite de son unité de nature avec nous, faire de nous ses frères. C’est pourquoi il fait monter sa propre humanité auprès du Père véritable afin d’attirer par lui tous ceux de sa race.</p>",
  "readingsPatristicReadingResponsory": "<p>Libre tu t’éveilles. Stance<br> Premier-né d’entre les morts.<br> De ton cœur naît l’Église<br> à l’image de Dieu,<br> car toi seul tu baptises<br> dans l’Esprit et le feu.</p> <p>R/ Libre, je m’éveille,<br> renaissant d’entre les morts.</p> <p>Comme une biche languit<br> après l’eau vive,<br> ainsi mon âme languit<br> vers toi, mon Dieu.</p> <p>Mon âme a soif de Dieu<br> le Dieu vivant&nbsp;:<br> quand pourrai-je m’avancer,<br> paraître face à Dieu&nbsp;?</p>",
  "readingsOration": "Dieu qui peux mettre au cœur de tes fidèles un unique désir, donne à ton peuple d’aimer ce que tu commandes et d’attendre ce que tu promets&nbsp;; pour qu’au milieu des changements de ce monde, nos cœurs s’établissent fermement là où se trouvent les vraies joies.",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia&nbsp;!",
  "middleOfDayNoneReadingRef": "2 Tm 2, 8.11",
  "middleOfDayNoneReadingContent": "<p>Souviens-toi de Jésus Christ, le descendant de David&nbsp;: Il est ressuscité d’entre les morts, voilà mon Évangile. Voici une parole sûre&nbsp;: Si nous sommes morts avec lui, avec lui nous vivrons.</p>",
  "middleOfDayTierceReadingRef": "Cf. Ap 1, 17c-18",
  "middleOfDayTierceReadingContent": "<p>Je vis comme un fils d’homme qui me disait&nbsp;: «&nbsp;Je suis le Premier et le Dernier,je suis le Vivant&nbsp;: j’étais mort, mais me voici vivant pour les siècles des siècles, et je détiens les clés de la mort et du séjour des morts.&nbsp;»</p>",
  "middleOfDaySexteReadingRef": "Col 2, 9.10a.12",
  "middleOfDaySexteReadingContent": "<p>Dans le corps du Christ habite la plénitude de la divinité. En lui vous avez tout reçu en plénitude. Par le baptême, vous avez été mis au tombeau avec lui, avec lui vous avez été ressuscités, parce que vous avez cru en la force de Dieu qui a ressuscité le Christ d’entre les morts.</p>",
  "morningPsalm1": "PSALM_5",
  "morningPsalm2": "AT_4",
  "morningPsalm3": "PSALM_28",
  "readingsPsalm1": "PSALM_9A_1",
  "readingsPsalm2": "PSALM_9A_2",
  "readingsPsalm3": "PSALM_6",
  "middleOfDayPsalm1": "PSALM_18B",
  "middleOfDayPsalm2": "PSALM_7_1",
  "middleOfDayPsalm3": "PSALM_7_2",
  "vespersPsalm1": "PSALM_10",
  "vespersPsalm2": "PSALM_14",
  "vespersPsalm3": "NT_4"
}