{
  "morningPsalm2Antiphon": "Adorez le Seigneur, alléluia ! il a fait le ciel et la terre, il a fait l’eau des sources et l’eau de la mer, alléluia.",
  "morningPsalm3Antiphon": "Les fidèles du Seigneur exulteront, alléluia ! ils chanteront à la gloire de son nom, alléluia.",
  "morningPsalm1Antiphon": "Si quelqu’un a soif, qu’il vienne à moi et qu’il boive, alléluia, alléluia.",
  "morningEvangelicAntiphon": "Celui qui demeure en moi, et en qui je demeure, portera beaucoup de fruit. Alléluia.",
  "morningIntercession": "<p>Acclamons Jésus Christ : Dieu l’a ressuscité, il nous ressuscitera avec lui.</p><p>R/ Gloire à toi, Jésus, notre vie !</p><p>Ô Christ, radieuse lumière qui brille dans nos ténèbres,<br>tu as sanctifié pour toujours notre condition mortelle.</p><p>Seigneur, toi qui as marché sur la voie du Calvaire,<br>tu nous appelles à te suivre pour mourir et ressusciter avec toi.</p><p>Fils du Père, notre frère et notre maître,<br>tu fais de nous un peuple de prêtres et de rois.</p><p>Roi de gloire, nous attendons le jour éclatant de ta manifestation :<br>alors nous te verrons tel que tu es, et nous serons semblables à toi.</p>",
  "readingsPsalm3Antiphon": "Croyons en Dieu : il a ressuscité le Christ et lui a donné la gloire, alléluia.",
  "readingsPsalm2Antiphon": "Christ est ressuscité ! Tout pouvoir lui est donné au ciel et sur la terre, alléluia.",
  "readingsPsalm1Antiphon": "J’étais mort et me voici vivant, dit le Seigneur, c’est grâce à moi que tu portes du fruit. Alléluia.",
  "readingsBiblicalReadingTitle": "Les noces de l’Agneau",
  "readingsBiblicalReadingRef": "Ap 18, 21 – 19, 10",
  "readingsBiblicalReadingContent": "Alors un ange plein de force prit une pierre pareille à une grande meule, et la précipita dans la mer, en disant : « Ainsi, d’un coup, sera précipitée Babylone, la grande ville, on ne la retrouvera jamais plus. La voix des joueurs de cithares et des musiciens, des joueurs de flûte et de trompette, chez toi ne s’entendra jamais plus. Aucun artisan d’aucun métier chez toi ne se trouvera jamais plus, et la voix de la meule chez toi ne s’entendra jamais plus. La lumière de la lampe chez toi ne brillera jamais plus. La voix du jeune époux et de son épouse chez toi ne s’entendra jamais plus. Pourtant, tes marchands étaient les magnats de la terre, et tes sortilèges égaraient toutes les nations ! Mais c’est chez toi qu’on a trouvé le sang des prophètes et des saints, et de tous ceux qui furent immolés sur la terre. »\n\nAprès cela, j’entendis comme la voix forte d’une foule immense dans le ciel, qui proclamait : « Alléluia ! Le salut, la gloire, la puissance à notre Dieu. Ils sont vrais, ils sont justes, ses jugements. Il a jugé la grande prostituée qui corrompait la terre par sa prostitution ; il a réclamé justice du sang de ses serviteurs, qu’elle a versé de sa main. » Et la foule reprit : « Alléluia ! La fumée de l’incendie s’élève pour les siècles des siècles. » Les vingt-quatre Anciens et les quatre Vivants se prosternèrent et adorèrent Dieu qui siège sur le trône ; ils proclamaient : « Amen ! Alléluia ! »\n\nEt du Trône sortit une voix qui disait : « Louez notre Dieu, vous tous qui le servez, vous tous qui le craignez, les petits et les grands. » Alors j’entendis comme la voix d’une foule immense, comme la voix des grandes eaux, ou celle de violents coups de tonnerre. Elle proclamait : « Alléluia ! Il règne, le Seigneur notre Dieu, le Souverain de l’univers. Soyons dans la joie, exultons, et rendons gloire à Dieu ! Car elles sont venues, les Noces de l’Agneau, et pour lui son épouse a revêtu sa parure. Un vêtement de lin fin lui a été donné, splendide et pur. » Car le lin, ce sont les actions justes des saints.\n\nPuis l’ange me dit : « Écris : Heureux les invités au repas des noces de l’Agneau ! » Il ajouta : « Ce sont les paroles véritables de Dieu. » Je me jetai à ses pieds pour me prosterner devant lui. Il me dit : « Non, ne fais pas cela ! Je suis un serviteur comme toi, comme tes frères qui portent le témoignage de Jésus. Prosterne-toi devant Dieu ! Car c’est le témoignage de Jésus qui inspire la prophétie. »",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT MAXIME DE TURIN POUR LA PÂQUE",
  "readingsPatristicReadingSubtitle": "Le jour qui n’a pas de nuit",
  "readingsPatristicReadingContent": "Par la résurrection du Christ, les enfers s’ouvrent, par les nouveaux membres de l’Église, la terre est renouvelée, et le ciel est ouvert par le Saint-Esprit. Car les enfers en s’ouvrant laissent sortir les morts, la terre renouvelée fait germer ceux qui ressuscitent, le ciel ouvert accueille ceux qui y montent.\n\nEnfin le malfaiteur monte au paradis, <i>les corps des saints entrent dans la Cité sainte</i>, les morts reviennent à la vie ; à la résurrection du Christ, tous les éléments sont comme transfigurés.\n\nLes enfers font remonter ceux qu’ils détenaient, la terre envoie au ciel ceux qu’elle avait ensevelis, le ciel présente au Seigneur ceux qu’il accueille ; par une seule et même action la passion du Sauveur fait remonter des abîmes, élève au-dessus de la terre, fait trouver place dans les hauteurs.\n\nCar la résurrection du Christ est vie pour les morts, pardon pour les pécheurs, gloire pour les saints. Le saint Prophète invite toutes les créatures à fêter la résurrection du Christ, car il dit qu’il faut <i>exulter et se réjouir en ce jour que le Seigneur a fait. ~</i>\n\nLa lumière du Christ est un jour qui n’a pas de nuit, un jour qui n’a pas de fin. ~ Que le Christ soit lui-même ce jour, l’Apôtre nous le dit : <i>La nuit est partie, le jour est arrivé. La nuit est partie</i>, dit-il, donc elle ne viendra plus ; comprenez-le : lorsque survient la lumière du Christ, elle dissipe les ténèbres du démon, et elle n’est pas suivie par la nuit du péché ; elle chasse par sa splendeur permanente l’obscurité présente, elle arrête la progression sournoise du péché. ~\n\nC’est le Fils en personne qui est le jour, car le Père qui est aussi le jour lui dévoile son mystère. Je dis bien : il est le jour, lui qui a dit par la bouche de Salomon : <i>J’ai fait se lever dans le ciel la lumière sans déclin</i>.\n\nDe même que la nuit ne succède jamais à ce jour céleste, de même les ténèbres du péché ne succèdent pas à la justice du Christ. C’est pour toujours que la lumière céleste resplendit, éclaire et brille, et aucune obscurité ne peut l’emprisonner. De même, c’est pour toujours que la lumière du Christ étincelle, rayonne, illumine, et ne peut être arrêtée par aucune obscurité des péchés, ce qui fait dire à saint Jean : <i>La lumière brille dans les ténèbres, et les ténèbres ne l’ont pas arrêtée. ~</i>\n\nDonc, mes frères, nous devons tous exulter en ce saint jour. Que personne ne se soustraie à la joie commune parce qu’il a conscience de ses péchés, que personne ne soit écarté des prières communes par le fardeau de ses fautes ! En un tel jour, même le pécheur ne doit pas désespérer du pardon ; c’est en effet un grand privilège. Si un malfaiteur a obtenu le paradis, pourquoi le chrétien n’obtiendrait-il pas le pardon ?",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia !",
  "middleOfDayNoneReadingRef": "Rm 6, 4",
  "middleOfDayNoneReadingContent": "Si par le baptême dans la mort du Christ, nous avons été mis au tombeau avec le Christ, c’est pour que nous menions une vie nouvelle, nous aussi, de même que le Christ, par la toute puissance du Père, est ressuscité d’entre les morts.",
  "middleOfDayTierceReadingRef": "1 Co 15, 3b-5",
  "middleOfDayTierceReadingContent": "Le Christ est mort pour nos péchés, conformément aux Écritures, et il a été mis au tombeau ; il est ressuscité le troisième jour, conformément aux Écritures, et il est apparu à Pierre, puis aux Douze.",
  "middleOfDaySexteReadingRef": "Ep 2, 4-6a",
  "middleOfDaySexteReadingContent": "Dieu est riche en miséricorde ; à cause du grand amour dont il nous a aimés, nous qui étions des morts à cause de nos fautes, il nous a fait revivre avec le Christ : c’est bien par grâce que vous êtes sauvés. Avec lui, il nous a ressuscités ; avec lui, il nous a fait régner aux cieux, dans le Christ Jésus.",
  "vespersPsalm3Antiphon": "Alléluia ! Il règne, le Seigneur notre Dieu ! Crions de joie et rendons-lui la gloire ! Alléluia.",
  "vespersPsalm2Antiphon": "Dieu nous a sauvés du pouvoir des ténèbres, alléluia ! Dieu nous a placés dans le royaume du Fils, alléluia.",
  "vespersPsalm1Antiphon": "Le Seigneur est ressuscité, alléluia, il est assis à la droite de Dieu, alléluia.",
  "vespersEvangelicAntiphon": "Je vous donne un commandement nouveau : aimez-vous les uns les autres comme je vous ai aimés. Alléluia.",
  "vespersIntercession": "<p>À Jésus, le Vivant, qui ne cesse d’intercéder pour nous, adressons notre prière :</p><p>R/ Roi de gloire, exauce-nous !</p><p>Ô Christ, lumière et salut du monde,<br>répands le feu de ton Esprit sur ceux qui confessent ta résurrection.</p><p>Permets aux fils d’Abraham, d’Isaac et de Jacob<br>de reconnaître en toi le messie de leur espérance.</p><p>Ceux que tu as fait renaître, ceux que tu as nourris,<br>conduis-les à la plénitude du Royaume.</p><p>Que toute terre habitée<br>soit illuminée de la lumière de Pâques.</p><p>Par ton obéissance jusqu’à la mort, par ton exaltation à la droite du Père,<br>ouvre à tes frères les portes du Paradis.</p>"
}