{
  "invitatoryAntiphon": "Le Seigneur est vraiment ressuscité, alléluia !",
  "invitatoryAntiphon2": "Nous te louons, splendeur du Père, Jésus, Fils de Dieu.",
  "morningPsalm1Antiphon": "Vous avez approché de Sion, la cité du Dieu vivant, alléluia.",
  "morningEvangelicAntiphon": "Bientôt le monde ne me verra plus&nbsp;; vous, vous me verrez vivant, et vous vivrez. Alléluia.",
  "morningPsalm3Antiphon": "Tu visites notre terre et nous combles de richesses, alléluia.",
  "morningPsalm2Antiphon": "Tu as retenu mon âme devant la fosse du néant, alléluia.",
  "morningReadingRef": "Ep 2, 19-22",
  "morningReading": "Vous n’êtes plus des étrangers ni des gens de passage, vous êtes citoyens du peuple saint, membres de la famille de Dieu, car vous avez été intégrés dans la construction qui a pour fondations les Apôtres et les prophètes&nbsp;; et la pierre angulaire, c’est le Christ Jésus lui-même. En lui, toute la construction s’élève harmonieusement pour devenir un temple saint dans le Seigneur. En lui, vous êtes, vous aussi, des éléments de la construction pour devenir par l’Esprit Saint la demeure de Dieu.",
  "morningIntercession": "<p>Supplions le Père d’écouter Jésus toujours vivant qui intercède pour les hommes&nbsp;:</p> <p>R/ Dans ton amour, souviens-toi de nous&nbsp;!</p> <p>Dieu, maître de la vie,<br> restaure en nous l’image de ton Fils&nbsp;: <br> –&nbsp;que nous devenions en lui des créatures nouvelles.</p> <p>Détruis les germes de mensonge et de perversité&nbsp;: <br> –&nbsp;que nous vivions dans la vérité du Christ.</p> <p>Donne-nous d’abattre les murs qui séparent<br> –&nbsp;et de bâtir la ville où tous ensemble ne font qu’un.</p> <p>Change notre cœur de pierre en cœur de chair&nbsp;:<br> –&nbsp;que nous renaissions d’en haut.</p> ",
  "vespersPsalm1Antiphon": "Recherchez les biens d’en haut, non les choses de la terre, alléluia.",
  "vespersEvangelicAntiphon": "Je vous ai dit la vérité&nbsp;: il vous est bon que je m’en aille. Si je ne partais pas, le Défenseur ne viendrait pas vers vous. Alléluia.",
  "vespersPsalm2Antiphon": "Le Seigneur rachète ma vie aux griffes de la mort, alléluia.",
  "vespersPsalm3Antiphon": "Tu nous as rachetés par ton sang, Seigneur, tu fis de nous un peuple de rois.",
  "vespersIntercession": "<p>Demandons au Christ d’achever par l’Esprit Saint ce qu’il a commencé dans son Église&nbsp;:</p> <p>R/ Exauce-nous, Seigneur ressuscité&nbsp;!</p> <p>Jésus, souviens-toi de l’Église, née de ton côté ouvert&nbsp;: <br> –&nbsp;qu’elle y puise l’eau et le sang dont elle vit.</p> <p>Rappelle-toi l’humble amour de Pierre, à qui tu as confié la charge du troupeau&nbsp;: <br> –&nbsp;garde à son successeur le même amour dans la même foi.</p> <p>Rappelle-toi les bords du lac et la pêche miraculeuse&nbsp;: <br> –&nbsp;rends fructueux le labeur des missionnaires.</p> <p>Rappelle-toi le repas que tu préparais pour tes amis&nbsp;: <br> –&nbsp;donne-nous le goût du pain partagé.</p> <p>Souviens-toi que tu as brisé les portes de la mort&nbsp;:<br> –&nbsp;rassemble dans ton Royaume tous nos frères défunts.</p> ",
  "readingsPsalm1Antiphon": "Béni sois-tu, Père&nbsp;: aux tout-petits tu révèles le secret de ton amour, alléluia.",
  "readingsPsalm3Antiphon": "Béni sois-tu, Père&nbsp;: aux tout-petits tu révèles le secret de ton amour, alléluia.",
  "readingsPsalm2Antiphon": "Béni sois-tu, Père&nbsp;: aux tout-petits tu révèles le secret de ton amour, alléluia.",
  "readingsBiblicalReadingTitle": "La foi du croyant face au monde",
  "readingsBiblicalReadingRef": "1Jn 2, 12-17",
  "readingsBiblicalReadingContent": "<p>Je vous l’écris, petits enfants&nbsp;: Vos péchés vous sont remis à cause du nom de Jésus. Je vous l’écris, parents&nbsp;: Vous connaissez celui qui existe depuis le commencement. Je vous l’écris, jeunes gens&nbsp;: Vous avez vaincu le Mauvais. Je vous l’ai écrit, enfants&nbsp;: Vous connaissez le Père. Je vous l’ai écrit, parents&nbsp;: Vous connaissez celui qui existe depuis le commencement. Je vous l’ai écrit, jeunes gens&nbsp;: Vous êtes forts, la parole de Dieu demeure en vous, vous avez vaincu le Mauvais. N’aimez pas le monde, ni ce qui est dans le monde. Si quelqu’un aime le monde, l’amour du Père n’est pas en lui. Tout ce qu’il y a dans le monde —&nbsp;la convoitise de la chair, la convoitise des yeux, l’arrogance de la richesse&nbsp;—, tout cela ne vient pas du Père, mais du monde. Or, le monde passe, et sa convoitise avec lui. Mais celui qui fait la volonté de Dieu demeure pour toujours.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Qui fait la volonté de Dieu, alléluia,<br> demeure éternellement, alléluia, alléluia&nbsp;!</p> <p>L’herbe sèche et la fleur se fane&nbsp;:<br> le monde passe avec ses convoitises.</p> <p>Si quelqu’un aime le monde,<br> l’amour du Père n’est pas en lui.</p> <p>Si quelqu’un aime son frère,<br> il marche dans la lumière.</p>",
  "readingsPatristicReadingTitle": "COMMENTAIRE DE SAINT CYRILLE D’ALEXANDRIE SUR L’ÉVANGILE DE JEAN",
  "readingsPatristicReadingSubtitle": "Le mystère de l’unité",
  "readingsPatristicReadingContent": "<p>Nous bénéficions d’une union même corporelle avec le Christ, nous qui participons à sa chair sacrée. Saint Paul en témoigne lorsqu’il dit à propos du mystère de la piété&nbsp;:<br> <i>Ce mystère, Dieu ne l’avait pas fait connaître aux hommes des générations passées comme il l’a révélé maintenant par l’Esprit à ses saints apôtres et à ses prophètes. Ce mystère, c’est que les païens sont associés au même héritage, au même corps, au partage de la même promesse dans le Christ</i>. Si nous formons tous entre nous un même corps dans le Christ, et non pas seulement entre nous, mais avec lui, puisque évidemment il est en nous par sa propre chair, comment donc notre unité entre nous et dans le Christ n’est-elle pas déjà visible&nbsp;? Car le Christ est le lien de unité, étant en lui-même Dieu et homme. Quant à l’unité dans l’Esprit, nous suivrons le même chemin et nous dirons encore qu’ayant tous reçu un seul et même Esprit, je veux dire l’Esprit Saint, nous sommes en quelque sorte mêlés intimement les uns avec les autres et avec Dieu. En effet, bien que nous soyons une multitude d’individus, et que le Christ fasse demeurer en chacun de nous l’Esprit de son Père qui est le sien, il n’y a cependant qu’un seul Esprit indivisible, qui rassemble en lui-même des esprits distincts les uns des autres du fait de leur existence individuelle, et qui les fait apparaître pour ainsi dire comme ayant tous une seule existence en lui. De même que la vertu de la chair sacrée fait un seul corps de tous ceux en qui elle est venue, de la même manière, à mon avis, l’Esprit de Dieu un et indivisible qui nous habite nous conduit tous à l’unité spirituelle. C’est pourquoi saint Paul nous exhortait ainsi&nbsp;: <i>Supportez-vous les uns les autres avec amour&nbsp;; rassemblés dans la paix, ayez à cœur de garder l’unité dans un même Esprit, comme votre vocation vous a tous appelés à une seule espérance. Il n’y a qu’un seul Seigneur, une seule foi, un seul baptême, un seul Dieu et Père de tous, qui est au-dessus de tous, parmi tous, et en tous</i>. Si l’unique Esprit habite en nous, le Dieu unique, Père de tous, sera en nous, et il conduira par son Fils à l’union mutuelle et à l’union avec lui tout ce qui participe de l’Esprit. Que nous soyons unis au Saint-Esprit par une participation, cela aussi est visible, et voici comment. Si nous abandonnons une vie purement naturelle pour obéir une bonne fois aux lois de l’Esprit, ne sera-t-il pas évident pour tous qu’après avoir pour ainsi dire renoncé à notre vie propre, et réalisé l’union avec l’Esprit, nous avons obtenu une condition céleste, si bien que nous avons comme changé de nature&nbsp;? Nous ne sommes plus seulement des hommes, mais en outre nous sommes des fils de Dieu, des hommes célestes, puisque nous sommes devenus participants de la nature divine. Tous, nous sommes donc un seul être dans le Père, le Fils et le Saint-Esprit. Un seul être, dis-je, dans une identité d’état, ~ un seul être dans un progrès conforme à la piété, par notre communion à la chair sacrée du Christ, par notre communion à l’unique Esprit Saint.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Un seul troupeau, un seul berger&nbsp;!</p> <p> Le Seigneur va rassembler ses enfants dispersés,<br> il en fera une seule nation,<br> et un seul roi régnera sur eux.</p> <p> Le Christ, notre paix, a détruit les séparations&nbsp;:<br> en un seul corps,<br> il nous rassemble par la croix.</p>",
  "readingsOration": "Garde à ton peuple sa joie, Seigneur, toi qui refais ses forces et sa jeunesse&nbsp;; tu nous as rendu la dignité de fils de Dieu, affermis-nous dans l’espérance de la résurrection.",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia&nbsp;!",
  "middleOfDayTierceReadingRef": "Ac 4, 11-12",
  "middleOfDayTierceReadingContent": "<p>Jésus est la pierre qu’ont rejetée les bâtisseurs, et il est devenu la pierre d’angle. En dehors de lui, il n’y a pas de salut. Et son nom, donné aux hommes, est le seul qui puisse nous sauver.</p>",
  "middleOfDayNoneReadingRef": "Col 3, 1-2",
  "middleOfDayNoneReadingContent": "<p>Vous êtes ressuscités avec le Christ. Recherchez donc les réalités d’en haut&nbsp;: c’est là qu’est le Christ, assis à la droite de Dieu. Tendez vers les réalités d’en haut, et non pas vers celles de la terre.</p>",
  "middleOfDaySexteReadingRef": "Cf. 1 P 3, 21-22a",
  "middleOfDaySexteReadingContent": "<p>Maintenant le baptême vous sauve. Etre baptisé, ce n’est pas être purifié de souillures extérieures, mais s’engager envers Dieu avec une conscience droite, et participer ainsi à la résurrection de Jésus Christ qui est à la droite de Dieu.</p>",
  "morningPsalm1": "PSALM_42",
  "morningPsalm2": "AT_23",
  "morningPsalm3": "PSALM_64",
  "readingsPsalm1": "PSALM_36_1",
  "readingsPsalm2": "PSALM_36_2",
  "readingsPsalm3": "PSALM_36_3",
  "middleOfDayPsalm1": "PSALM_118_7",
  "middleOfDayPsalm2": "PSALM_52",
  "middleOfDayPsalm3": "PSALM_53",
  "vespersPsalm1": "PSALM_48_1",
  "vespersPsalm2": "PSALM_48_2",
  "vespersPsalm3": "NT_9"
}