{
  "morningPsalm3Antiphon": "La lumière s’est levée pour les justes&nbsp;; criez de joie, alléluia.",
  "morningEvangelicAntiphon": "J’ai encore bien des choses à vous dire, mais vous ne pouvez pas les porter. Quand viendra l’Esprit de vérité, il vous guidera vers la vérité tout entière. Alléluia.",
  "morningPsalm2Antiphon": "Le Seigneur fait mourir et fait vivre, alléluia.",
  "morningPsalm1Antiphon": "Les eaux te virent, ô Dieu&nbsp;; tu conduisis ton peuple au travers de la mer, alléluia.",
  "morningReadingRef": "Rm 6, 8-11",
  "morningReading": "Si nous sommes passés par la mort avec le Christ, nous croyons que nous vivrons aussi avec lui. Nous le savons en effet&nbsp;: ressuscité d’entre les morts, le Christ ne meurt plus&nbsp;; sur lui la mort n’a plus aucun pouvoir. Car il est mort, et c’est au péché qu’il est mort une fois pour toutes&nbsp;; lui qui est vivant, c’est pour Dieu qu’il est vivant. De même vous aussi&nbsp;: pensez que vous êtes morts au péché, et vivants pour Dieu en Jésus Christ.",
  "morningIntercession": "<p>Tournons-nous vers le Père&nbsp;: comme il a tiré son Fils des ténèbres, qu’il nous fasse aujourd’hui marcher dans la lumière&nbsp;:</p> <p>R/ Sois notre Dieu, Dieu de Jésus Christ&nbsp;!</p> <p>Dieu de lumière, pénètre nos cœurs de ta clarté <br> –&nbsp;pour qu’en toute vérité nous puissions te prier&nbsp;:</p> <p>Purifie nos intentions, fortifie nos désirs,<br> –&nbsp;rends-nous fermes dans l’assurance qui nous fait crier vers toi&nbsp;:</p> <p>Fais que nos yeux te voient dans les pauvres, <br> –&nbsp;et qu’avec eux nous t’implorions&nbsp;:</p> <p>Réjouis-nous de tes biens tout au long de ce jour, <br> –&nbsp;et, sûrs de ton amour, nous pourrons chanter&nbsp;:</p> ",
  "readingsPsalm3Antiphon": "Les justes resplendiront comme le soleil dans le Royaume de leur Père, alléluia.",
  "readingsPsalm2Antiphon": "À qui irions-nous, Seigneur&nbsp;? Tu as les paroles de la vie. Nous croyons que tu es le Fils de Dieu, alléluia.",
  "readingsPsalm1Antiphon": "À qui irions-nous, Seigneur&nbsp;? Tu as les paroles de la vie. Nous croyons que tu es le Fils de Dieu, alléluia.",
  "readingsBiblicalReadingTitle": "L’Anti-Christ",
  "readingsBiblicalReadingRef": "1Jn 2, 18-29",
  "readingsBiblicalReadingContent": "<p>Mes enfants, c’est la dernière heure et, comme vous l’avez appris, un anti-Christ, un adversaire du Christ, doit venir&nbsp;; or, il y a dès maintenant beaucoup d’anti-Christs&nbsp;; nous savons ainsi que c’est la dernière heure. Ils sont sortis de chez nous mais ils n’étaient pas des nôtres&nbsp;; s’ils avaient été des nôtres, ils seraient demeurés avec nous. Mais pas un d’entre eux n’est des nôtres, et cela devait être manifesté. Quant à vous, c’est de celui qui est saint que vous tenez l’onction, et vous avez tous la connaissance. Je ne vous ai pas écrit que vous ignorez la vérité, mais que vous la connaissez, et que de la vérité ne vient aucun mensonge.  Le menteur n’est-il pas celui qui refuse que Jésus soit le Christ&nbsp;? Celui-là est l’anti-Christ&nbsp;: il refuse à la fois le Père et le Fils&nbsp;; quiconque refuse le Fils n’a pas non plus le Père&nbsp;; celui qui reconnaît le Fils a aussi le Père. Quant à vous, que demeure en vous ce que vous avez entendu depuis le commencement. Si ce que vous avez entendu depuis le commencement demeure en vous, vous aussi, vous demeurerez dans le Fils et dans le Père. Et telle est la promesse que lui-même nous a faite&nbsp;: la vie éternelle.  Je vous ai écrit cela à propos de ceux qui vous égarent. Quant à vous, l’onction que vous avez reçue de lui demeure en vous, et vous n’avez pas besoin d’enseignement. Cette onction vous enseigne toutes choses, elle qui est vérité et non pas mensonge&nbsp;; et, selon ce qu’elle vous a enseigné, vous demeurez en lui.  Et maintenant, petits enfants, demeurez en lui&nbsp;; ainsi, quand il se manifestera, nous aurons de l’assurance, et non pas la honte d’être loin de lui à son avènement.</p>",
  "readingsPatristicReadingTitle": "SERMON DE SAINT LÉON LE GRAND POUR L’ASCENSION",
  "readingsPatristicReadingSubtitle": "Ce qui s’est passé entre la Résurrection et l’Ascension",
  "readingsPatristicReadingContent": "<p>Les jours qui s’écoulèrent entre la résurrection du Seigneur et son ascension, mes bien-aimés, n’ont pas été dépourvus d’événements&nbsp;: de grands mystères y ont reçu leur confirmation, de grandes vérités y ont été révélées.  C’est alors que la crainte d’une mort amère est écartée, et que l’immortalité, non seulement de l’âme mais aussi de la chair, est manifestée. C’est alors que, par le souffle du Seigneur, le Saint-Esprit est communiqué à tous les Apôtres&nbsp;; et le bienheureux Apôtre Pierre, après avoir reçu les clefs du Royaume, se voit confier, de préférence aux autres, la garde du bercail du Seigneur.  En ces jours-là, le Seigneur se joint à deux disciples et les accompagne en chemin&nbsp;; et, afin de dissiper en nous toute l’obscurité du doute, il reproche à ces hommes apeurés leur lenteur à comprendre. Les cœurs qu’il éclaire voient s’allumer en eux la flamme de la foi&nbsp;; ils étaient tièdes, et ils deviennent brûlants lorsque le Seigneur leur fait comprendre les Écritures. À la fraction du pain, les yeux des convives s’ouvrent. Ils ont un bonheur bien plus grand, eux qui voient se manifester la glorification de leur nature humaine, que nos premiers parents qui conçoivent de la honte pour leur désobéissance. ~  Pendant tout ce temps qui s’est écoulé entre la résurrection du Seigneur et son ascension, voilà, mes bien-aimés, de quoi la providence divine s’est occupée, voilà ce qu’elle a enseigné, voilà ce qu’elle a fait comprendre aux yeux et aux cœurs de ses amis&nbsp;: on reconnaîtrait que le Seigneur Jésus était vraiment ressuscité, lui qui vraiment était né, avait souffert et était mort vraiment.  Aussi les bienheureux Apôtres et tous les disciples que la mort de la croix avait apeurés et qui doutaient de la foi en la résurrection furent-ils raffermis par l’évidence de la vérité&nbsp;; si bien que, lorsque le Seigneur partit vers les hauteurs des cieux, ils ne furent affectés d’aucune tristesse, mais comblés d’une grande joie.  Certes, c’était pour eux un motif puissant et indicible de se réjouir puisque, devant le groupe des Apôtres, la nature humaine recevait une dignité supérieure à celle de toutes les créatures célestes&nbsp;; elle allait dépasser les chœurs des anges et monter plus haut que les archanges&nbsp;; les êtres les plus sublimes ne pourraient mesurer son degré d’élévation, car elle allait être admise à trôner auprès du Père éternel en étant associée à sa gloire, puisque la nature divine lui était unie dans la personne du Fils.</p>",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia&nbsp;!",
  "middleOfDayTierceReadingRef": "Rm 4, 24b-25",
  "middleOfDayTierceReadingContent": "<p>Nous croyons en Dieu, qui a ressuscité d’entre les morts Jésus notre Seigneur, livré pour nos fautes et ressuscité pour notre justification.</p>",
  "middleOfDayNoneReadingRef": "Ep 4, 23-24",
  "middleOfDayNoneReadingContent": "<p>Laissez-vous guider intérieurement par un esprit renouvelé. Adoptez le comportement de l’homme nouveau créé saint et juste dans la vérité, à l’image de Dieu.</p>",
  "middleOfDaySexteReadingRef": "1 Jn 5, 5-6a",
  "middleOfDaySexteReadingContent": "<p>Qui donc est vainqueur du monde&nbsp;? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu&nbsp;? C’est lui, Jésus Christ, qui est venu par l’eau et par le sang&nbsp;: pas seulement l’eau, mais l’eau et le sang</p>",
  "vespersPsalm2Antiphon": "Je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu. Alléluia.",
  "vespersEvangelicAntiphon": "Père, j’ai manifesté ton nom aux hommes que tu m’as donnés&nbsp;; c’est pour eux que je te prie, non pour le monde. Alléluia.",
  "vespersPsalm3Antiphon": "Voici maintenant le règne de Dieu, voici la puissance de son Christ, alléluia.",
  "vespersPsalm1Antiphon": "Nul n’est monté au ciel sinon le Fils de l’homme, descendu du ciel et vivant au ciel. Alléluia.",
  "vespersIntercession": "<p>Acclamons le Christ, qui siège à la droite du Père&nbsp;:</p> <p>R/ Ô Christ, tu es le Roi de gloire&nbsp;!</p> <p>Jésus, notre frère et notre Roi,<br> tu as élevé notre condition humaine jusqu’à la gloire du ciel&nbsp;:<br> –&nbsp;rétablis en nous la dignité de ton œuvre première.</p> <p>Par la puissance de l’Esprit,<br> tu es sorti du Père et venu en ce monde&nbsp;:<br> –&nbsp;dans la force de ce même Esprit,<br> fais-nous passer avec toi de ce monde jusqu’au Père.</p> <p>Tu as promis d’attirer à toi tous les hommes&nbsp;:<br> –&nbsp;garde dans ton Église ceux que le Père t’a donnés.</p> <p>Maintenant que tu es entré dans la gloire du Père, <br> –&nbsp;tourne notre désir vers le ciel où tu es glorifié.</p> <p>Au dernier jour, tu jugeras le monde&nbsp;:<br> –&nbsp;accorde à tous nos frères défunts<br> de voir en toi le Seigneur des miséricordes.</p> ",
  "morningPsalm1": "PSALM_76",
  "morningPsalm2": "AT_3",
  "morningPsalm3": "PSALM_96",
  "vespersPsalm1": "PSALM_61",
  "vespersPsalm2": "PSALM_66",
  "vespersPsalm3": "NT_6",
  "readingsPsalm1": "PSALM_38_1",
  "readingsPsalm2": "PSALM_38_2",
  "readingsPsalm3": "PSALM_51",
  "middleOfDayPsalm1": "PSALM_118_8",
  "middleOfDayPsalm2": "PSALM_54_1_2",
  "middleOfDayPsalm3": "PSALM_54_3"
}