{
  "invitatoryAntiphon": "Le Seigneur est vraiment ressuscité, alléluia !",
  "invitatoryAntiphon2": "Nous te louons, splendeur du Père, Jésus, Fils de Dieu.",
  "morningPsalm3Antiphon": "Toute chair verra le salut de Dieu, alléluia.",
  "morningEvangelicAntiphon": "Rendons grâce à Dieu, alléluia. Par Jésus Christ notre Seigneur, il nous a donné la victoire, alléluia.",
  "morningPsalm2Antiphon": "Nos yeux contempleront le roi dans sa beauté, alléluia.",
  "morningPsalm1Antiphon": "Tous les peuples viendront adorer le Seigneur, alléluia.",
  "morningReadingRef": "Rm 6, 8-11",
  "morningReading": "Si nous sommes passés par la mort avec le Christ, nous croyons que nous vivrons aussi avec lui. Nous le savons en effet&nbsp;: ressuscité d’entre les morts, le Christ ne meurt plus&nbsp;; sur lui la mort n’a plus aucun pouvoir. Car il est mort, et c’est au péché qu’il est mort une fois pour toutes&nbsp;; lui qui est vivant, c’est pour Dieu qu’il est vivant. De même vous aussi&nbsp;: pensez que vous êtes morts au péché, et vivants pour Dieu en Jésus Christ.",
  "morningIntercession": "<p>Dans l’Esprit, qui témoigne à notre esprit que nous sommes enfants de Dieu, nous prions&nbsp;:</p> <p>R/ Dieu notre Père, exauce-nous&nbsp;!</p> <p>Dieu de patience et de consolation, donne-nous d’être attentifs les uns aux autres.</p> <p>Accorde à chacun de nous d’être bon pour son prochain.</p> <p>Ne nous livre pas à notre propre jugement,<br> fais-nous dociles à l’Esprit qui vient de toi.</p> <p>Toi qui scrutes le cœur de chacun,<br> insuffle en nous l’esprit des Béatitudes.</p>",
  "morningResponsory": "<p>R/ Vous cherchez Jésus, le Crucifié&nbsp;?<br> Il n’est pas ici, il est ressuscité, alléluia&nbsp;!<br> V/ Je monte vers mon Père et votre Père, <br>vers mon Dieu et votre Dieu. R/ <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ </p>",
  "vespersPsalm2Antiphon": "Que nous vivions, que nous mourions, c’est pour le Seigneur, alléluia.",
  "vespersEvangelicAntiphon": "Le Christ vous baptisera dans l’Esprit Saint et le feu. Alléluia&nbsp;!",
  "vespersPsalm3Antiphon": "Tout vient de lui, tout est pour lui, tout est en lui&nbsp;! Gloire à Dieu dans les siècles&nbsp;!",
  "vespersPsalm1Antiphon": "Votre tristesse deviendra joie. Alléluia.",
  "vespersReadingRef": "1 Co 2, 9-10a",
  "vespersReading": "Ce que nous proclamons, c’est, comme dit l’Écriture, ce que personne n’avait vu de ses yeux ni entendu de ses oreilles, ce que le cœur de l’homme n’avait pas imaginé, ce qui avait été préparé pour ceux qui aiment Dieu. Et c’est à nous que Dieu, par l’Esprit, a révélé cette sagesse.",
  "vespersIntercession": "<p>Avec ceux qui ont reçu les premiers dons de l’Esprit, prions Dieu d’achever notre sanctification&nbsp;:</p> <p>R/ Dieu notre Père, exauce-nous</p> <p>Dieu tout-puissant, qui as élevé le Christ auprès de toi,<br> –&nbsp;donne à chacun de reconnaître sa présence dans l’Église.</p> <p>Père, dont le Fils unique est notre chemin, <br> –&nbsp;accorde-nous de le suivre par-delà la mort.</p> <p>Envoie ton Esprit Saint dans le cœur des croyants,<br> –&nbsp;pour qu’il vienne irriguer leur désert.</p> <p>Par la puissance de l’Esprit, conduis le cours des temps,<br> –&nbsp;pour que la face de la terre en soit renouvelée.</p> <p>Père qui nous aimes sans mesure, <br> –&nbsp;achève en toi la communion des saints.</p>",
  "vespersResponsory": "<p>R/ Toi, le jour sans crépuscule,<br> Esprit le Dieu pour notre terre,<br> Comment es-tu<br> La nuit la plus obscure&nbsp;?<br> <p class=\"antienne rouge\"><i>ou bien</i></p> R/ Spíritus Paráclitus,<br>  *  Allelúia, allelúia. Spíritus.<br> V/ Docébit vos ómnia.<br>  *  Allelúia, allelúia.<br> Glória Patri. Spíritus.<br></p>",
  "readingsPsalm3Antiphon": "Vainqueur, Jésus a pris place auprès du Père, sur son trône, alléluia.",
  "readingsPsalm2Antiphon": "Vainqueur, Jésus a pris place auprès du Père, sur son trône, alléluia.",
  "readingsPsalm1Antiphon": "Vainqueur, Jésus a pris place auprès du Père, sur son trône, alléluia.",
  "readingsVerse": "<p>V/ Dieu a ressuscité le Christ d’entre les morts, alléluia.<br>en lui, notre foi et notre espoir, alléluia.</p>",
  "readingsBiblicalReadingTitle": "La victoire… c’est notre foi",
  "readingsBiblicalReadingRef": "1Jn 5, 1-12",
  "readingsBiblicalReadingContent": "<p>Celui qui croit que Jésus est le Christ, celui-là est né de Dieu&nbsp;; celui qui aime le Père qui a engendré aime aussi le Fils qui est né de lui. Voici comment nous reconnaissons que nous aimons les enfants de Dieu&nbsp;: lorsque nous aimons Dieu et que nous accomplissons ses commandements. Car tel est l’amour de Dieu&nbsp;: garder ses commandements&nbsp;; et ses commandements ne sont pas un fardeau, puisque tout être qui est né de Dieu est vainqueur du monde. Or la victoire remportée sur le monde, c’est notre foi. Qui donc est vainqueur du monde&nbsp;? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu&nbsp;? C’est lui, Jésus Christ, qui est venu par l’eau et par le sang&nbsp;: non pas seulement avec l’eau, mais avec l’eau et avec le sang. Et celui qui rend témoignage, c’est l’Esprit, car l’Esprit est la vérité. En effet, ils sont trois qui rendent témoignage, l’Esprit, l’eau et le sang, et les trois n’en font qu’un. Nous acceptons bien le témoignage des hommes&nbsp;; or, le témoignage de Dieu a plus de valeur, puisque le témoignage de Dieu, c’est celui qu’il rend à son Fils. Celui qui met sa foi dans le Fils de Dieu possède en lui-même ce témoignage. Celui qui ne croit pas Dieu, celui-là fait de Dieu un menteur, puisqu’il n’a pas mis sa foi dans le témoignage que Dieu rend à son Fils. Et ce témoignage, le voici&nbsp;: Dieu nous a donné la vie éternelle, et cette vie est dans son Fils. Celui qui a le Fils possède la vie&nbsp;; celui qui n’a pas le Fils de Dieu ne possède pas la vie.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Jésus, tu es le Christ, le Fils du Dieu vivant,<br> celui qui vient&nbsp;!</p> <p>Qui a vaincu le monde,<br> sinon notre foi&nbsp;?</p> <p>C’est lui, Jésus, qui est venu<br> par l’eau et par le sang,<br> et dans l’Esprit, nous témoignons&nbsp;:</p>",
  "readingsPatristicReadingTitle": "Actes du Concile Vatican II&nbsp;: L’Église",
  "readingsPatristicReadingSubtitle": "L’Esprit et l’Église",
  "readingsPatristicReadingContent": "<p>Lorsque fut accomplie l’œuvre que le Père avait chargé son Fils de réaliser sur la terre, le Saint-Esprit fut envoyé, le jour de la Pentecôte, afin de sanctifier continuellement l’Église et donner ainsi aux croyants accès vers le Père, par Christ, dans l’unique Esprit. Celui-ci est l’Esprit de vie, <i>source jaillissante pour la vie éternelle</i>, par qui le Père donne la vie aux hommes morts au péché en attendant qu’il ressuscite dans le Christ leurs corps mortels. L’Esprit habite dans l’Église et dans les cœurs des fidèles comme dans un temple, c’est en eux qu’il prie et qu’il rend témoignage à leur adoption de fils de Dieu. Cette Église, qu’il guide vers la vérité tout entière, qu’il unifie par la communion et le ministère, l’Esprit lui fournit ses moyens d’action et la dirige par la diversité de ses dons hiérarchiques et charismatiques, et il l’embellit par ses fruits. Par la vigueur de l’Évangile, il assure sa jeunesse, il la renouvelle sans cesse, il la conduit jusqu’à l’union parfaite avec son Époux. Car <i>l’Esprit et l’Épouse disent</i> au Seigneur Jésus&nbsp;: <i>Viens</i>&nbsp;! L’Église apparaît ainsi comme «&nbsp;le peuple unifié qui participe de l’unité du Père, du Fils et de l’Esprit Saint&nbsp;». ~ L’ensemble des fidèles, consacrés par l’onction qui vient du Saint-Esprit, ne peut se tromper dans la foi. L’Église manifeste ce privilège par le sens surnaturel de la foi qui appartient au peuple entier lorsque «&nbsp;des évêques jusqu’aux derniers des fidèles laïcs&nbsp;» elle manifeste un accord universel en matière de foi et de mœurs. En effet, par ce sens de la foi, éveillé et soutenu par l’Esprit de vérité, le peuple de Dieu, conduit par le magistère de l’Église auquel il acquiesce avec fidélité, ne reçoit plus une parole venant des hommes&nbsp;: il reçoit vraiment la parole de Dieu. Il adhère indéfectiblement <i>à la foi transmise aux saints une fois pour toutes</i>, il y pénètre plus profondément par la rectitude de son jugement, il l’applique plus complètement dans sa vie. L’Esprit Saint ne se borne pas à sanctifier et à conduire le peuple de Dieu par les sacrements et les ministères, ni à l’orner de vertus. En outre, <i>il distribue à chacun ses dons selon sa volonté </i>; c’est-à-dire que, parmi les fidèles de toute catégorie, il répartit aussi des grâces particulières qui rendent capable et disponible pour assumer des entreprises et des fonctions diverses, avantageuses pour renouveler et développer l’Église, selon cette parole&nbsp;: <i>Chacun reçoit le don de manifester l’Esprit en vue du bien de tous</i>. Ces charismes, les uns plus éclatants, les autres plus simples et plus communément répandus, doivent être reçus avec action de grâce et réconfort, du fait qu’ils sont principalement adaptés et utiles aux besoins de l’Église.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Nous marchons vers toi,<br> source de vie, alléluia&nbsp;!</p> <p>Si quelqu’un a soif, qu’il vienne à moi,<br> qu’il boive, celui qui croît en moi&nbsp;:<br> de mon sein couleront pour lui<br> des fleuves d’eau vive.</p> <p>Qui boira l’eau que je lui donnerai<br> n’aura plus jamais soif&nbsp;:<br> cette eau deviendra en lui<br> source jaillissant en vie éternelle.</p>",
  "readingsOration": "Dieu d’infinie bonté, nous t’en prions&nbsp;: accorde à ton Église rassemblée par l’Esprit Saint de se dévouer de tout cœur à ton service, et d’être unie dans l’accomplissement de ta volonté.",
  "middleOfDayPsalm1Antiphon": "Alléluia, alléluia, alléluia&nbsp;!",
  "middleOfDaySexteReadingRef": "1 Jn 5, 5-6a",
  "middleOfDaySexteReadingContent": "<p>Qui donc est vainqueur du monde&nbsp;? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu&nbsp;? C’est lui, Jésus Christ, qui est venu par l’eau et par le sang&nbsp;: pas seulement l’eau, mais l’eau et le sang</p>",
  "middleOfDayTierceReadingRef": "Rm 4, 24b-25",
  "middleOfDayTierceReadingContent": "<p>Nous croyons en Dieu, qui a ressuscité d’entre les morts Jésus notre Seigneur, livré pour nos fautes et ressuscité pour notre justification.</p>",
  "middleOfDayNoneReadingRef": "Ep 4, 23-24",
  "middleOfDayNoneReadingContent": "<p>Laissez-vous guider intérieurement par un esprit renouvelé. Adoptez le comportement de l’homme nouveau créé saint et juste dans la vérité, à l’image de Dieu.</p>",
  "morningPsalm1": "PSALM_85",
  "morningPsalm2": "AT_22",
  "morningPsalm3": "PSALM_97",
  "readingsPsalm1": "PSALM_88_1",
  "readingsPsalm2": "PSALM_88_2",
  "readingsPsalm3": "PSALM_88_3",
  "middleOfDayPsalm1": "PSALM_118_14",
  "middleOfDayPsalm2": "PSALM_69",
  "middleOfDayPsalm3": "PSALM_74",
  "vespersPsalm1": "PSALM_125",
  "vespersPsalm2": "PSALM_126",
  "vespersPsalm3": "NT_6"
}