{
  "vespersPsalm2Antiphon": "Ils virent comme un feu se partager en langues&nbsp;; et l’Esprit se posa sur chacun d’eux, alléluia.",
  "vespersEvangelicAntiphon": "Viens, Esprit Saint, remplis le cœur de tes fidèles, allume en eux le feu de ton amour, toi qui as uni dans la même foi toutes les langues de la terre, alléluia.",
  "vespersPsalm3Antiphon": "L’Esprit qui procède du Père, alléluia, rendra témoignage de moi. Alléluia.",
  "vespersPsalm1Antiphon": "Quand arriva le jour de Pentecôte, alléluia, les Apôtres se trouvaient tous ensemble, alléluia.",
  "vespersReadingRef": "Rm 8, 11",
  "vespersReading": "Si l’Esprit de celui qui a ressuscité Jésus d’entre les morts habite en vous, celui qui a ressuscité Jésus d’entre les morts donnera aussi la vie à vos corps mortels par son Esprit qui habite en vous.",
  "vespersIntercession": "<p>Prions notre Dieu qui rassemble les hommes dans le Christ, par le don de l’Esprit&nbsp;:</p> <p>R/ Seigneur, envoie ton Esprit.</p> <p>Seigneur du ciel et de la terre,<br> tu veux sauver toute créature par la Pâque de ton Christ,<br> –&nbsp;éclaire les hommes par la grâce de l’Esprit.</p> <p>Toi qui réunis dans une même foi tes enfants dispersés&nbsp;:<br> –&nbsp;accorde aux croyants, par l’unique baptême dans l’Esprit, d’être une seule âme et un seul cœur.</p> <p>Toi qui nous as donné de ton Esprit,<br> –&nbsp;fais-nous travailler en ce monde pour la justice et pour la paix.</p> <p>Toi dont l’Esprit renouvelle toute chose,<br> –&nbsp;sois le recours des faibles, la guérison des malades, le salut pour tous.</p> <p>Toi qui as ressuscité ton Fils d’entre les morts par la puissance de l’Esprit,<br> –&nbsp;donne à nos corps mortels la vie qui n’a pas de fin.</p>",
  "vespersResponsory": "<p>R/ Quand viendra l’Esprit de vérité,<br> il vous enseignera toute chose.<br> * Alléluia, alléluia&nbsp;!<br> V/ Il vous guidera vers la vérité tout entière. * <br> Gloire au Père.&nbsp;R/ Quand viendra.<br></p>",
  "morningPsalm1": "PSALM_91",
  "morningPsalm2": "AT_38",
  "morningPsalm3": "PSALM_8",
  "vespersPsalm1": "PSALM_121",
  "vespersPsalm2": "PSALM_129",
  "vespersPsalm3": "NT_5",
  "readingsPsalm1": "PSALM_77_4",
  "readingsPsalm2": "PSALM_77_5",
  "readingsPsalm3": "PSALM_77_6",
  "middleOfDayPsalm1": "PSALM_118_22",
  "middleOfDayPsalm2": "PSALM_44_1",
  "middleOfDayPsalm3": "PSALM_44_2"
}