{
  "invitatoryAntiphon": "Aujourd'hui, ne fermons pas notre cœur, mais écoutons la voix du Seigneur.",
  "invitatoryAntiphon2": "Les yeux fixés sur Jésus Christ, entrons dans le combat de Dieu.",
  "morningPsalm1Antiphon": "Plus que la voix des eaux profondes, tes volontés sont vraiment immuables.",
  "morningEvangelicAntiphon": "Du sanctuaire de son corps, le Seigneur disait&nbsp;: Détruisez ce temple, en trois jours je le rebâtirai.",
  "morningPsalm2Antiphon": "Sources et fontaines, bénissez le Seigneur&nbsp;! À lui haute gloire, louange éternelle&nbsp;!",
  "morningPsalm3Antiphon": "Rois de la terre et vous, tous les peuples, louez le nom du Seigneur.",
  "morningReadingRef": "Ne 8, 9.10",
  "morningReading": "Ce jour est consacré au Seigneur votre Dieu. Ne prenez pas le deuil, ne pleurez pas&nbsp;! Car ce jour est consacré à notre Dieu&nbsp;! Ne vous affligez pas&nbsp;: la joie du Seigneur est votre rempart&nbsp;!",
  "morningIntercession": "<p>Jésus, ami des hommes, assailli par la tentation, tu nous apprends l’obéissance dans l’amour.</p> <p>R/ Notre Seigneur et notre frère, louange à toi&nbsp;!</p> <p>Jésus, Fils de Dieu, transfiguré sur la montagne,<br> tu nous révèles que la croix est le chemin de ta gloire.</p> <p>Jésus, don de Dieu, source vive,<br> tu apaises notre soif de la vie véritable.</p> <p>Jésus, lumière du monde, tu rends la vue aux aveugles<br> et nous te reconnaissons Fils de Dieu.</p> <p>Jésus, vainqueur de la mort, tu as tiré Lazare du tombeau<br> et tu nous appelles tous à la résurrection.</p> ",
  "morningResponsory": "<p>R/ La joie du Seigneur est notre rempart&nbsp;!<br> V/ Tu es béni, Seigneur notre Dieu,<br>d’éternité en éternité.&nbsp;R/ <br> V/ Que soit béni ton nom glorieux, <br>que terre et ciel te chantent sans fin.&nbsp;R/ <br> V/ Gloire et puissance au Père et au Fils, <br>au Saint-Esprit qui chante en nos cœurs.&nbsp;R/ <br></p>",
  "morningOration": "Tu es la source de toute bonté, Seigneur, et toute miséricorde vient de toi&nbsp;; tu nous as dit comment guérir du péché par le jeûne, la prière et le par­tage&nbsp;; écoute l’aveu de notre faiblesse&nbsp;: nous avons conscience de nos fautes, patiemment, relève-­nous avec amour.",
  "vespersPsalm1Antiphon": "Délivre-nous, Seigneur, à cause de ton nom, accorde-nous le temps de nous repentir.",
  "vespersEvangelicAntiphon": "Qui boira l’eau que je lui donnerai n’aura plus jamais soif.",
  "vespersPsalm3Antiphon": "Il a pris sur lui nos souffrances, il s’est chargé de nos douleurs.",
  "vespersPsalm2Antiphon": "Nous sommes rachetés par le sang du Christ, par le sang de l’Agneau sans péché.",
  "vespersReadingRef": "1 Co 9, 24-25",
  "vespersReading": "Vous savez bien que, dans les courses du stade, tous les coureurs prennent le départ, mais un seul gagne le prix. Alors, vous, courez de manière à l’emporter. Tous les athlètes à l’entraînement s’imposent une discipline sévère&nbsp;; ils le font pour gagner une couronne de laurier qui va se faner, et nous, pour une couronne qui ne se fane pas.",
  "vespersIntercession": "<p>Toi qui nous donnes la grâce de croire en toi, Seigneur, écoute notre prière pour nos frères humains&nbsp;:</p> <p>R/ Nous t’implorons, Seigneur&nbsp;!</p> <p>Pour l’homme qui te juge encore<br> indifférent à la vie de ce monde,</p> <p>Pour celui qui ne trouve aucun sens à l’existence<br> alors que le don de Dieu le lui offre,</p> <p>Pour celui qui laisse dormir son baptême,<br> au lieu de se laisser envahir par lui,</p> <p>Pour ceux qui sont passés par la mort,<br> et que nous confions à ta miséricorde,</p> ",
  "vespersResponsory": "<p>R/ Pour le combat tu m’emplis de vaillance,<br>  *  Dieu de ma victoire.<br> V/ Que ta justice me conduise,  * <br> Gloire au Père et au Fils et au Saint-Esprit.&nbsp;R/ <br></p>",
  "vespersOration": "Tu es la source de toute bonté, Seigneur, et toute miséricorde vient de toi&nbsp;; tu nous as dit comment guérir du péché par le jeûne, la prière et le par­tage&nbsp;; écoute l’aveu de notre faiblesse&nbsp;: nous avons conscience de nos fautes, patiemment, relève-­nous avec amour.",
  "readingsPsalm1Antiphon": "Il n’est pas de plus grand amour que de donner sa vie pour ses amis.",
  "readingsPsalm3Antiphon": "Il n’est pas de plus grand amour que de donner sa vie pour ses amis.",
  "readingsPsalm2Antiphon": "Il n’est pas de plus grand amour que de donner sa vie pour ses amis.",
  "readingsVerse": "<p>V/ Viens manger le pain de l’intelligence,<br>et boire l’eau de la sagesse.</p>",
  "readingsBiblicalReadingTitle": "Code et justice",
  "readingsBiblicalReadingRef": "Ex 22, 20 –&nbsp;23, 9",
  "readingsBiblicalReadingContent": "<p>Tu n’exploiteras pas l’immigré, tu ne l’opprimeras pas, car vous étiez vous-mêmes des immigrés au pays d’Égypte. Vous n’accablerez pas la veuve et l’orphelin. Si tu les accables et qu’ils crient vers moi, j’écouterai leur cri. Ma colère s’enflammera et je vous ferai périr par l’épée&nbsp;: vos femmes deviendront veuves, et vos fils, orphelins. Si tu prêtes de l’argent à quelqu’un de mon peuple, à un pauvre parmi tes frères, tu n’agiras pas envers lui comme un usurier&nbsp;: tu ne lui imposeras pas d’intérêts. Si tu prends en gage le manteau de ton prochain, tu le lui rendras avant le coucher du soleil. C’est tout ce qu’il a pour se couvrir&nbsp;; c’est le manteau dont il s’enveloppe, la seule couverture qu’il ait pour dormir. S’il crie vers moi, je l’écouterai, car moi, je suis compatissant&nbsp;! Dieu, tu ne le maudiras pas, et tu ne prononceras pas de malédiction contre un chef de ton peuple. Tu ne tarderas pas à offrir le fruit de tes champs et de ton pressoir. Le premier-né de tes fils, tu me le donneras. Tu feras de même pour ton bœuf et ton petit bétail&nbsp;: le premier-né restera sept jours avec sa mère&nbsp;; le huitième jour, tu me le donneras. Vous serez pour moi des hommes de sainteté. Vous ne mangerez pas la viande d’une bête déchirée par un fauve dans la campagne&nbsp;; vous la jetterez aux chiens. «&nbsp;Tu ne répandras pas de vaines rumeurs. Tu ne prêteras pas main forte au méchant en lui servant de témoin à charge. Tu ne suivras pas la foule pour faire le mal&nbsp;; et quand tu déposeras dans un procès, tu ne t’aligneras pas sur son opinion pour faire dévier le droit. Tu ne favoriseras pas un faible dans son procès. Quand tu rencontreras, égaré, le bœuf ou l’âne de ton ennemi, tu devras le lui ramener. Si tu vois l’âne de celui qui te déteste crouler sous la charge, tu ne le laisseras pas à l’abandon mais tu lui viendras en aide. Tu ne feras pas dévier le droit du malheureux qui s’adresse à toi lors de son procès. Tu te tiendras éloigné d’une cause mensongère. Ne tue pas l’innocent ni le juste, car je ne justifie pas le méchant. Tu n’accepteras pas de présent, car le présent aveugle les clairvoyants et compromet la cause des justes. Tu n’opprimeras pas l’immigré&nbsp;: vous savez bien ce qu’est sa vie, car vous avez été, vous aussi, des immigrés au pays d’Égypte.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Heureux qui pense au faible et au pauvre&nbsp;!</p> <p>Le Seigneur écoute le désir des pauvres,<br> il les accueille, il les rassure.</p> <p>Dieu les as choisis pour héritiers du Royaume<br> promis à ceux qui l’aiment&nbsp;!</p>",
  "readingsOration": "Tu es la source de toute bonté, Seigneur, et toute miséricorde vient de toi&nbsp;; tu nous as dit comment guérir du péché par le jeûne, la prière et le par­tage&nbsp;; écoute l’aveu de notre faiblesse&nbsp;: nous avons conscience de nos fautes, patiemment, relève-­nous avec amour.",
  "middleOfDayPsalm1Antiphon": "Ma force et mon chant, c’est le Seigneur.",
  "middleOfDayTierceReadingRef": "1 Th 4, 1.7",
  "middleOfDayTierceReadingContent": "<p>Frères, vous avez appris de nous comment il faut vous conduire pour plaire à Dieu&nbsp;; et c’est ainsi que vous vous conduisez déjà. Faites donc de nouveaux progrès, nous vous en prions, frères, nous vous le demandons dans le Seigneur Jésus. Si Dieu nous a appelés, ce n’est pas pour que nous restions dans l’impureté, mais pour que nous vivions dans la sainteté.</p>",
  "middleOfDayNoneReadingRef": "Dt 4, 29-31",
  "middleOfDayNoneReadingContent": "<p>Tu rechercheras le Seigneur ton Dieu&nbsp;: tu le trouveras si tu le cherches de tout ton cœur, de tout ton être. Quand tu seras dans la détresse, quand tout cela t’arrivera, dans les jours à venir, tu reviendras au Seigneur ton Dieu, et tu écouteras sa voix. Car le Seigneur ton Dieu est un Dieu miséricordieux&nbsp;: il ne te délaissera pas, il ne te détruira pas, il n’oubliera pas l’alliance jurée à tes pères.</p>",
  "middleOfDaySexteReadingRef": "Is 30, 15.18",
  "middleOfDaySexteReadingContent": "<p>Le Seigneur, le Dieu saint d’Israël, vous l’a dit&nbsp;: «&nbsp; Vous serez sauvés si vous revenez et si vous restez calmes, votre courage sera de rester tranquilles et d’avoir confiance.&nbsp;» Le Seigneur attend pour vous faire grâce, il se dressera pour vous montrer sa tendresse, car le Seigneur est le Dieu juste&nbsp;: heureux ceux qui attendent tout de lui.</p>",
  "middleOfDayNoneResponsory": "<p>V/ Le sacrifice qui plaît à Dieu, c’est un esprit brisé&nbsp;:<br>—  ne repousse pas, mon Dieu, un cœur brisé, broyé.</p>",
  "middleOfDayTierceResponsory": "<p>V/ Crée en moi un cœur pur, ô mon Dieu,<br>—  renouvelle et raffermis au fond de moi mon esprit.</p>",
  "middleOfDaySexteResponsory": "<p>V/ Détourne ta face de mes fautes,<br>—  enlève tous mes péchés.</p>",
  "middleOfDayOration": "Tu es la source de toute bonté, Seigneur, et toute miséricorde vient de toi&nbsp;; tu nous as dit comment guérir du péché par le jeûne, la prière et le par­tage&nbsp;; écoute l’aveu de notre faiblesse&nbsp;: nous avons conscience de nos fautes, patiemment, relève-­nous avec amour.",
  "morningPsalm1": "PSALM_92",
  "morningPsalm2": "AT_41",
  "morningPsalm3": "PSALM_148",
  "readingsPsalm1": "PSALM_144_1",
  "readingsPsalm2": "PSALM_144_2",
  "readingsPsalm3": "PSALM_144_3",
  "middleOfDayPsalm1": "PSALM_117_1",
  "middleOfDayPsalm2": "PSALM_117_2",
  "middleOfDayPsalm3": "PSALM_117_3",
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2": "PSALM_110",
  "vespersPsalm3": "NT_8"
}