{
  "invitatoryAntiphon": "Écoutons la voix de notre Dieu, entrons dans le repos qu’il a promis.",
  "sundayEvangelicAntiphonB": "Saisis d’une grande crainte, les disciples disaient&nbsp;: Qui donc est cet homme&nbsp;? Même le vent et la mer lui obéissent&nbsp;!",
  "sundayEvangelicAntiphonC": "Celui qui veut marcher à ma suite, qu’il se renonce lui-même, qu’il prenne sa croix et qu’il me suive.",
  "sundayEvangelicAntiphonA": "Qui me reconnaîtra devant les hommes, je le reconnaîtrai devant mon Père",
  "readingsBiblicalReadingTitle": "Le beau geste de David",
  "readingsBiblicalReadingRef": "1S 26, 5-25",
  "readingsBiblicalReadingContent": "<p>David se mit en route et parvint à l’endroit où campait Saül. Il vit l’endroit où étaient couchés Saül et Abner, fils de Ner, le chef de son armée. Saül était couché au milieu du camp, et la troupe campait autour de lui. David prit la parole et dit à Ahimélek le Hittite ainsi qu’à Abishaï, fils de Cerouya, le frère de Joab&nbsp;: «&nbsp;Qui veut descendre avec moi au camp, jusqu’à Saül&nbsp;?&nbsp;» Abishaï répondit&nbsp;: «&nbsp;Moi, je descendrai avec toi.&nbsp;» David et Abishaï arrivèrent de nuit, près de la troupe. Or, Saül était couché, endormi, au milieu du camp, sa lance plantée en terre près de sa tête&nbsp;; Abner et ses hommes étaient couchés autour de lui. Alors Abishaï dit à David&nbsp;: «&nbsp;Aujourd’hui Dieu a livré ton ennemi entre tes mains. Laisse-moi donc le clouer à terre avec sa propre lance, d’un seul coup, et je n’aurai pas à m’y reprendre à deux fois.&nbsp;» Mais David dit à Abishaï&nbsp;: «&nbsp;Ne le tue pas&nbsp;! Qui pourrait demeurer impuni après avoir porté la main sur celui qui a reçu l’onction du SEIGNEUR&nbsp;?&nbsp;» Puis David ajouta&nbsp;: «&nbsp;Par la vie du SEIGNEUR&nbsp;! C’est le SEIGNEUR seul qui le frappera, soit que son jour arrive et qu’il meure, soit qu’il descende au combat et qu’il y périsse. Que le SEIGNEUR me préserve de porter la main sur lui, le messie du SEIGNEUR&nbsp;! Et maintenant, prends donc la lance qui est près de sa tête avec la gourde d’eau, et allons-nous en.&nbsp;» David prit la lance et la gourde d’eau qui étaient près de la tête de Saül, et ils s’en allèrent. Personne ne vit rien, personne ne le sut, personne ne s’éveilla&nbsp;: ils dormaient tous, car le SEIGNEUR avait fait tomber sur eux un sommeil mystérieux. David passa sur l’autre versant de la montagne et s’arrêta sur le sommet, au loin, à bonne distance. Alors David cria en direction de la troupe et d’Abner, fils de Ner&nbsp;: «&nbsp;Ne vas-tu pas répondre, Abner&nbsp;?&nbsp;» Celui-ci répondit&nbsp;: «&nbsp;Qui es-tu, toi qui appelles le roi&nbsp;?&nbsp;» David dit à Abner&nbsp;: «&nbsp;N’es-tu pas un homme, toi qui es sans égal en Israël&nbsp;? Alors pourquoi n’as-tu pas veillé sur le roi, ton maître&nbsp;? Quelqu’un du peuple est venu pour tuer le roi, ton maître. Ce n’est pas bien, ce que tu as fait là. Par la vie du SEIGNEUR, vous méritez la mort pour n’avoir pas veillé sur votre maître, le messie du SEIGNEUR. Maintenant, regarde où sont la lance du roi et la gourde d’eau qui étaient près de sa tête.&nbsp;» Saül reconnut la voix de David et dit&nbsp;: «&nbsp;Est-ce bien ta voix, mon fils David&nbsp;?&nbsp;» David répondit&nbsp;: «&nbsp;C’est ma voix, mon seigneur le roi.&nbsp;» Et il continua&nbsp;: «&nbsp;Pourquoi mon seigneur poursuit-il son serviteur&nbsp;? Qu’ai-je donc fait et quel mal ai-je commis&nbsp;? Que mon seigneur le roi daigne écouter maintenant les paroles de son serviteur. Si c’est le SEIGNEUR qui t’a excité contre moi, qu’il soit apaisé par l’agréable odeur d’une offrande&nbsp;! Mais si ce sont des êtres humains, maudits soient-ils devant le SEIGNEUR&nbsp;! Aujourd’hui ils m’ont expulsé, dépossédé de l’héritage du SEIGNEUR, en disant&nbsp;: “Va servir d’autres dieux&nbsp;!” Et maintenant, que mon sang ne soit pas répandu sur la terre, loin de la face du SEIGNEUR. En effet, le roi d’Israël s’est mis en campagne pour chercher une simple puce, comme on chasse la perdrix dans les montagnes.&nbsp;» Saül dit&nbsp;: «&nbsp;J’ai péché. Reviens, mon fils David&nbsp;! Je ne te ferai plus de mal, puisque ma vie a été aujourd’hui si précieuse à tes yeux. Oui, j’ai agi comme un fou et je me suis lourdement trompé.&nbsp;» David répondit&nbsp;: «&nbsp;Voici la lance du roi. Qu’un jeune garçon traverse et vienne la prendre&nbsp;! Le SEIGNEUR rendra à chacun selon sa justice et sa fidélité. Aujourd’hui, le SEIGNEUR t’avait livré entre mes mains, mais je n’ai pas voulu porter la main sur le messie du SEIGNEUR. Et de même que ta vie aujourd’hui a eu beaucoup de valeur à mes yeux, de même ma vie en aura beaucoup aux yeux du SEIGNEUR, qui me délivrera de toute angoisse.&nbsp;» Saül dit à David&nbsp;: «&nbsp;Béni sois-tu, mon fils David&nbsp;! Oui, quoi que tu entreprennes, tu réussiras.&nbsp;» Puis David reprit son chemin, et Saül retourna chez lui.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Heureux les miséricordieux,<br> car ils obtiendront miséricorde.</p> <p>Sans miséricorde est le jugement<br> pour qui n’a pas eu pitié.</p> <p>La miséricorde se rit du jugement&nbsp;;<br> elle rend fils du Père qui est dans les cieux.</p>",
  "readingsPatristicReadingTitle": "HOMÉLIE DE SAINT GRÉGOIRE DE NYSSE SUR LES BÉATITUDES",
  "readingsPatristicReadingSubtitle": "Celui qui purifie son cœur voit en lui-même l’image de Dieu",
  "readingsPatristicReadingContent": "<p>La santé du corps est un bien pour la vie humaine. Or, on est heureux non seulement de connaître la définition de la santé, mais de vivre en bonne santé. Car si un homme fait l’éloge de la santé et prend une nourriture malsaine qui lui gâte le sang, quel profit trouvera-t-il à ces éloges tandis qu’il est tourmenté par la maladie&nbsp;? Comprenons de la même manière l’affirmation que nous avons discutée. Le Seigneur Jésus ne dit pas qu’on est heureux de savoir quelque chose au sujet de Dieu, mais qu’on est heureux de le posséder en soi-même. En effet, <i>heureux les cœurs purs, car ils verront Dieu</i>. Il ne pense pas que Dieu se laisse voir face à face par celui qui aura purifié le regard de son âme. Mais peut-être la noblesse de cette parole nous suggère-telle ce qu’une autre parole exprime plus clairement&nbsp;: <i>Le Royaume de Dieu est au-dedans de vous</i>. Voici ce qu’elle nous enseigne&nbsp;: celui qui a purifié son cœur de toute créature et de tout attachement déréglé voit l’image de la nature divine dans sa propre beauté. Il me semble que dans cette brève formule le Verbe fait tenir l’exhortation suivante&nbsp;: «&nbsp;Hommes qui avez quelque désir de contempler le vrai Bien, vous avez entendu dire que la majesté divine est élevée au-dessus des cieux, que sa gloire est incompréhensible, sa beauté inexprimable et sa nature infinie. Mais ne désespérez pas de parvenir à contempler l’objet de votre désir.&nbsp;»~ Si tu purifies, par un effort de vie parfaite, les souillures attachées à ton cœur, la beauté divine brillera de nouveau en toi. C’est ce qui arrive avec un morceau de fer, lorsque la meule le débarrasse de sa rouille. Auparavant il était noirci, et maintenant il brille et rayonne au soleil. De même l’homme intérieur, que le Seigneur appelle «&nbsp;le cœur », lorsqu’il aura enlevé les taches de rouille qui altéraient et détérioraient sa beauté, retrouvera la ressemblance de son modèle, et il sera bon. Car ce qui ressemble à la Bonté est nécessairement bon. Donc celui qui se voit lui-même découvre en soi l’objet de son désir. Et ainsi celui qui a le cœur pur devient heureux parce que, en découvrant sa propre pureté, il découvre, a travers cette image, son modèle. Ceux qui voient le soleil dans un miroir, même s’ils ne fixent pas le ciel, voient le soleil dans la lumière du miroir aussi bien que s’ils regardaient directement le disque solaire. De même vous, qui êtes trop faibles pour saisir la lumière, si vous vous retournez vers la grâce de l’image établie en vous dès le commencement, vous possédez en vous-mêmes ce que vous recherchez. La pureté, en effet, la paix de l’âme, l’éloignement de tout mal, voilà la divinité. Si tu possèdes tout cela, tu possèdes certainement Dieu. Si ton cœur est exempt de tout vice, libre de toute passion, pur de toute souillure, tu es heureux, car ton regard est clair. Purifié, tu contemples ce que les yeux non purifiés ne peuvent pas voir. L’obscurité qui vient de la matière a disparu de tes regards et, dans l’atmosphère très pure de ton cœur, tu distingues clairement la bienheureuse vision. Voici en quoi elle consiste&nbsp;: pureté, sainteté, simplicité, tous les rayons lumineux jaillis de la nature divine, qui nous font voir Dieu.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ J’ouvre mon cœur, Seigneur,<br> à ta parole de lumière.</p> <p>Cantique pour moi que tes volontés<br> en ma demeure d’étranger.</p> <p>Heureux les humbles, heureux les pauvres&nbsp;:<br> tu leur découvres le secret du Royaume&nbsp;!</p>",
  "readingsOration": "Accorde-nous, Seigneur, de pouvoir t’adorer sans partage, et d’avoir pour tout homme une vraie charité."
}