{
  "invitatoryAntiphon": "Adorons le Seigneur, c’est lui qui nous a faits.",
  "sundayEvangelicAntiphonC": "Qui demande recevra&nbsp;; qui cherche trouvera&nbsp;; à celui qui frappe on ouvrira.",
  "sundayEvangelicAntiphonB": "À la vue des miracles de Jésus, les foules disaient&nbsp;: C’est vraiment lui le grand Prophète qui vient dans le monde.",
  "sundayEvangelicAntiphonA": "Comme un trésor caché dans un champ, le Royaume de Dieu dans le monde.",
  "readingsBiblicalReadingTitle": "Paul défend son ministère",
  "readingsBiblicalReadingRef": "2Co 10, 1 –&nbsp;11, 6",
  "readingsBiblicalReadingContent": "<p>Moi-même, Paul, je vous exhorte par la douceur et la bienveillance du Christ, moi si humble quand je suis devant vous, mais plein d’assurance à votre égard quand je n’y suis pas. Je vous en prie, ne m’obligez pas à montrer, quand je viendrai, l’assurance et l’audace dont je prétends bien faire preuve contre ceux qui prétendent que nous avons une conduite purement humaine. Notre conduite est bien une conduite d’homme, mais nous ne combattons pas de manière purement humaine. En effet, les armes de notre combat ne sont pas purement humaines, elles reçoivent de Dieu la puissance qui démolit les forteresses. Nous démolissons les raisonnements fallacieux, tout ce qui, de manière hautaine, s’élève contre la connaissance de Dieu, et nous capturons toute pensée pour l’amener à obéir au Christ. Nous sommes prêts à sévir contre toute désobéissance, dès que votre obéissance à vous sera parfaite. Regardez les choses en face. Si quelqu’un est convaincu d’appartenir au Christ, qu’il tienne compte encore de ceci&nbsp;: comme lui-même appartient au Christ, nous également. Même si je suis un peu trop fier de l’autorité que le Seigneur nous a donnée sur vous pour construire et non pour démolir, je n’aurai pas à en rougir. Je ne veux pas avoir l’air de vous effrayer par mes lettres. «&nbsp;Les lettres ont du poids, dit-on, et de la force, mais sa présence physique est sans vigueur, et sa parole est nulle.&nbsp;» Celui qui parle ainsi, qu’il tienne bien compte de ceci&nbsp;: tels nous sommes en paroles par nos lettres quand nous ne sommes pas là, tels nous serons encore en actes quand nous serons présents. Nous n’oserions pas nous égaler ou nous comparer à des gens qui se recommandent eux-mêmes. Lorsqu’ils se prennent eux-mêmes comme unité de mesure et comme norme de comparaison, ils sont sans intelligence. Nous n’allons pas nous vanter démesurément, mais nous garderons la mesure du domaine d’activité que Dieu nous a attribué en nous faisant parvenir aussi jusqu’à vous. En effet, nous ne dépassons pas nos limites comme ce serait le cas si nous n’étions pas parvenus chez vous&nbsp;; car, en fait, c’est bien jusqu’à vous que nous sommes arrivés pour annoncer l’Évangile du Christ. Nous ne tirons pas du labeur des autres l’occasion de nous vanter démesurément, mais, avec la croissance de votre foi, nous espérons voir honorer de plus en plus notre ministère auprès de vous, sans quitter notre domaine, et porter l’Évangile au-delà de chez vous, sans nous vanter de travaux déjà faits sur le domaine des autres. <i>Celui qui veut être fier, qu’il mette sa fierté</i> dans le Seigneur. Celui dont on reconnaît la valeur n’est pas celui qui se recommande lui-même, c’est celui que le Seigneur recommande. Pourriez-vous supporter de ma part un peu de folie&nbsp;? Oui, de ma part, vous allez le supporter, à cause de mon amour jaloux qui est l’amour même de Dieu pour vous. Car je vous ai unis au seul Époux&nbsp;: vous êtes la vierge pure que j’ai présentée au Christ. Mais j’ai bien peur qu’à l’exemple d’Ève séduite par la ruse du serpent, votre intelligence des choses ne se corrompe en perdant la simplicité et la pureté qu’il faut avoir à l’égard du Christ. En effet, si le premier venu vous annonce un autre Jésus, un Jésus que nous n’avons pas annoncé, si vous recevez un esprit différent de celui que vous avez reçu, ou un Évangile différent de celui que vous avez accueilli, vous le supportez fort bien&nbsp;! J’estime, moi, que je ne suis inférieur en rien à tous ces super-apôtres. Je ne vaux peut-être pas grand-chose pour les discours, mais pour la connaissance de Dieu, c’est différent&nbsp;: nous vous l’avons montré en toute occasion et de toutes les façons.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Prenons en mains le bouclier de la foi<br> et le glaive de la Parole de Dieu.</p> <p>Pour la cause de Dieu,<br> les armes de notre combat ont pouvoir<br> de renverser les forteresses.</p> <p>Pour détruire toute puissance<br> qui se dresse contre Dieu.</p> <p>Pour rendre toute pensée captive<br> dans l’obéissance au Christ.</p>",
  "readingsPatristicReadingTitle": "CATÉCHÉSE PRÉBAPTISMALE DE SAINT CYRILLE DE JERUSALEM SUR LE SYMBOLE DE LA FOI",
  "readingsPatristicReadingSubtitle": "Pourquoi l’Église est appelée catholique",
  "readingsPatristicReadingContent": "<p>L’Église est appelée catholique (ou universelle) parce qu’elle existe dans le monde entier, d’une extrémité à l’autre de la terre&nbsp;; et parce qu’elle enseigne de façon universelle et sans défaillance toutes les doctrines que les hommes ont besoin de connaître, sur les réalités visibles et invisibles, célestes et terrestres. En outre, elle est appelée catholique parce qu’elle soumet à la vraie religion tout le genre humain&nbsp;: chefs et sujets, savants et ignorants&nbsp;; parce qu’elle soigne et guérit universellement toute espèce de péchés commis par l’âme et par le corps&nbsp;; enfin parce qu’elle possède en elle toute espèce de vertus, en actions ou en paroles, quel que soit leur nom, et toute espèce de dons spirituels. Ce nom d’Église (ou Convocation) lui convient tout à fait parce qu’elle «&nbsp;convoque&nbsp;» et rassemble tous les hommes, ainsi que le Seigneur ordonne dans le Lévitique&nbsp;: <i>Convoque toute la communauté à l’entrée de la Tente du Témoignage</i>. Il est à noter que le mot «&nbsp;convoque&nbsp;» (<i>ekklèsiason</i>) est employé ici pour la première fois dans l’Écriture, lorsque le Seigneur établit Aaron dans la charge de grand prêtre. Et dans le Deutéronome, Dieu dit à Moïse&nbsp;: <i>Convoque devant moi le peuple, et qu’ils entendent mes paroles pour apprendre à me craindre</i>. Il fait encore mention de ce nom d’Église, quand il dit au sujet des tables de la Loi&nbsp;: <i>Sur elles étaient écrites toutes les paroles que le Seigneur vous a dites sur la montagne, au jour de l’Ekklèsia (de la convocation),</i> ce qui revient à dire, plus explicitement&nbsp;: «&nbsp;Au jour où vous vous êtes réunis sur la convocation du Seigneur&nbsp;». Le Psalmiste dit aussi&nbsp;: <i>Je te rendrai grâce dans la grande assemblée (ekklèsia), dans un peuple nombreux je te louerai</i>. Le Psalmiste, d’ailleurs, avait chanté jadis&nbsp;: <i>Dans l’assemblée, bénissez le Seigneur, à partir des sources d’Israël</i>. ~ Mais, dans la suite, le Sauveur institua, à partir des nations païennes, une seconde assemblée&nbsp;: notre sainte Église, celle des chrétiens, celle dont il a dit à Pierre&nbsp;: <i>Et sur cette pierre je bâtirai mon Église, et la puissance de la Mort ne l’emportera pas sur elle</i>. ~ Lorsque la seule «&nbsp;Église&nbsp;» qui était en Judée a été rejetée, les Églises du Christ se sont multipliées par toute la terre. C’est d’elles que parlent les psaumes lorsqu’ils disent&nbsp;: <i>Chantez au Seigneur un cantique nouveau, sa louange est dans l’assemblée des saints</i>. Le prophète en est d’accord, lorsqu’il dit aux Juifs&nbsp;: <i>Je ne prends nul plaisir en vous, dit le Seigneur tout-puissant.</i> Et il ajoute aussitôt&nbsp;: <i>De l’Orient à l’Occident, mon nom est glorifié chez les nations païennes</i>. C’est de la même Église sainte et catholique que Paul écrit à Timothée&nbsp;: <i>Tu dois savoir comment te conduire dans la maison de Dieu, qui est l’Église du Dieu vivant, colonne et soutien de la vérité</i>.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Gloire au Seigneur, c’est lui notre Dieu&nbsp;!</p> <p>Il nous a délivrés de la servitude,<br> avec autorité et puissance.</p> <p>Vous êtes la race élue, la nation sainte,<br> le peuple que Dieu s’est acquis.</p> <p>Jadis vous n’étiez pas un peuple,<br> vous êtes maintenant le peuple de Dieu.</p>",
  "readingsOration": "Dieu de puissance et de miséricorde, c’est ta grâce qui donne à tes fidèles de pouvoir dignement te servir&nbsp;; accorde-nous de progresser sans que rien nous arrête vers les biens que tu promets."
}