{
  "invitatoryAntiphon": "Venez tous au Seigneur, adorons notre Maître.",
  "sundayEvangelicAntiphonC": "Ne vous effrayez pas, soyez mes témoins&nbsp;; par votre persévérance, vous obtiendrez la vie.",
  "sundayEvangelicAntiphonB": "En ce temps-là, vous verrez le Fils de l’homme venir sur les nuées du ciel avec puissance et grande gloire.",
  "sundayEvangelicAntiphonA": "Serviteur fidèle, entre dans la joie de ton Seigneur&nbsp;; tu as été fidèle en peu de chose, je te confierai tous mes biens.",
  "readingsBiblicalReadingTitle": "Livre des pasteurs",
  "readingsBiblicalReadingRef": "Za 11, 4 –&nbsp;12, 8",
  "readingsBiblicalReadingContent": "<p>Ainsi parle le SEIGNEUR mon Dieu&nbsp;: «&nbsp;Fais paître des brebis destinées à l’abattoir, celles que leurs acheteurs abattent impunément, et dont leurs vendeurs disent&nbsp;: “Béni soit le SEIGNEUR, me voilà riche&nbsp;!”&nbsp;; leurs bergers ne les ont pas épargnées. En effet, je n’épargnerai plus les habitants du pays —&nbsp;oracle du SEIGNEUR&nbsp;! Désormais, moi aussi, je vais livrer les hommes, chacun aux mains de son prochain et aux mains de son roi&nbsp;; ceux-ci écraseront le pays, mais je ne délivrerai pas les gens de leurs mains.&nbsp;» Je me mis donc à faire paître ces brebis, destinées à l’abattoir, pour les marchands de brebis. Je pris pour moi deux bâtons, j’appelai le premier «&nbsp;Faveur&nbsp;», et le second «&nbsp;Entente&nbsp;», et je fis paître les brebis. Je fis disparaître les trois pasteurs en un seul mois. Mais je perdis patience envers les brebis, et elles, de leur côté, me prirent en dégoût. Alors je dis&nbsp;: «&nbsp;Je ne veux plus vous faire paître. Celle qui doit mourir, qu’elle meure&nbsp;; celle qui doit disparaître, qu’elle disparaisse, et celles qui survivent, qu’elles se dévorent entre elles.&nbsp;» Puis je pris mon bâton «&nbsp;Faveur&nbsp;» et je le brisai pour rompre mon alliance, celle que j’avais conclue avec tous les peuples. Ce jour-là, elle fut rompue, et les marchands de brebis qui m’observaient surent que c’était là une parole du SEIGNEUR. Je leur dis alors&nbsp;: «&nbsp;Si cela vous semble bon, donnez-moi mon salaire, sinon n’en faites rien.&nbsp;» Ils pesèrent mon salaire&nbsp;: trente pièces d’argent. Le SEIGNEUR me dit&nbsp;: «&nbsp;Jette-le au fondeur, ce joli prix auquel ils m’ont apprécié&nbsp;!&nbsp;» Alors je ramassai les trente pièces d’argent et je les jetai au fondeur dans la maison du SEIGNEUR. Puis je brisai mon deuxième bâton «&nbsp;Entente&nbsp;» pour rompre la fraternité entre Juda et Israël. Le SEIGNEUR me dit alors&nbsp;: «&nbsp;Prends encore l’équipement d’un berger insensé, car voici que moi je vais susciter un berger dans le pays&nbsp;; la brebis disparue, il n’en aura pas souci&nbsp;; celle qui est égarée, il ne la cherchera pas&nbsp;; celle qui est blessée, il ne la soignera pas&nbsp;; celle qui est épuisée, il ne la soutiendra pas, mais il dévorera la chair des bêtes grasses, il arrachera même leurs sabots. Malheur à ce vaurien de berger qui délaisse les brebis&nbsp;! Que l’épée s’en prenne à son bras et à son œil droit&nbsp;! Que son bras se dessèche, oui, se dessèche&nbsp;! Que son œil droit s’éteigne, oui, qu’il s’éteigne&nbsp;!&nbsp;» Proclamation. Parole du SEIGNEUR adressée à Israël. Oracle du SEIGNEUR qui a déployé les cieux et fondé la terre, qui a formé un souffle au-dedans de l’homme&nbsp;: Voici que moi je vais faire de Jérusalem une coupe de vertige pour tous les peuples d’alentour. De même en sera-t-il de Juda lors du siège de Jérusalem. Il arrivera, en ce jour-là, que je ferai de Jérusalem, face à tous les peuples, une pierre impossible à soulever. Quiconque voudra la soulever se blessera grièvement. Contre elle vont se coaliser toutes les nations de la terre. Ce jour-là —&nbsp;oracle du SEIGNEUR&nbsp;—, je frapperai d’affolement tous les chevaux, et de folie leurs cavaliers. J’ouvrirai les yeux sur la maison de Juda. Je rendrai aveugles tous les chevaux des peuples. Alors les chefs de Juda diront en leur cœur&nbsp;: «&nbsp;Pour les habitants de Jérusalem, la force est dans le SEIGNEUR de l’univers, leur Dieu.&nbsp;» Ce jour-là, je ferai des chefs de Juda un brasier allumé sous du bois, une torche allumée dans des gerbes. Ils dévoreront à droite et à gauche tous les peuples d’alentour. Et Jérusalem demeurera habitée au même lieu, à Jérusalem. Le SEIGNEUR sauvera d’abord les tentes de Juda, pour que la fierté de la maison de David et la fierté de l’habitant de Jérusalem ne s’exaltent pas aux dépens de Juda. Ce jour-là, le SEIGNEUR protégera les habitants de Jérusalem&nbsp;; le plus chancelant d’entre eux, ce jour-là, sera comme David, et la maison de David sera comme Dieu, comme l’ange du SEIGNEUR qui se tient devant eux.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ Seigneur Jésus, tu étais méprisé,<br> mais c’était nos souffrances que tu portais.</p> <p>Ils ont pesé son salaire&nbsp;: trente pièces d’argent.<br> Voilà, dit le Seigneur, le beau prix<br> auquel ils m’ont apprécié.</p> <p>L’homme ne peut payer sa rançon,<br> mais toi, mon Dieu, tu rachèteras ma vie<br> à la puissance de la mort.</p>",
  "readingsPatristicReadingTitle": "HOMELIE DE SAINT GRÉGOIRE DE NYSSE SUR LE CANTIQUE DES CANTIQUES",
  "readingsPatristicReadingSubtitle": "Prière au grand Pasteur des brebis",
  "readingsPatristicReadingContent": "<p><i>Où mèneras-tu paître le troupeau</i>, bon pasteur, toi qui le portes tout entier sur tes épaules&nbsp;? Car tout le genre humain est une seule brebis que tu as prise sur tes épaules. Montre-moi le lieu du repos, mène-moi vers l’herbe nourrissante, appelle-moi par mon nom&nbsp;; moi, ta brebis, que j’entende ta voix&nbsp;: et, par ta voix, donne-moi la vie éternelle. <i>Dis-le-moi donc, toi que mon cœur aime</i>. C’est ainsi que je te nomme, car ton nom est au-dessus de tout nom, inexprimable, inaccessible pour toute créature douée de raison. Ce nom, qui révèle ta bonté, montre l’amour de mon cœur pour toi. Comment ne t’aimerais-je pas, toi qui m’as aimée alors que j’étais <i>noire</i>, au point de donner ta vie pour les brebis dont tu es le pasteur&nbsp;? On ne saurait imaginer un plus grand amour&nbsp;: échanger ta vie contre mon salut&nbsp;! Enseigne-moi donc, dit-elle, <i>où tu mènes paître le troupeau</i>, afin que je puisse trouver le pâturage du salut, me rassasier de la nourriture céleste que tout homme doit manger pour entrer dans la vie. Que j’accoure auprès de toi, qui es la source, pour aspirer la boisson divine que tu fais jaillir comme d’une source pour les assoiffés. Cette eau jaillit de ton côté ouvert par la lance et, pour celui qui en goûtera, elle <i>deviendra source jaillissante pour la vie éternelle.</i> Si tu me conduis dans ces pâturages, tu me feras parfaitement <i>reposer à l’heure de midi&nbsp;; en paix, tout aussitôt, je me coucherai</i> et je me reposerai dans la lumière sans ombre&nbsp;; il n’y a pas d’ombre à midi&nbsp;: le soleil est au zénith. C’est là que tu fais coucher ceux dont tu es le pasteur, que tu prends tes enfants avec toi sur ta couche. Nul jugé digne de partager ce repos de midi s’il n’est <i>fils de la lumière et fils du jour</i>. Mais celui qui s’est séparé à égale distance des ténèbres du soir et des ténèbres du matin, c’est-à-dire de l’origine du mal et de son terme, celui-là repose à l’heure de midi sous le soleil de justice. Fais-moi donc connaître, dit la bien-aimée, comment trouver le pâturage&nbsp;; indique-moi le chemin du repos de midi. Il ne faudrait pas que j’échappe à la bonne direction et que l’ignorance de la vérité m’agrège à des troupeaux étrangers au tien. La bien-aimée parle ainsi parce qu’elle est anxieuse de la beauté que Dieu lui a donnée et parce qu’elle veut connaître comment garder cette perfection pour toujours.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Seigneur, tu as conduit<br> comme un troupeau ton peuple.</p> <p>C’est moi qui fais paître mes brebis,<br> c’est moi qui les fais reposer&nbsp;:<br> parole du Seigneur&nbsp;!</p> <p>Je leur ferai quitter les peuples où elles sont&nbsp;:<br> je les rassemblerai des pays étrangers,<br> je les ramènerai sur leur sol.</p>",
  "readingsOration": "Dieu qui donnes la preuve suprême de ta puissance, lorsque tu patientes et prends pitié, sans te lasser, accorde-nous ta grâce&nbsp;: en nous hâtant vers les biens que tu promets, nous parviendrons au bonheur du ciel."
}