{
  "invitatoryAntiphon": "Approchons-nous de Dieu en rendant grâce.",
  "sundayEvangelicAntiphonA": "Vous êtes le sel de la terre&nbsp;; si le sel n’a plus de saveur, à quoi servira-t-il&nbsp;?",
  "sundayEvangelicAntiphonB": "Bien avant l’aube, Jésus se leva&nbsp;; il partit dans un endroit désert pour y prier.",
  "sundayEvangelicAntiphonC": "Maître, nous avons peiné toute la nuit, mais sur ton ordre, je jetterai le filet.",
  "readingsBiblicalReadingTitle": "La mission de Paul",
  "readingsBiblicalReadingRef": "Ga 1, 13 –&nbsp;2, 10",
  "readingsBiblicalReadingContent": "<p>Vous avez entendu parler du comportement que j’avais autrefois dans le judaïsme&nbsp;: je menais une persécution effrénée contre l’Église de Dieu, et je cherchais à la détruire. J’allais plus loin dans le judaïsme que la plupart de mes frères de race qui avaient mon âge, et, plus que les autres, je défendais avec une ardeur jalouse les traditions de mes pères. Mais Dieu m’avait mis à part dès le sein de ma mère&nbsp;; dans sa grâce, il m’a appelé&nbsp;; et il a trouvé bon de révéler en moi son Fils, pour que je l’annonce parmi les nations païennes. Aussitôt, sans prendre l’avis de personne, sans même monter à Jérusalem pour y rencontrer ceux qui étaient Apôtres avant moi, je suis parti pour l’Arabie et, de là, je suis retourné à Damas. Puis, trois ans après, je suis monté à Jérusalem pour faire la connaissance de Pierre, et je suis resté quinze jours auprès de lui. Je n’ai vu aucun des autres Apôtres sauf Jacques, le frère du Seigneur. En vous écrivant cela, —&nbsp;je le déclare devant Dieu&nbsp;— je ne mens pas. Ensuite, je me suis rendu dans les régions de Syrie et de Cilicie. Mais pour les Églises de Judée qui sont dans le Christ, mon visage restait inconnu&nbsp;; elles avaient simplement entendu dire&nbsp;: «&nbsp;Celui qui nous persécutait naguère annonce aujourd’hui la foi qu’il cherchait alors à détruire.&nbsp;» Et l’on rendait gloire à Dieu à mon sujet. Puis, au bout de quatorze ans, je suis de nouveau monté à Jérusalem&nbsp;; j’étais avec Barnabé, et j’avais aussi emmené Tite. J’y montais à la suite d’une révélation, et j’y ai exposé l’Évangile que je proclame parmi les nations&nbsp;; je l’ai exposé en privé, aux personnages les plus importants, car je ne voulais pas risquer de courir ou d’avoir couru pour rien. Eh bien&nbsp;! Tite, mon compagnon, qui est grec, n’a même pas été obligé de se faire circoncire. Il y avait pourtant les faux frères, ces intrus, qui s’étaient infiltrés comme des espions pour voir quelle liberté nous avons dans le Christ Jésus, leur but étant de nous réduire en esclavage&nbsp;; mais, pas un seul instant, nous n’avons accepté de nous soumettre à eux, afin de maintenir pour vous la vérité de l’Évangile. Quant à ceux qui étaient tenus pour importants —&nbsp;mais ce qu’ils étaient alors ne compte guère pour moi, car Dieu est impartial envers les personnes&nbsp;—, ces gens importants ne m’ont imposé aucune obligation supplémentaire, mais au contraire, ils ont constaté que l’annonce de l’Évangile m’a été confiée pour les incirconcis (c’est-à-dire les païens), comme elle l’a été à Pierre pour les circoncis (c’est-à-dire les Juifs). En effet, si l’action de Dieu a fait de Pierre l’Apôtre des circoncis, elle a fait de moi l’Apôtre des nations païennes. Ayant reconnu la grâce qui m’a été donnée, Jacques, Pierre et Jean, qui sont considérés comme les colonnes de l’Église, nous ont tendu la main, à moi et à Barnabé, en signe de communion, montrant par là que nous sommes, nous, envoyés aux nations, et eux, aux circoncis. Ils nous ont seulement demandé de nous souvenir des pauvres, ce que j’ai pris grand soin de faire.</p>",
  "readingsBiblicalReadingResponsory": "<p>R/ La grâce de Dieu est apparue,<br> apportant le salut à tous les hommes.</p> <p>Celui qui mena Pierre vers les juifs<br> celui-là me conduisit aux païens.</p> <p>Par la grâce de Dieu, je suis ce que je suis,<br> et sa grâce envers moi n’a pas été vaine.</p>",
  "readingsPatristicReadingTitle": "\"BREVILOQUIUM\", DE SAINT BONAVENTURE",
  "readingsPatristicReadingSubtitle": "De la connaissance de Jésus Christ découle l’intelligence de toute l’Écriture",
  "readingsPatristicReadingContent": "<p>L’origine de l’Écriture ne se situe pas dans la recherche humaine, mais dans la divine révélation qui provient du Père des lumières, <i>de qui toute paternité au ciel et sur terre tire son nom</i>. De lui, par son Fils Jésus Christ, s’écoule en nous l’Esprit Saint. Par l’Esprit Saint, partageant et distribuant ses dons à chacun de nous selon sa volonté, la foi nous est donnée et, <i>par la foi, le Christ habite en nos cœurs</i>. Telle est la connaissance de Jésus Christ de laquelle découle, comme de sa source, la fermeté et l’intelligence de toute la sainte Écriture. Il est donc impossible d’entrer dans la connaissance de l’Écriture sans posséder d’abord, insérée en soi, la foi du Christ, comme la lumière, la porte et le fondement de toute l’Écriture. Car, aussi longtemps que nous vivons en exil loin du Seigneur, la foi est elle-même le fondement stable, la lumière directrice et la porte d’entrée dans toutes les illuminations surnaturelles. Selon la mesure de cette foi, doit être mesurée la sagesse qui nous est donnée par Dieu, afin <i>de ne pas goûter plus qu’on ne doit, mais de goûter avec sobriété et selon la mesure de foi que Dieu départit à chacun</i>. L’aboutissement ou le fruit de la sainte Écriture n’est pas n’importe quoi, c’est la plénitude de l’éternelle félicité. Car elle est l’Écriture dans laquelle sont les paroles de la vie éternelle&nbsp;; elle est donc écrite, non seulement pour que nous croyions, mais aussi pour que nous possédions la vie éternelle dans laquelle nous verrons, nous aimerons et où nos désirs seront universellement comblés. Alors, nos désirs étant comblés, nous connaîtrons vraiment <i>la charité qui surpasse la connaissance</i> et ainsi nous serons remplis<i> de toute la plénitude de Dieu</i>. C’est à cette plénitude que la divine Écriture s’efforce de nous introduire selon la vérité du passage de l’Apôtre Paul qui vient d’être cité. C’est donc en vue de cette fin, c’est dans cette intention que la sainte Écriture doit être étudiée, enseignée et entendue. Pour que nous parvenions à ce fruit et à ce terme directement en progressant par la route droite des Écritures, il faut commencer par le commencement, c’est-à-dire accéder d’une foi pure au Père des lumières en fléchissant les genoux de notre cœur, afin que par son Fils, dans son Esprit Saint, il nous donne la vraie connaissance de Jésus Christ et, avec sa connaissance, son amour. Le connaissant et l’aimant et comme consolidés dans la foi et enracinés dans la charité, il nous sera alors possible de connaître <i>la largeur, la longueur, la hauteur et la profondeur</i> de la sainte Écriture et, par cette connaissance, de parvenir à la connaissance entière et à l’amour extatique de la bienheureuse Trinité. Là tendent les désirs des saints, là se trouvent l’aboutissement et l’achèvement de toute vérité et de tout bien.</p>",
  "readingsPatristicReadingResponsory": "<p>R/ Ô abîme de la sagesse<br> et de la science de Dieu,<br> insondables, ses décrets,<br> incompréhensibles, ses voies&nbsp;!</p> <p>Mystère de Dieu, mystère du Christ,<br> où se trouvent cachés tous les trésors<br> de la sagesse et de la connaissance.</p> <p>Dieu a voulu nous faire connaître<br> la gloire de ce mystère au milieu des nations&nbsp;:<br> le Christ parmi nous, espérance de la gloire.</p>",
  "readingsOration": "Seigneur, tu as voulu que toute la loi consiste à t’aimer et à aimer son prochain&nbsp;: donne-nous de garder tes commandements, et de parvenir ainsi à la vie éternelle."
}