{
  "commonTitle": "Commun des Apôtres",
  "firstVespersHymn": "avec-des-cris-de-joie",
  "firstVespersPsalm1Antiphon": "Parmi ses disciples, Jésus en choisit douze, et leur donna le nom d’Apôtres.",
  "firstVespersPsalm1": "PSALM_116",
  "firstVespersPsalm2Antiphon": "Le rempart de la ville repose sur le fondement des douze Apôtres de l’Agneau.",
  "firstVespersPsalm2": "PSALM_147",
  "firstVespersPsalm3Antiphon": "Par vous, Apôtres du Seigneur, le peuple de Dieu est rassemblé pour la louange de sa gloire.",
  "firstVespersPsalm3": "NT_4",
  "firstVespersEvangelicAntiphon": "Ce n’est pas vous qui m’avez choisi, mc’est moi qui vous ai choisis, pour que vous alliez et portiez un fruit qui demeure.",
  "firstVespersReadingRef": "Ac 2, 42-45",
  "firstVespersReading": "Les frères étaient fidèles à écouter l’enseignement des Apôtres et à vivre en communion fraternelle, à rompre le pain et à participer aux prières. La crainte de Dieu était dans tous les cœurs ; beaucoup de prodiges et de signes s’accomplissaient par les Apôtres. Tous ceux qui étaient devenus croyants vivaient ensemble, et ils mettaient tout en commun ; ils vendaient leurs propriétés et leurs biens, pour en partager le prix entre tous selon les besoins de chacun.",
  "firstVespersIntercession": "<p>Prenons appui sur la foi qui nous vient des Apôtres et prions Dieu pour son peuple saint :</p>  <p>R/Souviens-toi de ton Église, Seigneur.</p>  <p>Père, tu as voulu que ton Fils ressuscité se manifeste à ses Apôtres,<br> — fais de nous les témoins de sa résurrection.</p>  <p>Toi qui as envoyé ton Fils porter aux pauvres la Bonne Nouvelle,<br> — donne-nous d’annoncer l’Évangile.</p>  <p>Toi qui as envoyé ton fils semer la parole,<br> — envoie des ouvriers à la moisson.</p>  <p>Toi qui as envoyé ton Fils réconcilier le monde avec toi par son propre sang,<br> — fais de nous des instruments de paix.</p>  <p>Toi qui as fait asseoir ton Fils à ta droite dans les cieux,<br> — accueille nos morts dans la joie du Royaume.</p>",
  "firstVespersResponsory": "R/ Allez par le monde entier :<br> * Proclamez la Bonne Nouvelle !<br> V/ Qui croira et sera baptisé sera sauvé ! *<br> Gloire au Père et au Fils et au Saint-Esprit. R/ <br>",
  "readingsHymn": "les-voici-rassemblés",
  "readingsPsalm1Antiphon": "La parole de vérité retentit dans le monde entier : Christ est ressuscité !",
  "readingsPsalm1": "PSALM_18A",
  "readingsPsalm2Antiphon": "Le juste trouve sa joie dans le Seigneur et proclame ce que Dieu a fait.",
  "readingsPsalm2": "PSALM_63",
  "readingsPsalm3Antiphon": "Ils ont proclamé la justice de Dieu, et tous les peuples ont vu sa gloire.",
  "readingsPsalm3": "PSALM_96",
  "readingsVerse": "V/ Ils ont publié l’œuvre de Dieu,<br> ils ont compris ses merveilles.",
  "readingsBiblicalReadingTitle": "L’exemple des Apôtres",
  "readingsBiblicalReadingRef": "1Co 4, 1-16",
  "readingsBiblicalReadingContent": "<p>Que l’on nous regarde donc comme des auxiliaires du Christ et des intendants des mystères de Dieu. Or, tout ce que l’on demande aux intendants, c’est d’être trouvés dignes de confiance. Pour ma part, je me soucie fort peu d’être soumis à votre jugement, ou à celui d’une autorité humaine&nbsp;; d’ailleurs, je ne me juge même pas moi-même. Ma conscience ne me reproche rien, mais ce n’est pas pour cela que je suis juste&nbsp;:celui qui me soumet au jugement, c’est le Seigneur. Ainsi, ne portez pas de jugement prématuré, mais attendez la venue du Seigneur, car il mettra en lumière ce qui est caché dans les ténèbres, et il rendra manifestes les intentions des cœurs. Alors, la louange qui revient à chacun lui sera donnée par Dieu.</p><p>Frères, j’ai pris pour vous ces comparaisons qui s’appliquent à Apollos et à moi-même ; ainsi, vous pourrez apprendre de nous à ne pas aller au-delà de ce qui est écrit, afin qu’aucun de vous n’aille se gonfler d’orgueil en prenant le parti de l’un contre l’autre. Qui donc t’a mis à part&nbsp;? As-tu quelque chose sans l’avoir reçu&nbsp;? Et si tu l’as reçu, pourquoi te vanter comme si tu ne l’avais pas reçu&nbsp;? Vous voilà déjà comblés, vous voilà déjà riches, vous voilà devenus rois sans nous&nbsp;! Ah&nbsp;! si seulement vous étiez devenus rois, pour que nous aussi, nous le soyons avec vous&nbsp;! Mais nous, les Apôtres, il me semble que Dieu nous a exposés en dernier comme en vue d’une mise à mort, car nous sommes donnés en spectacle au monde, aux anges et aux hommes. Nous, nous sommes fous à cause du Christ, et vous, vous êtes raisonnables dans le Christ ; nous sommes faibles, et vous êtes forts&nbsp;; vous êtes à l’honneur, et nous, dans le mépris. Maintenant encore, nous avons faim, nous avons soif, nous sommes dans le dénuement, maltraités, nous n’avons pas de domicile, nous travaillons péniblement de nos mains. On nous insulte, nous bénissons. On nous persécute, nous le supportons. On nous calomnie, nous réconfortons. Jusqu’à présent, nous sommes pour ainsi dire l’ordure du monde, le rebut de l’humanité.</p><p>Je ne vous écris pas cela pour vous faire honte, mais pour vous reprendre comme mes enfants bien-aimés. Car, dans le Christ, vous pourriez avoir dix mille guides, vous n’avez pas plusieurs pères&nbsp;: par l’annonce de l’Évangile, c’est moi qui vous ai donné la vie dans le Christ Jésus. Aussi, je vous en prie&nbsp;: imitez-moi.</p>",
  "readingsBiblicalReadingResponsory": "R/ Merveille de ta grâce !<br> tu confies à des hommes les secrets du Père</p> <p>Messagers de la Bonne Nouvelle,<br> ils annoncent la paix aux limites du monde.</p> <p>Heureux le peuple où il en est ainsi,<br> heureux le peuple dont le Seigneur est le Dieu !</p>  <br> <p class=\"antienne rouge\">ou</p>  <h2 id=\"titre_lecture\">Lecture : L’exemple des Apôtres</h2> <br><p class=\"ref\">(1Co 4, 1-16)</p>  <p>Que l’on nous regarde donc comme des auxiliaires du Christ et des intendants des  mystères de Dieu. Or, tout ce que l’on demande aux intendants, c’est d’être trouvés  dignes de confiance. Pour ma part, je me soucie fort peu d’être soumis à votre jugement,  ou à celui d’une autorité humaine ; d’ailleurs, je ne me juge même pas moi-même.  Ma conscience ne me reproche rien, mais ce n’est pas pour cela que je suis juste : celui qui me soumet au jugement, c’est le Seigneur. Ainsi, ne portez pas de jugement  prématuré, mais attendez la venue du Seigneur, car il mettra en lumière ce qui est  caché dans les ténèbres, et il rendra manifestes les intentions des cœurs. Alors,  la louange qui revient à chacun lui sera donnée par Dieu.</p> <p>Frères, j’ai pris pour vous ces comparaisons qui s’appliquent à Apollos et à moi-même  ; ainsi, vous pourrez apprendre de nous à ne pas aller au-delà de ce qui est écrit,  afin qu’aucun de vous n’aille se gonfler d’orgueil en prenant le parti de l’un contre  l’autre. Qui donc t’a mis à part ? As-tu quelque chose sans l’avoir reçu ? Et si  tu l’as reçu, pourquoi te vanter comme si tu ne l’avais pas reçu ? Vous voilà déjà  comblés, vous voilà déjà riches, vous voilà devenus rois sans nous ! Ah ! si seulement  vous étiez devenus rois, pour que nous aussi, nous le soyons avec vous ! Mais nous,  les Apôtres, il me semble que Dieu nous a exposés en dernier comme en vue d’une mise  à mort, car nous sommes donnés en spectacle au monde, aux anges et aux hommes. Nous,  nous sommes fous à cause du Christ, et vous, vous êtes raisonnables dans le Christ  ; nous sommes faibles, et vous êtes forts ; vous êtes à l’honneur, et nous, dans  le mépris. Maintenant encore, nous avons faim, nous avons soif, nous sommes dans  le dénuement, maltraités, nous n’avons pas de domicile, nous travaillons péniblement  de nos mains. On nous insulte, nous bénissons. On nous persécute, nous le supportons.  On nous calomnie, nous réconfortons. Jusqu’à présent, nous sommes pour ainsi dire  l’ordure du monde, le rebut de l’humanité.</p> <p>Je ne vous écris pas cela pour vous faire honte, mais pour vous reprendre comme  mes enfants bien-aimés. Car, dans le Christ, vous pourriez avoir dix mille guides,  vous n’avez pas plusieurs pères : par l’annonce de l’Évangile, c’est moi qui vous  ai donné la vie dans le Christ Jésus. Aussi, je vous en prie : imitez-moi.</p>   <p>Ton appel les a lancés <span class=\"espace verset\">Stance</span><br> sur les chemins et les grand-routes<br> Nourris de ta Parole<br> et riches de ton seul amour,<br> ils vont donner ta joie<br> à ceux qui les écoutent et te reçoivent</p>  <p><span class=\"symbole-refrain\"></span>Merveille de ta grâce !<br> tu confies à des hommes les secrets du Père</p> <p>Messagers de la Bonne Nouvelle,<br> ils annoncent la paix aux limites du monde.</p> <p>Heureux le peuple où il en est ainsi,<br> heureux le peuple dont le Seigneur est le Dieu !</p>",
  "readingsPatristicReadingTitle": "",
  "readingsPatristicReadingSubtitle": "",
  "readingsPatristicReadingContent": "",
  "readingsPatristicReadingResponsory": "",
  "invitatoryAntiphon": "Seigneur Jésus, roi des apôtres, louange à toi !",
  "morningHymn": "faconnes-par-la-parole-du-seigneur",
  "morningPsalm1Antiphon": "Voici mon commandement : Aimez-vous les uns les autres comme je vous ai aimés.",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2Antiphon": "Pas de plus grand amour que de donner sa vie pour ceux qu’on aime.",
  "morningPsalm2": "AT_41",
  "morningPsalm3Antiphon": "Si vous gardez ma parole, vous êtes mes amis.",
  "morningPsalm3": "PSALM_149",
  "morningEvangelicAntiphon": "Sur le nom des douze Apôtres est fondée la cité sainte, et sa lumière, c’est l’Agneau.",
  "morningReadingRef": "Ep 2, 19-22",
  "morningReading": "Vous n’êtes plus des étrangers ni des gens de passage, vous êtes citoyens du peuple  saint, membres de la famille de Dieu, car vous avez été intégrés dans la construction  qui a pour fondations les Apôtres et les prophètes ; et la pierre angulaire, c’est  le Christ Jésus lui-même. En lui, toute la construction s’élève harmonieusement pour  devenir un temple saint dans le Seigneur. En lui, vous êtes, vous aussi, des éléments  de la construction pour devenir par l’Esprit Saint la demeure de Dieu.",
  "morningIntercession": "<p>Nous avons reçu des Apôtres un héritage spirituel,<br> rendons grâce à Dieu notre Père pour les biens qu’il nous donne.</p>  <p>R/Loué sois-tu, Seigneur !</p>  <p>Loué sois-tu pour ta sainte Église édifiée sur les Apôtres :<br> elle est le corps que nous formons.</p>  <p>Loué sois-tu pour la Parole qu’ils nous ont fait connaître :<br> elle est notre lumière et notre joie.</p>  <p>Loué sois-tu pour le baptême et la pénitence qu’ils nous ont annoncés dans la foi :<br> c’est là que nous sommes pardonnés.</p>  <p>Loué sois-tu pour l’Eucharistie qu’ils nous ont transmise :<br> elle est notre force et notre vie.</p>",
  "morningResponsory": "R/ Par toute la terre s’en va leur message,<br> * Et la Bonne Nouvelle aux limites du monde.<br> V/ Annoncez à tous les peuples le salut, *<br> Gloire au Père et au Fils et au Saint-Esprit. R/ <br>",
  "middleOfDayTierceAntiphon": "Allez et proclamez l’Évangile du Royaume : vous avez reçu gratuitement, donnez gratuitement.",
  "middleOfDaySexteAntiphon": "Je suis avec vous tous les jours jusqu’à la fin des temps.",
  "middleOfDayNoneAntiphon": "Si vous tenez jusqu’au bout, vous obtiendrez la vie.",
  "middleOfDayReading1Ref": "2 Co 5, 19b_20",
  "middleOfDayReading1Content": "Dieu a mis dans notre bouche la parole de la réconciliation. Nous sommes donc  les ambassadeurs du Christ, et par nous c’est Dieu lui-même qui, en fait, vous adresse  un appel. Au nom du Christ, nous vous le demandons, laissez-vous réconcilier avec  Dieu.",
  "middleOfDayReading2Ref": "Ac 5, 12a.14",
  "middleOfDayReading2Content": "Par les mains des Apôtres, beaucoup de signes et de prodiges se réalisaient dans  le peuple. Des hommes et des femmes de plus en plus nombreux adhéraient au Seigneur  par la foi.",
  "middleOfDayReading3Ref": "Ac 5, 41-42",
  "middleOfDayReading3Content": "Les Apôtres, en sortant du grand conseil, repartaient tout joyeux d’avoir été  jugés dignes de subir des humiliations pour le nom de Jésus. Tous les jours, au Temple  et dans leurs maisons, sans cesse, ils enseignaient cette Bonne Nouvelle : Jésus est  le Messie.",
  "middleOfDayResponsory1": "V/ Par toute la terre s’en va leur message, et la Bonne Nouvelle jusqu’aux limites du monde.<br>",
  "middleOfDayResponsory2": "V/ Ils ont gardé les volontés du Seigneur,<br> les lois qu’il leur donna.<br>",
  "middleOfDayResponsory3": "V/ Réjouissez-vous, exultez, dit le Seigneur,<br> vos noms sont inscrits dans les cieux.<br>",
  "vespersHymn": "un-grand-vent-s-est-leve",
  "vespersPsalm1Antiphon": "Avec moi, vous avez tenu dans l’épreuve.",
  "vespersPsalm1": "PSALM_115",
  "vespersPsalm2Antiphon": "Tes Apôtres, Seigneur, ont passé par la tristesse, mais tu les as revus, et leur cœur s’est réjoui.",
  "vespersPsalm2": "PSALM_125",
  "vespersPsalm3Antiphon": "Je vous appelle mes amis et non plus serviteurs : je vous ai confié les secrets de mon Père.",
  "vespersPsalm3": "NT_4",
  "vespersEvangelicAntiphon": "Quand le Fils de l’homme siégera sur son trône de gloire, vous qui m’avez suivi, vous siégerez sur douze trônes, et vous jugerez les douze tribus d’Israël.",
  "vespersReadingRef": "Ep 4, 11-13",
  "vespersReading": "Les dons que le Christ a faits aux hommes, ce sont d’abord les Apôtres, puis les  prophètes et les missionnaires de l’Évangile, et aussi les pasteurs et ceux qui enseignent.  De cette manière, le peuple saint est organisé pour que les tâches du ministère soient  accomplies, et que se construise le corps du Christ. Au terme, nous parviendrons  tous ensemble à l’unité dans la foi et la vraie connaissance du Fils de Dieu, à l’état  de l’Homme parfait, à la plénitude de la stature du Christ.",
  "vespersIntercession": "<p>Prenons appui sur la foi qui nous vient des Apôtres et prions Dieu pour son peuple saint :</p>  <p>R/Souviens-toi de ton Église, Seigneur.</p>  <p>Père, tu as voulu que ton Fils ressuscité se manifeste à ses Apôtres,<br> — fais de nous les témoins de sa résurrection.</p>  <p>Toi qui as envoyé ton Fils porter aux pauvres la Bonne Nouvelle,<br> — donne-nous d’annoncer l’Évangile.</p>  <p>Toi qui as envoyé ton fils semer la parole,<br> — envoie des ouvriers à la moisson.</p>  <p>Toi qui as envoyé ton Fils réconcilier le monde avec toi par son propre sang,<br> — fais de nous des instruments de paix.</p>  <p>Toi qui as fait asseoir ton Fils à ta droite dans les cieux,<br> — accueille nos morts dans la joie du Royaume.</p>",
  "vespersResponsory": "R/ Racontez à tous les peuples<br> * la gloire du Seigneur.<br> V/ À toutes les nations ses merveilles, *<br> V/ De jour en jour, proclamez son salut, *<br> Gloire au Père. R/ Racontez<br>"
}