{
  "firstVespersPsalm1Antiphon": "Béni soit le nom du Seigneur : il a montré pour sa servante sa grande miséricorde.",
  "firstVespersPsalm2Antiphon": "Glorifie le Seigneur, Jérusalem : dans tes murs, il a béni tes enfants.",
  "firstVespersPsalm3Antiphon": "Le Seigneur t’a préférée : tu seras la joie de ton Dieu.",
  "firstVespersEvangelicAntiphon": "Heureux qui pense au pauvre et vient en aide à ses frères.",
  "firstVespersReadingRef": "Ph 3, 7-8",
  "firstVespersReading": "Tous les avantages que j’avais, je les ai considérés comme une perte à cause du Christ ; oui, je considère toute cela comme une perte à cause de ce bien qui dépasse tout : la connaissance du Christ Jésus, mon Seigneur. À cause de lui, j’ai tout perdu ; je considère tout comme des balayures, en vue d’un seul avantage, le Christ.",
  "firstVespersIntercession": "<p>R/Souviens-toi, Seigneur, de ton Église !</p>  <p>Par les martyres qui n’ont pas craint d’affronter la mort,<br> — donne à ton Église le courage dans les épreuves.</p>  <p>Par les épouses qui ont vécu dans la sainteté,<br> — accorde à ton Église d’être le ferment de salut que tu offres au monde.</p>  <p>Par les veuves qui ont consacré leur solitude à la prière et à la charité,<br> — fais de ton Église le lieu où s’accomplit le dessein de ton amour.</p>  <p>Par les mères de famille que tu as bénies dans leurs enfants,<br> — donne à ton Église d’engendrer tous les hommes à une vie nouvelle.</p>  <p>Par toutes les saintes qui ont reçu la grâce de contempler ton visage,<br> — accorde aux défunts la joie de te voir sans fin.</p>",
  "firstVespersResponsory": "R/Je peux tout<br> * en celui qui me rend fort.<br> V/Lorsque je suis faible, je garde confiance, *<br> Gloire au Père. R/<br>",
  "readingsHymn": "<p>Mets ta lampe sur le boisseau,<br>     Et tant mieux qu’elle s’éteigne !<br>     Car tu auras une vraie joie,<br>     Ta prière sera la torche<br>     Que le Seigneur entretiendra.</p> <p>     Mets ta lampe sur le boisseau,<br>     Et tant mieux s’il la renverse<br>     Et si le feu prend à ton bois ;<br>     Tu ne souffriras pas le mal<br>     Que t’aurait fait le feu d’en-bas.</p> <p>     Mets ta lampe sur le boisseau,<br>     Et tant mieux si tes doigts brûlent<br>     À ne plus pouvoir la tenir :<br>     Puisque ton cœur sait être à deux,<br>     Le Seigneur la tiendra pour toi.</p> <p>     Mets ta lampe sur le boisseau,<br>     Et tant mieux si tu n’as plus rien<br>     À consumer, même pour lui :<br>     Dieu fournit le feu et le bois.<br>     Alors tu brilleras en lui.</p>",
  "readingsPsalm1Antiphon": "Avec sagesse, elle ouvre la bouche, sa langue enseigne la bonté.",
  "readingsPsalm2Antiphon": "Elles ont mis en Dieu leur espoir, elles l’ont chanté dans leur cœur.",
  "readingsPsalm3Antiphon": "Elles sont conduites au Seigneur dans la joie et l’allégresse.",
  "readingsVerse": "Accueille les paroles de ma bouche,<br> Seigneur, mon rocher, mon défenseur.<br>",
  "readingsBiblicalReadingTitle": "Lecture : Amour fraternel",
  "readingsBiblicalReadingRef": "1Co 12, 31 – 13, 13",
  "readingsBiblicalReadingContent": "Recherchez donc avec ardeur les dons les plus grands. Et maintenant, je vais vous indiquer le chemin par excellence. J’aurais beau parler toutes les langues des hommes et des anges, si je n’ai pas la charité, s’il me manque l’amour, je ne suis qu’un cuivre qui résonne, une cymbale retentissante. J’aurais beau être prophète, avoir toute la science des mystères et toute la connaissance de Dieu, j’aurais beau avoir toute la foi jusqu’à transporter les montagnes, s’il me manque l’amour, je ne suis rien. J’aurais beau distribuer toute ma fortune aux affamés, j’aurais beau me faire brûler vif, s’il me manque l’amour, cela ne me sert à rien. L’amour prend patience ; l’amour rend service ; l’amour ne jalouse pas ; il ne se vante pas, ne se gonfle pas d’orgueil ; il ne fait rien d’inconvenant ; il ne cherche pas son intérêt ; il ne s’emporte pas ; il n’entretient pas de rancune ; il ne se réjouit pas de ce qui est injuste, mais il trouve sa joie dans ce qui est vrai ; il supporte tout, il fait confiance en tout, il espère tout, il endure tout. L’amour ne passera jamais.",
  "readingsPatristicReadingTitle": "Homélie de Saint Jean Chrysostome sur la lettre aux Romains",
  "readingsPatristicReadingSubtitle": "« Celui qui aime Dieu, qu’il aime son frère »",
  "readingsPatristicReadingContent": "Dieu a livré son Fils, et toi, tu ne donnes pas même un morceau de pain à celui qui a été livré et mis à mort pour toi ! Le Père, à cause de toi, n’a pas refusé celui qui était son vrai Fils, et toi, alors qu’il meurt de faim, tu passes sans le voir, lorsque tu vas dépenser les richesses qui sont à lui, et les dépenser pour toi. Est-il quelque chose de pire que cette injustice ? Il a été livré pour toi, il a été mis à mort pour toi, pour toi il a mené une vie d’affamé. Donne-lui de ces biens qui lui appartiennent, afin que cela te profite ; et pourtant, tu ne lui donnes rien. Ne sont-ils pas plus insensibles que les pierres, ceux qui persévèrent dans cette dureté diabolique parce que tant d’affaires les appelles ? Car le Christ ne s’est pas contenté de subir la croix et la mort, mais il a voulu devenir pauvre, étranger, errant et nu, être jeté en prison, souffrir l’épuisement, afin de te provoquer par là. Si tu ne m’accordes rien parce que j’ai souffert pour toi, dit-il, aie pitié de ma pauvreté. Et si tu ne veux pas avoir de pitié pour la pauvreté, laisse-toi fléchir par la maladie ou par la captivité ; si rien de tout cela ne suscite ta bonté, réponds favorablement à la modestie de ma demande. Car je ne demande rien de bien coûteux : du pain, un abri, des paroles réconfortantes. Laisse-toi au moins émouvoir selon la nature en voyant que je suis nu, et souviens-toi de ma nudité sur la croix, subie pour toi. Si la première ne te touche pas, laisse-toi toucher par la seconde, que j’ai soufferte à cause de la nudité des pauvres. Alors, j’ai été chargé de liens à cause de toi, mais maintenant c’est encore à cause de toi, afin que tu te laisses émouvoir par liens d’autrefois ou par ceux d’aujourd’hui, et consentes à t’apitoyer. J’ai jeûné à cause de toi ; encore maintenant j’ai faim à cause de toi. J’ai eu soif quand j’étais cloué à la croix ; j’ai encore soif par l’intermédiaire des pauvres afin de t’attirer à moi, par ceux-ci ou par ceux-là, et de te rendre miséricordieux en vue de ton salut. C’est pourquoi je te demande, puisque tu es mon débiteur pour une multitude de bienfaits, de me payer de retour. Je ne le réclame pas comme un débiteur ; je veux te couronner comme un bienfaiteur et te donner le Royaume en échange de si peu de chose. Je ne dis pas : « Supprime ma pauvreté » ni : « Donne-moi la richesse », bien que je mendie à cause de toi. Je demande seulement du pain, un vêtement, un modeste apaisement pour ma faim.",
  "morningHymn": "<p>Ni la violence des puissants, <span class=\"verset espace\">Stance</span><br> ni la science des prudents,<br> ne forcent le Royaume,<br> mais la faiblesse des petits<br> et la patience des humbles<br> pénètrent les secrets de Dieu.</p>  <p><span class=\"symbole-refrain\"></span>Béni sois-tu, notre Père,<br> allégresse des pauvres !</p>  <p>Tu écoutes le cri des malheureux,<br> tu les accueilles et les rassures.</p> <p>Tu diriges les humbles vers la justice,<br> tu leur enseignes ton chemin.</p> <p>Tu retiens tous ceux qui tombent,<br> tu redresses les accablés.</p> <p>Tu révèles ton visage aux enfants,<br> tu leur apprends la louange.</p>",
  "morningPsalm1Antiphon": "Mon âme s’attache à toi, ta main droite me soutient.",
  "morningPsalm2Antiphon": "Humble de cœur, bénissez le Seigneur.",
  "morningPsalm3Antiphon": "Ton amour me fait danser de joie.",
  "morningEvangelicAntiphon": "À l’amour que vous aurez les uns pour les autres, on reconnaîtra que vous êtes mes disciples.",
  "morningReadingRef": "Rm 12, 1-2",
  "morningReading": "Je vous exhorte, mes frères, par la tendresse de Dieu, à lui offrir votre personne et votre vie en sacrifice saint, capable de plaire à Dieu : c’est là pour vous l’adoration véritable. Ne prenez pas pour modèle le monde présent, mais transformez-vous en renouvelant votre façon de penser pour savoir reconnaître quelle est la volonté de Dieu : ce qui est bon, ce qui est capable de lui plaire, ce qui est parfait.",
  "morningIntercession": "<p>Avec les saintes de tous les temps, louons et invoquons notre Sauveur :</p>  <p>R/Viens, Seigneur Jésus !</p>  <p>Tu as beaucoup pardonné à la pécheresse parce qu’elle a beaucoup aimé :<br> — pardonne-nous, car nous avons beaucoup péché.</p>  <p>Sur les routes de Galilée, les saintes femmes te suivaient :<br> — accorde-nous de mettre nos pas dans tes pas.</p>  <p>Tu es le Maître que Marie écoutait et que Marthe servait :<br> — donne-nous de te servir dans la foi et l’amour.</p>  <p>Tu appelles frère, sœur, mère, celui qui fait ta volonté :<br> — conforme nos paroles et nos actes à ton vouloir.</p>  <p>Tu as fait des saintes femmes les premières messagères de ta résurrection :<br> — envoie-nous proclamer à tes frères que tu es le Vivant.</p>",
  "morningResponsory": "R/Que notre sacrifice en ce jour<br> trouve grâce devant toi.<br> V/Nous te suivons et nous cherchons ta face. R/<br> V/À toi, louange et gloire éternellement. R/<br>",
  "middleOfDayTierceAntiphon": "Sur mes serviteurs et mes servantes, je répandrai mon esprit.",
  "middleOfDaySexteAntiphon": "Mon cœur et ma chair crient de joie vers toi, ô Dieu vivant !",
  "middleOfDayNoneAntiphon": "Je suis à mon bien-aimé, et mon bien-aimé est à moi.",
  "middleOfDayReading1Ref": "Ga 6, 8",
  "middleOfDayReading1Content": "Ce que l’homme sème, il le récoltera. Celui qui sème pour sa propre chair récoltera ce que produit la chair : la corruption. Celui qui sème pour l’Esprit récoltera ce que produit l’Esprit : la vie éternelle.",
  "middleOfDayReading2Ref": "1 Co 9, 26-27a",
  "middleOfDayReading2Content": "Moi, si je cours, ce n’est pas sans fixer le but ; si je fais de la lutte, ce n’est pas en frappant dans le vide. Mais je traite durement mon corps, et je le réduis en esclavage.",
  "middleOfDayReading3Ref": "Ph 4, 8.9b",
  "middleOfDayReading3Content": "Frères, tout ce qui est vrai et noble, tout ce qui est digne d’être aimé et honoré, tout ce qui s’appelle vertu et qui mérite des éloges, tout cela, prenez-le à votre compte. Et le Dieu de la paix sera avec vous.",
  "middleOfDayResponsory1": "V/Heureux qui suit la loi du Seigneur,<br> heureux qui le cherche de tout cœur.<br>",
  "middleOfDayResponsory2": "V/J’ai trouvé celui que mon cœur aime,<br> je l’ai saisi et ne le lâcherai pas.<br>",
  "middleOfDayResponsory3": "V/Je chanterai justice et bonté :<br> à toi mes hymnes, Seigneur !<br>",
  "vespersPsalm1Antiphon": "Je me réjouis du Seigneur, car il veille sur les pas de ses fidèles.",
  "vespersPsalm2Antiphon": "Son cœur s’est attaché aux ordres de Dieu : elle a bâti sa maison sur le roc.",
  "vespersPsalm3Antiphon": "La main du Seigneur t’a remplie de force, tu seras bénie pour toujours.",
  "vespersEvangelicAntiphon": "Venez les bénis de mon Père : ce que vous avez fait à l’un de ces petits, c’est à moi que vous l’avez fait.",
  "vespersReadingRef": "Rm 8, 28-30",
  "vespersReading": "Nous le savons, quand les hommes aiment Dieu, lui-même fait tout contribuer à leur bien, puisqu’ils sont appelés selon le dessein de son amour. Ceux qu’il connaissait par avance, il les a aussi destinés à être l’image de son Fils, pour faire de ce Fils l’aîné d’une multitude de frères. Ceux qu’il destinait à cette ressemblance, il les a aussi appelés ; ceux qu’il a appelés, il en a fait des justes ; et ceux qu’il a justifiés, il leur a donné sa gloire.",
  "vespersIntercession": "<p>R/Souviens-toi, Seigneur, de ton Église !</p>  <p>Par les martyres qui n’ont pas craint d’affronter la mort,<br> — donne à ton Église le courage dans les épreuves.</p>  <p>Par les épouses qui ont vécu dans la sainteté,<br> — accorde à ton Église d’être le ferment de salut que tu offres au monde.</p>  <p>Par les veuves qui ont consacré leur solitude à la prière et à la charité,<br> — fais de ton Église le lieu où s’accomplit le dessein de ton amour.</p>  <p>Par les mères de famille que tu as bénies dans leurs enfants,<br> — donne à ton Église d’engendrer tous les hommes à une vie nouvelle.</p>  <p>Par toutes les saintes qui ont reçu la grâce de contempler ton visage,<br> — accorde aux défunts la joie de te voir sans fin.</p>",
  "vespersResponsory": "R/Allégresse pour qui s’abrite en toi,<br> joie éternelle !<br> V/Tu les protèges, en toi ils exultent. R/<br> V/Tu bénis ceux qui aiment ton nom. R/<br>",
  "oration": "Tu as voulu, Seigneur, que ton peuple observe tous tes commandements en t’aimant et en aimant son prochain ; accorde-nous de toujours agir avec charité, à l’exemple de sainte N., pour être comptés parmi les bénis de ton Royaume."
}