{
  "firstVespersPsalm1Antiphon": "Venez, filles de Dieu, approchez du Seigneur, et vous serez dans la lumière.",
  "firstVespersPsalm2Antiphon": "Oui, de tout notre cœur, nous te suivons ; remplis de crainte, nous cherchons ton visage.",
  "firstVespersPsalm3Antiphon": "Réjouissez-vous, vierges du Christ : vous êtes à lui pour l’éternité.",
  "firstVespersEvangelicAntiphon": "Qui observe le plus petit de mes commandements sera grand dans le Royaume des cieux.",
  "firstVespersReadingRef": "Jc 3,17-18",
  "firstVespersReading": "La sagesse qui vient de Dieu est d’abord droiture, et par suite elle est paix, tolérance, compréhension ; elle est pleine de miséricorde et féconde en bienfaits, sans partialité et sans hypocrisie. C’est dans la paix qu’est semée la justice, qui donne son fruit aux artisans de paix.",
  "firstVespersIntercession": "<p>Le Christ a loué ceux qui se consacraient de corps et d’âme au royaume des cieux ;<br> bénissons-le de tout notre cœur :</p>  <p>R/Ô Christ, notre salut, Jésus, notre lumière !</p>  <p>Tu as voulu pour épouse une Église vierge et pure,<br> – rends-la irréprochable et sainte.</p>  <p>Les vierges sages ont couru au-devant de toi avec leurs lampes,<br> – donne aux femmes qui te sont consacrées de te rester fidèles.</p>   <p>Tu donnes à ton Église de garder sa foi intègre et pure,<br> – accorde cette même grâce à tous les chrétiens.</p>  <p>Nous célébrons aujourd’hui la fête de sainte N,<br> – que son intercession soit notre joie.</p>  <p>Tu accueilles les vierges sages au festin des noces,<br> – reçois avec bonté ceux que tu as appelés dans ta demeure du ciel.</p>",
  "firstVespersResponsory": "R/La sagesse a conduit les saints<br> sur un chemin de merveilles,<br> * en récompense de leurs peines.<br> V/Le jour, elle fut pour eux un abri<br> et la nuit, une clarté d’étoiles, *<br> Gloire au Père. R/<br>",
  "readingsHymn": "<p>Voici l’époux,<br> sortez à sa rencontre !<br> Voici l’époux :<br> il vous donne pour l’attendre<br> et l’huile de vos lampes<br> et la flamme.</p>  <p><span class=\"symbole-refrain\"></span>Vers toi, Seigneur, notre regard !</p>  <p>Vous étiez autrefois ténèbres,<br> à présent lumière dans le Seigneur :<br> marchez en enfants de lumière.</p>  <p>Que resplendisse en vous<br> la connaissance de la gloire de Dieu :<br> Jésus a brillé dans vos cœurs.</p>  <p>Rendez grâce au Père :<br> il vous appelle à partager<br> l’héritage des saints dans la lumière.</p>  <p>Gardez vos lampes allumées :<br> vous ne savez ni le jour ni l’heure.</p>",
  "readingsPsalm1Antiphon": "Voici l’Époux qui vient : allez à la rencontre du Christ, alléluia.",
  "readingsPsalm2Antiphon": "Voici le Christ, l’Église est sa fiancée comme une vierge pure, alléluia.",
  "readingsPsalm3Antiphon": "Soyons dans l’allégresse et dans la joie, car voici les noces de l’Agneau, alléluia.",
  "readingsVerse": "Tu m’enseignes la route de la vie,<br> en ta présence la joie ne finit pas.<br>",
  "readingsBiblicalReadingTitle": "Lecture : Bonheur du juste",
  "readingsBiblicalReadingRef": "Sg 7, 7-16.22-30",
  "readingsBiblicalReadingContent": "Aussi j’ai prié, et le discernement m’a été donné. J’ai supplié, et l’esprit de la Sagesse est venu en moi. Je l’ai préférée aux trônes et aux sceptres ; à côté d’elle, j’ai tenu pour rien la richesse ; je ne l’ai pas comparée à la pierre la plus précieuse ; tout l’or du monde auprès d’elle n’est qu’un peu de sable, et, en face d’elle, l’argent sera regardé comme de la boue. Plus que la santé et la beauté, je l’ai aimée ; je l’ai choisie de préférence à la lumière, parce que sa clarté ne s’éteint pas. Tous les biens me sont venus avec elle et, par ses mains, une richesse incalculable. Je me suis réjoui de tous ces biens, les sachant gouvernés par la Sagesse ; j’ignorais pourtant qu’elle en était aussi la mère.",
  "readingsPatristicReadingTitle": "Traité de Guillaume de Saint-Thierry",
  "readingsPatristicReadingSubtitle": "C’est dans le Saint-Esprit qu’il faut chercher l’intelligence de la foi",
  "readingsPatristicReadingContent": "Pour toi, âme fidèle, lorsque ta nature hésite devant les mystères trop profonds de la foi, dis sans crainte, non pour t’opposer, mais avec le désir d’obéir : <i>Comment cela arrivera-t-il ?</i> Que ta question soit une prière, qu’elle soit amour, piété, humble désir. Qu’elle ne scrute pas avec hauteur la majesté divine, mais cherche le salut dans les moyens de salut du Dieu de notre délivrance. Alors l’Ange du grand Conseil te répondra : <i>Lorsque viendra le consolateur que je vous enverrai du Père, il rendra témoignage de moi et vous enseignera toutes choses : toute vérité vous viendra de l’Esprit de vérité. Qui donc connaît les secrets de l’homme, si ce n’est l’esprit de l’homme qui est en lui ? De même, nul ne connaît les secrets de Dieu, sinon l’Esprit de Dieu.</i> Hâte-toi donc de communier à l’Esprit Saint. Il est là dès qu’on l’invoque ; si on l’invoque, c’est qu’il est déjà présent. Appelé, il vient ; il arrive dans l’abondance des bénédictions divines. C’est lui le fleuve impétueux qui réjouit la cité de Dieu. Lors de sa venue, s’il te trouve humble et sans inquiétude, mais tremblant à la parole de Dieu, il reposera sur toi et te révélera ce que Dieu cache aux sages et aux prudents de ce monde. Commenceront à briller pour toi toutes ces vérités que la Sagesse pouvait dire aux disciples alors qu’elle était sur terre, mais qu’ils ne pouvaient porter avant la venue de l’Esprit de vérité qui leur enseignerait toute vérité. Pour recevoir et apprendre cette vérité, il est vain d’attendre de la bouche d’un homme ce qu’il n’a pu recevoir ni apprendre des lèvres de la Vérité elle-même. Car, selon l’affirmation de cette vérité, <i>Dieu est Esprit ;</i> et, de même que ceux qui l’adorent doivent nécessairement l’adorer <i>en esprit et en vérité,</i> de même ceux qui désirent le connaître ne doivent chercher que dans l’Esprit Saint l’intelligence de la foi et le sens de cette vérité pure et sans mélange. Parmi les ténèbres et l’ignorance de cette vie, il est lui-même pour les pauvres en esprit la lumière qui éclaire, la charité qui attire, la douceur qui saisit, il est l’accès de l’homme auprès de Dieu, l’amour de celui qui aime, la piété de celui qui se livre sans réserve. C’est lui qui, de conviction en conviction, révèle aux croyants la justice de Dieu ; il donne grâce pour grâce, et à la foi qui s’attache à l’écoute de la Parole, il donne en retour la foi illuminée. Dans le Christ Seigneur, toute la Révélation du Dieu Très-Haut trouve son achèvement : la bonne nouvelle annoncée par les Prophètes et accomplie en sa personne, il L’a pro­mulguée de sa bouche et il a donné aux Apôtres l’ordre de la prêcher à tous, comme la source de toute vérité salvatrice et de toute règle morale, en même temps qu’ils communiqueraient les dons de Dieu. Les Apôtres exécutèrent fidèlement cet ordre : par leur prédication, par leur exemple, par les institu­tions qu’ils établirent, ils transmirent ce qu’ils avaient appris de la bouche du Christ, en le voyant vivre et agir et aussi ce que le Saint-Esprit leur suggérait. Eux-mêmes, et d’autres personnes se rattachant à eux, consignèrent également par écrit le message du salut, sous l’inspiration du Saint-Esprit. Mais pour que l’Évangile soit continuellement gardé intact et vivant dans l’Église, les apôtres laissèrent pour leur succéder les évêques auxquels ils confièrent le pou­voir d’enseigner à leur place. ~ La Tradition reçue des Apôtres comprend tout ce qui contribue à conduire saintement le peuple de Dieu ainsi qu’à développer sa foi. C’est ainsi que l’Église, dans sa doctrine, sa vie et son culte, perpétue et transmet à toutes les générations tout ce qu’elle est elle-même, tout ce qu’elle croit. Cette Tradition qui vient des Apôtres progresse dans l’Église, avec l’assistance du Saint-Esprit. En effet, la perception des réalités aussi bien que des paroles transmises s’accroit par la contemplation et la recherche des croyants qui les méditent dans leur cœur ; par l’intelligence profonde des réalités spirituelles qu’ils expérimentent ; enfin par la prédication de ceux qui, avec la transmission de l’épiscopat, ont reçu un charisme assuré de vérité. Autrement dit, l’Église, au cours des siècles, tend constamment vers la plénitude de la vérité divine, jusqu’à ce que les paroles de Dieu trouvent en elle leur achèvement. Les affirmations des Pères attestent la présence vivifiante de cette Tradition, dont les richesses se répandent dans la pratique et la vie de l’Église qui croit et qui prie. Cette même Tradition fait connaître à l’Église le catalogue officiel et complet des Livres Saints. C’est elle qui, dans l’Église, fait comprendre plus profondément la Sainte Écriture et la rend perpétuellement efficace. Ainsi Dieu, qui a parlé jadis, ne cesse de converser avec l’Épouse de son Fils bien-aimé ; l’Esprit Saint, par qui la voix vivante de l’Évangile retentit dans l’Église, et par l’Église dans le monde, introduit les croyants dans la vérité tout entière et fait que la parole du Christ habite en eux avec toute sa richesse.",
  "morningHymn": "<p>Vous qui passiez jadis<br> Sur nos chemins<br> Comme l’annonce d’une enfance à venir,<br> Découvrez-nous sa grâce,<br> Sœurs aimées dans le Christ,<br> Partagez-nous encor<br> Votre secret.</p>  <p>Vous connaissez le prix<br> Des jours obscurs<br> Et l’espérance dont la foi les remplit;<br> « N’attendez pas de signes,<br> Nous répond votre vie,<br> L’événement d’amour<br> Est quotidien. »</p>  <p>Vous savez bien le poids<br> De nos échecs<br> Et la souffrance qui refuse la croix;<br> Vous connaissez la coupe<br> Des enfants sans espoir,<br> Vous mesurez la peur<br> Qui les étreint.</p>  <p>La compassion de Dieu<br> Vous a blessées<br> Au fond de l’âme comme un glaive de feu;<br> Vous deveniez l’image<br> De l’Agneau mystérieux<br> Quand vous portiez la mort<br> Des mal-aimés.</p>  <p>Et maintenant voici<br> Le grand repos<br> Dans la lumière d’un bonheur accueilli :<br> Vous contemplez le Père,<br> Sœurs élues dans le Christ,<br> Et son amour offert<br> À tous les hommes.</p>",
  "morningPsalm1Antiphon": "Librement, je t’ai donné ma foi, ô Jésus Christ, mon âme a soif de toi et mon cœur te désire.",
  "morningPsalm2Antiphon": "Vierges du Seigneur, bénissez-le : le Dieu qui vous donna de vous offrir à lui, couronne en vous ses dons.",
  "morningPsalm3Antiphon": "Pour avoir triomphé de la chair et du sang, elle exultera dans la gloire de Dieu.",
  "morningEvangelicAntiphon": "Qui enseigne aux hommes la justice resplendira aux siècles des siècles comme les étoiles dans le ciel.",
  "morningReadingRef": "Sg 7, 13-14",
  "morningReading": "Ce que j’ai appris avec simplicité, j’en fais part sans réserve, je ne tairai pas sa richesse. Car la sagesse est pour les hommes un trésor inépuisable. Ceux qui l’ont exploité se sont concilié l’amitié de Dieu. Nous sommes dans sa main : nous-mêmes, nos paroles, toute notre intelligence et notre savoir faire.",
  "morningIntercession": "<p>Ô Christ, toi que les saintes vierges ont aimé d’un unique amour,<br> – fais que rien ne nous sépare de toi.</p>  R/Jésus, gloire des vierges, écoute-nous !</p>  <p>Tu as couronné Reine des vierges, Marie, ta mère,<br> – par son intercession, purifie nos cœurs.</p>  <p>À la prière des saintes femmes qui t’ont suivi de tout leur cœur,<br> – accorde-nous de marcher le cœur libre à travers ce monde qui passe.</p>  <p>Toi, l’Époux que les vierges sages ont su attendre,<br> – donne-nous un cœur vigilant, prompt à te reconnaître.</p>  <p>Par l’intercession de sainte N,<br> – fais-nous brûler d’amour en ta présence.</p>",
  "morningResponsory": "R/L’Esprit de vérité nous guidera<br> vers la vérité tout entière.<br> V/Ouvrière de toutes choses,<br> la sagesse m’a instruit. R/<br> V/Elle se laisse trouver<br> par ceux qui la cherchent. R/<br>",
  "middleOfDayTierceAntiphon": "",
  "middleOfDaySexteAntiphon": "",
  "middleOfDayNoneAntiphon": "",
  "middleOfDayReading1Ref": "Sg 8, 21a",
  "middleOfDayReading1Content": "Je savais que je n’obtiendrais pas la Sagesse autrement que par un don de Dieu – et reconnaître de qui dépens un bienfait, c’était encore une preuve de discernement.",
  "middleOfDayReading2Ref": "1 Co 7, 25-26",
  "middleOfDayReading2Content": "Au sujet du célibat, je n’ai pas reçu d’ordre spécial du Seigneur, mais je donne mon avis, moi qui suis devenu digne de confiance grâce au pardon du Seigneur. Je pense que le célibat est une chose bonne, étant donné les événements redoutables qui nous attendent ; oui, c’est une chose bonne de vivre ainsi.",
  "middleOfDayReading3Ref": "Ap 19, 6b-7",
  "middleOfDayReading3Content": "Le Seigneur notre Dieu a pris possession de sa royauté, lui le Tout-Puissant. Soyons dans la joie, exultons, rendons-lui gloire, car voici les noces de l’Agneau. Son épouse a revêtu ses parures.",
  "middleOfDayResponsory1": "V/Tenez dans vos mains votre lampe allumée.<br> l’Epoux vous introduira dans la salle des noces.<br>",
  "middleOfDayResponsory2": "V/J’ai rencontré celui que j’aime,<br> je l’ai saisi, je ne le lâcherai pas.<br>",
  "middleOfDayResponsory3": "V/Voici l’Époux ! Sortez à sa rencontre !<br> Veillez donc, car vous ne savez ni le jour, ni l’heure.<br>",
  "vespersPsalm1Antiphon": "Je me garde pure pour toi, ô Jésus, et la lampe à la main, j’accours vers toi.",
  "vespersPsalm2Antiphon": "Heureux les cœurs purs : ils verront Dieu.",
  "vespersPsalm3Antiphon": "Mon cœur est ferme, ô Dieu, il est fondé sur le Christ.",
  "vespersEvangelicAntiphon": "Ô bienhereux N., maître de sagesse et de lumière de l’Église, toi qui a cherché les volontés de Dieu, intercède pour nous auprès de lui.",
  "vespersReadingRef": "Jc 3, 17-18",
  "vespersReading": "La sagesse qui vient de Dieu est d’abord droiture, et par suite elle est paix, tolérance, compréhension ; elle est pleine de miséricorde et féconde en bienfaits, sans partialité et sans hypocrisie. C’est dans la paix qu’est semée la justice, qui donne son fruit aux artisans de paix.",
  "vespersIntercession": "<p>Le Christ a loué ceux qui se consacraient de corps et d’âme au royaume des cieux ;<br> bénissons-le de tout notre cœur :</p>  <p>R/Ô Christ, notre salut, Jésus, notre lumière !</p>  <p>Tu as voulu pour épouse une Église vierge et pure,<br> – rends-la irréprochable et sainte.</p>  <p>Les vierges sages ont couru au-devant de toi avec leurs lampes,<br> – donne aux femmes qui te sont consacrées de te rester fidèles.</p>   <p>Tu donnes à ton Église de garder sa foi intègre et pure,<br> – accorde cette même grâce à tous les chrétiens.</p>  <p>Nous célébrons aujourd’hui la fête de sainte N,<br> – que son intercession soit notre joie.</p>  <p>Tu accueilles les vierges sages au festin des noces,<br> – reçois avec bonté ceux que tu as appelés dans ta demeure du ciel.</p>",
  "vespersResponsory": "R/La sagesse a conduit les saints<br> sur un chemin de merveilles,<br> * en récompense de leurs peines.<br> V/Le jour, elle fut pour eux un abri<br> et la nuit, une clarté d’étoiles,<br> * en récompense de leurs peines.<br> Gloire au Père. R/La sagesse.<br>",
  "morningOration": "Dieu qui veux habiter les cœurs droits et sincères, donne-nous, par l’intercession de sainte N. de vivre selon ta grâce ; alors tu pourras venir en nous pour y faire ta demeure.",
  "ReadingsOration": "Dieu qui veux habiter les cœurs droits et sincères, donne-nous, par l’intercession de sainte N. de vivre selon ta grâce ; alors tu pourras venir en nous pour y faire ta demeure.",
  "middleOfDayOration": "Dieu qui veux habiter les cœurs droits et sincères, donne-nous, par l’intercession de sainte N. de vivre selon ta grâce ; alors tu pourras venir en nous pour y faire ta demeure.",
  "vespersOration": "Dieu qui veux habiter les cœurs droits et sincères, donne-nous, par l’intercession de sainte N. de vivre selon ta grâce ; alors tu pourras venir en nous pour y faire ta demeure."
}