{
  "firstVespersPsalm1Antiphon": "Célébrez notre Dieu, serviteurs du Seigneur !",
  "firstVespersPsalm2Antiphon": "Heureux ceux qui ont faim et soif de la justice : ils seront rassasiés.",
  "firstVespersPsalm3Antiphon": "Béni soit Dieu qui nous a choisis pour marcher sans reproche devant lui.",
  "firstVespersEvangelicAntiphon": "Qui observe le plus petit de mes commandements sera grand dans le Royaume des cieux.",
  "firstVespersReadingRef": "Jc 3,17-18",
  "firstVespersReading": "La sagesse qui vient de Dieu est d’abord droiture, et par suite elle est paix, tolérance, compréhension ; elle est pleine de miséricorde et féconde en bienfaits, sans partialité et sans hypocrisie. C’est dans la paix qu’est semée la justice, qui donne son fruit aux artisans de paix.",
  "firstVespersIntercession": "<p>Ô Père, source de toute sainteté, à la prière des saints et par la force de leur exemple, rends-nous semblables à ton Fils.</p> <p>R/Sanctifie-nous, toi, le seul saint !</p> <p>Père saint, tu veux que nous soyons appelés tes fils et que le soyons en vérité :<br> — que ton Église proclame ton nom par toute la terre !</p> <p>Père saint, tu veux que nous marchions en ta présence,<br> — fais-nous porter un fruit qui demeure.</p> <p>Père saint, dans le Christ, tu nous réconcilies avec toi,<br> — rassemble-nous en un seul corps.</p> <p>Père saint, tu nous recrées à ton image par ta Parole et tes sacrements :<br> — qu’un parfait amour de charité nous renouvelle.</p> <p>Père saint, tu pardonnes les péchés des hommes,<br> — donne à nos frères défunts la joie de te voir face à face.</p>",
  "firstVespersResponsory": "R/La sagesse a conduit les saints<br> sur un chemin de merveilles,<br> * en récompense de leurs peines.<br> V/Le jour, elle fut pour eux un abri<br> et la nuit, une clarté d’étoiles, *<br> Gloire au Père. R/<br>",
  "readingsHymn": "<p>Là où il n’y a rien, qu’il y ait de la foi !<br>     Là où il y a foi, qu’elle grandisse !<br>     Là où il y a nuit, qu’il y ait comme un œil<br>     Que Dieu forme à voir sa lumière !</p> <p>     Là où il y a vide et silence dans l’homme,<br>     Que Dieu façonne ce qui l’entendra !<br>     Là où il y a mort de l’homme à sa naissance,<br>     Que Dieu sème ce qui vivra !</p> <p>     L’amour de notre Dieu est toujours au travail :<br>     Il nous donne la vie et ses vivres,<br>     Il nous donne l’amour pour le vivre lui-même !<br>     Au cœur de l’homme il fait merveille !</p>",
  "readingsPsalm1Antiphon": "La vie qu’il demandait, tu la lui donnes, de longs jours, une vie sans fin.",
  "readingsPsalm2Antiphon": "Dieu nous a établis pour porter du fruit, et un fruit qui demeure.",
  "readingsPsalm3Antiphon": "Le juste grandira comme un palmier, il poussera comme un cèdre du Liban.",
  "readingVerse": "Le Seigneur conduit le juste par des voies droites.<br> Il lui montre le Royaume de Dieu.<br>",
  "readingsBiblicalReadingTitle": "Lecture : Bonheur du juste",
  "readingsBiblicalReadingRef": "Sg 7, 7-16.22-30",
  "readingsBiblicalReadingContent": "Aussi j’ai prié, et le discernement m’a été donné. J’ai supplié, et l’esprit de la Sagesse est venu en moi. Je l’ai préférée aux trônes et aux sceptres ; à côté d’elle, j’ai tenu pour rien la richesse ; je ne l’ai pas comparée à la pierre la plus précieuse ; tout l’or du monde auprès d’elle n’est qu’un peu de sable, et, en face d’elle, l’argent sera regardé comme de la boue. Plus que la santé et la beauté, je l’ai aimée ; je l’ai choisie de préférence à la lumière, parce que sa clarté ne s’éteint pas. Tous les biens me sont venus avec elle et, par ses mains, une richesse incalculable. Je me suis réjoui de tous ces biens, les sachant gouvernés par la Sagesse ; j’ignorais pourtant qu’elle en était aussi la mère.",
  "readingsPatristicReadingTitle": "Traité de Guillaume de Saint-Thierry",
  "readingsPatristicReadingSubtitle": "C’est dans le Saint-Esprit qu’il faut chercher l’intelligence de la foi",
  "readingsPatristicReadingContent": "Pour toi, âme fidèle, lorsque ta nature hésite devant les mystères trop profonds de la foi, dis sans crainte, non pour t’opposer, mais avec le désir d’obéir : <i>Comment cela arrivera-t-il ?</i> Que ta question soit une prière, qu’elle soit amour, piété, humble désir. Qu’elle ne scrute pas avec hauteur la majesté divine, mais cherche le salut dans les moyens de salut du Dieu de notre délivrance. Alors l’Ange du grand Conseil te répondra : <i>Lorsque viendra le consolateur que je vous enverrai du Père, il rendra témoignage de moi et vous enseignera toutes choses : toute vérité vous viendra de l’Esprit de vérité. Qui donc connaît les secrets de l’homme, si ce n’est l’esprit de l’homme qui est en lui ? De même, nul ne connaît les secrets de Dieu, sinon l’Esprit de Dieu.</i> Hâte-toi donc de communier à l’Esprit Saint. Il est là dès qu’on l’invoque ; si on l’invoque, c’est qu’il est déjà présent. Appelé, il vient ; il arrive dans l’abondance des bénédictions divines. C’est lui le fleuve impétueux qui réjouit la cité de Dieu. Lors de sa venue, s’il te trouve humble et sans inquiétude, mais tremblant à la parole de Dieu, il reposera sur toi et te révélera ce que Dieu cache aux sages et aux prudents de ce monde. Commenceront à briller pour toi toutes ces vérités que la Sagesse pouvait dire aux disciples alors qu’elle était sur terre, mais qu’ils ne pouvaient porter avant la venue de l’Esprit de vérité qui leur enseignerait toute vérité. Pour recevoir et apprendre cette vérité, il est vain d’attendre de la bouche d’un homme ce qu’il n’a pu recevoir ni apprendre des lèvres de la Vérité elle-même. Car, selon l’affirmation de cette vérité, <i>Dieu est Esprit ;</i> et, de même que ceux qui l’adorent doivent nécessairement l’adorer <i>en esprit et en vérité,</i> de même ceux qui désirent le connaître ne doivent chercher que dans l’Esprit Saint l’intelligence de la foi et le sens de cette vérité pure et sans mélange. Parmi les ténèbres et l’ignorance de cette vie, il est lui-même pour les pauvres en esprit la lumière qui éclaire, la charité qui attire, la douceur qui saisit, il est l’accès de l’homme auprès de Dieu, l’amour de celui qui aime, la piété de celui qui se livre sans réserve. C’est lui qui, de conviction en conviction, révèle aux croyants la justice de Dieu ; il donne grâce pour grâce, et à la foi qui s’attache à l’écoute de la Parole, il donne en retour la foi illuminée. Dans le Christ Seigneur, toute la Révélation du Dieu Très-Haut trouve son achèvement : la bonne nouvelle annoncée par les Prophètes et accomplie en sa personne, il L’a pro­mulguée de sa bouche et il a donné aux Apôtres l’ordre de la prêcher à tous, comme la source de toute vérité salvatrice et de toute règle morale, en même temps qu’ils communiqueraient les dons de Dieu. Les Apôtres exécutèrent fidèlement cet ordre : par leur prédication, par leur exemple, par les institu­tions qu’ils établirent, ils transmirent ce qu’ils avaient appris de la bouche du Christ, en le voyant vivre et agir et aussi ce que le Saint-Esprit leur suggérait. Eux-mêmes, et d’autres personnes se rattachant à eux, consignèrent également par écrit le message du salut, sous l’inspiration du Saint-Esprit. Mais pour que l’Évangile soit continuellement gardé intact et vivant dans l’Église, les apôtres laissèrent pour leur succéder les évêques auxquels ils confièrent le pou­voir d’enseigner à leur place. ~ La Tradition reçue des Apôtres comprend tout ce qui contribue à conduire saintement le peuple de Dieu ainsi qu’à développer sa foi. C’est ainsi que l’Église, dans sa doctrine, sa vie et son culte, perpétue et transmet à toutes les générations tout ce qu’elle est elle-même, tout ce qu’elle croit. Cette Tradition qui vient des Apôtres progresse dans l’Église, avec l’assistance du Saint-Esprit. En effet, la perception des réalités aussi bien que des paroles transmises s’accroit par la contemplation et la recherche des croyants qui les méditent dans leur cœur ; par l’intelligence profonde des réalités spirituelles qu’ils expérimentent ; enfin par la prédication de ceux qui, avec la transmission de l’épiscopat, ont reçu un charisme assuré de vérité. Autrement dit, l’Église, au cours des siècles, tend constamment vers la plénitude de la vérité divine, jusqu’à ce que les paroles de Dieu trouvent en elle leur achèvement. Les affirmations des Pères attestent la présence vivifiante de cette Tradition, dont les richesses se répandent dans la pratique et la vie de l’Église qui croit et qui prie. Cette même Tradition fait connaître à l’Église le catalogue officiel et complet des Livres Saints. C’est elle qui, dans l’Église, fait comprendre plus profondément la Sainte Écriture et la rend perpétuellement efficace. Ainsi Dieu, qui a parlé jadis, ne cesse de converser avec l’Épouse de son Fils bien-aimé ; l’Esprit Saint, par qui la voix vivante de l’Évangile retentit dans l’Église, et par l’Église dans le monde, introduit les croyants dans la vérité tout entière et fait que la parole du Christ habite en eux avec toute sa richesse.",
  "morningHymn": "<p>De toi je ne sais rien,<br>     De toi qui connais Dieu,<br>     Je te dis seulement :<br>     Tu es le Maître<br>     Et toi, tu me réponds :<br>     En vérité, il faut renaître.<br>     – Renaître mais comment ?</p> <p>     Renaître de l’Esprit,<br>     L’Esprit qui connaît Dieu.<br>     Je te dis simplement :<br>     D’où vient le Souffle ?<br>     Et toi, tu me réponds :<br>     Le vent te dit quelle est sa route.<br>     – Écoute seulement.</p> <p>     Il vient je ne sais d’où,<br>     Il souffle comme il veut,<br>     Il s’en va loin devant<br>     Jusqu’au Royaume.<br>     Qui peut s’ouvrir à lui<br>     Quand il murmure : \" Il faut te croire \".<br>     – Te croire mais comment ?</p> <p>     Te croire fou de Dieu<br>     Sur l’arbre de la croix ;<br>     Ta sagesse défie<br>     La mort de l’être.<br>     Plus fort que nos comment,<br>     Ton amour seul nous fait renaître<br>     Et vivre simplement.</p>",
  "morningPsalm1Antiphon": "Dieu leur a donné une gloire sans fin, leur nom ne sera jamais oublié.",
  "morningPsalm2Antiphon": "Serviteurs du Seigneur, bénissez le Seigneur, éternellement.",
  "morningPsalm3Antiphon": "Ils exulteront, glorieux, criant leur joie à l’heure du triomphe.",
  "morningEvangelicAntiphon": "Qui enseigne aux hommes la justice resplendira aux siècles des siècles comme les étoiles dans le ciel.",
  "morningReadingRef": "Sg 7, 13-14",
  "morningReading": "Ce que j’ai appris avec simplicité, j’en fais part sans réserve, je ne tairai pas sa richesse. Car la sagesse est pour les hommes un trésor inépuisable. Ceux qui l’ont exploité se sont concilié l’amitié de Dieu. Nous sommes dans sa main : nous-mêmes, nos paroles, toute notre intelligence et notre savoir faire.",
  "morningIntercession": "<p>Bénissons le Christ, le Saint de Dieu !<br> Suivons-le dans la justice et la sainteté tout au long de nos jours.</p>  <p>R/Toi, le seul saint ! Toi, le seul Seigneur !</p>  <p>Tu as connu l’épreuve comme nous, et tu n’as pas péché.<br> — prends pitié de nous, Seigneur Jésus.</p> <p>Tu nous appelle à un parfait amour de charité,<br> — sanctifie-nous, Seigneur Jésus.</p> <p>Tu veux que nous soyons le sel de la terre et la lumière du monde,<br> — illumine-nous, Seigneur Jésus.</p> <p>Tu es venu pour servir, non pour être servi,<br> — change nos cœurs, Seigneur Jésus.</p> <p>Toi, splendeur de la gloire du Père et parfaite expression de son être,<br> — montre-nous ton visage, Seigneur Jésus.</p>",
  "morningResponsory": "R/L’Esprit de vérité nous guidera<br> vers la vérité tout entière.<br> V/Ouvrière de toutes choses,<br> la sagesse m’a instruit. R/<br> V/Elle se laisse trouver<br> par ceux qui la cherchent. R/<br>",
  "middleOfDayTierceAntiphon": "Chez l’homme qui garde la parole du Christ, la charité est parfaite.",
  "middleOfDaySexteAntiphon": "Qui fait la volonté de mon Père entrera dans le Royaume des cieux.",
  "middleOfDayNoneAntiphon": "Rien n’égale, Seigneur, ta fidélité envers ceux qui espèrent en toi.",
  "middleOfDayReading1Ref": "Ga 6, 8",
  "middleOfDayReading1Content": "Ce que l’homme sème, il le récoltera. Celui qui sème pour sa propre chair récoltera ce que produit la chair : la corruption. Celui qui sème pour l’Esprit récoltera ce que produit l’Esprit : la vie éternelle.",
  "middleOfDayReading2Ref": "1 Co 9, 26-27a",
  "middleOfDayReading2Content": "Moi, si je cours, ce n’est pas sans fixer le but ; si je fais de la lutte, ce n’est pas en frappant dans le vide. Mais je traite durement mon corps, et je le réduis en esclavage.",
  "middleOfDayReading3Ref": "Ph 4, 8.9b",
  "middleOfDayReading3Content": "Frères, tout ce qui est vrai et noble, tout ce qui est digne d’être aimé et honoré, tout ce qui s’appelle vertu et qui mérite des éloges, tout cela, prenez-le à votre compte. Et le Dieu de la paix sera avec vous.",
  "middleOfDayResponsory1": "V/Il est droit, il est bon, le Seigneur :<br> sa justice dirige les humbles.<br>",
  "middleOfDayResponsory2": "V/Heureux l’homme que tu instruis, Seigneur,<br> celui que tu enseignes par ta loi.<br>",
  "middleOfDayResponsory3": "V/Tu les protèges, pour toi ils exultent,<br> ceux qui aiment ton nom, Seigneur !<br>",
  "vespersPsalm1Antiphon": "Il fut trouvé irréprochable et juste ; à lui, la gloire sans fin.",
  "vespersPsalm2Antiphon": "Dieu veille sur ses amis ; il donne à ses élus grâce et miséricorde.",
  "vespersPsalm3Antiphon": "Ils chantent le cantique nouveau devant le trône de Dieu et de l’Agneau ; leur voix résonne par toute la terre.",
  "vespersEvangelicAntiphon": "Ô bienhereux N., maître de sagesse et de lumière de l’Église, toi qui a cherché les volontés de Dieu, intercède pour nous auprès de lui.",
  "vespersReadingRef": "Jc 3, 17-18",
  "vespersReading": "La sagesse qui vient de Dieu est d’abord droiture, et par suite elle est paix, tolérance, compréhension ; elle est pleine de miséricorde et féconde en bienfaits, sans partialité et sans hypocrisie. C’est dans la paix qu’est semée la justice, qui donne son fruit aux artisans de paix.",
  "vespersIntercession": "<p>Ô Père, source de toute sainteté, à la prière des saints et par la force de leur exemple, rends-nous semblables à ton Fils.</p> <p>R/Sanctifie-nous, toi, le seul saint !</p> <p>Père saint, tu veux que nous soyons appelés tes fils et que le soyons en vérité :<br> — que ton Église proclame ton nom par toute la terre !</p> <p>Père saint, tu veux que nous marchions en ta présence,<br> — fais-nous porter un fruit qui demeure.</p> <p>Père saint, dans le Christ, tu nous réconcilies avec toi,<br> — rassemble-nous en un seul corps.</p> <p>Père saint, tu nous recrées à ton image par ta Parole et tes sacrements :<br> — qu’un parfait amour de charité nous renouvelle.</p> <p>Père saint, tu pardonnes les péchés des hommes,<br> — donne à nos frères défunts la joie de te voir face à face.</p>",
  "vespersResponsory": "R/La sagesse a conduit les saints<br> sur un chemin de merveilles,<br> * en récompense de leurs peines.<br> V/Le jour, elle fut pour eux un abri<br> et la nuit, une clarté d’étoiles,<br> * en récompense de leurs peines.<br> Gloire au Père. R/La sagesse.<br>",
  "morningOration": "Seigneur qui seul est saint, et sans qui nul homme n’est bon, accorde-nous, à la prière de saint N., de savoir répondre à ton appel pour n’est pas à jamais privés de ta gloire.",
  "ReadingsOration": "Seigneur qui seul est saint, et sans qui nul homme n’est bon, accorde-nous, à la prière de saint N., de savoir répondre à ton appel pour n’est pas à jamais privés de ta gloire.",
  "middleOfDayOration": "Seigneur qui seul est saint, et sans qui nul homme n’est bon, accorde-nous, à la prière de saint N., de savoir répondre à ton appel pour n’est pas à jamais privés de ta gloire.",
  "vespersOration": "Seigneur qui seul est saint, et sans qui nul homme n’est bon, accorde-nous, à la prière de saint N., de savoir répondre à ton appel pour n’est pas à jamais privés de ta gloire."
}