{
    "readingsPatristicReadingTitle": "Actes du II<sup>ème</sup> Concile du Vatican",
    "readingsPatristicReadingSubitle": "«&nbsp;L’activité missionnaire de l’Église&nbsp;»",
    "readingsPatristicReadingContent": "<p>Le Christ Jésus lui-même, avant de donner librement sa vie pour le monde, a de telle sorte organisé le ministère apostolique et promis d’envoyer le Saint-Esprit, que ce ministère et cette mission sont tous deux associés pour mener à bien, toujours et partout, l’œuvre du salut. À travers toutes les époques, c’est le Saint-Esprit qui «&nbsp;unifie l’Église tout entière dans la communion et le ministère, qui la munit des divers dons hiérarchiques et charismatiques&nbsp;», vivifiant à la façon d’une âme les institutions ecclésiastiques et insufflant dans le cœur des fidèles le même esprit missionnaire, qui avait poussé le Christ lui-même. Parfois même il devance visiblement l’action apostolique, tout comme il ne cesse de l’accompagner et de la diriger de diverses manières.</p><p>Dès le début de son ministère, le Seigneur Jésus <i>appela à lui ceux qu’il voulut, et en institua douze pour être ses compagnons et pour les envoyer prêcher</i>. Les Apôtres furent ainsi les germes du Nouvel Israël et en même temps l’origine de la hiérarchie sacrée. Puis, une fois qu’il eut par sa mort et sa résurrection accompli en lui-même les mystères de notre salut et de la rénovation de toutes choses, le Seigneur, qui avait reçu tout pouvoir au ciel et sur la terre, fonda son Église comme sacrement du salut, avant d’être enlevé au ciel. De même qu’il avait été envoyé lui-même par le Père, il envoya ses Apôtres dans le monde entier en leur donnant cet ordre&nbsp;: <i>Allez donc, de toutes les nations faites des disciples, les baptisant au nom du Père et du Fils et du Saint-Esprit, et apprenez-leur à garder tous les commandements que je vous ai donnés.</i></p><p>C’est ainsi que l’Église a le devoir de propager la foi et le salut apportés par le Christ&nbsp;: en vertu du mandat exprès que les Apôtres ont laissé en héritage à l’ordre des évêques, assisté par les prêtres et uni au successeur de Pierre, pasteur suprême de l’Église&nbsp;; et aussi en vertu de l’influx vital que le Christ communique à ses membres. ~</p><p>Voici par quelle activité l’Église accomplit sa mission. Elle obéit à l’ordre du Christ en étant mue par la grâce de l’Esprit Saint et par la charité. Effectivement présente à tous les hommes et à tous les peuples, elle les conduit à la foi, à la liberté et à la paix du Christ par l’exemple de sa vie, par la prédication, par les sacrements et les autres moyens de grâce. C’est ainsi qu’elle se manifeste à eux comme une route libre et sûre pour les faire participer en plénitude au mystère du Christ.</p>",
    "readingsPatristicReadingResponsory": "<p>(Stance)<br>Tu révèles ta présence&nbsp;:<br> devant son pur éclat<br> notre vide nous saisit&nbsp;;<br> nous confessons notre péché.<br> Mais toi, Dieu fort,<br> tu apaises la crainte<br> et nous envoies porter aux hommes<br> la confiance des sauvés.</p><p>Sur ton ordre, Seigneur,<br> nous dirons ta parole.</p><p>R/ Avance au large et ne crains pas&nbsp;;<br> je suis avec vous tous les jours<br> jusqu’à la fin du monde.</p> <p>Je vous donne ma paix&nbsp;:<br> comme mon Père m’a envoyé,<br> moi aussi je vous envoie.</p> <p>Je vous baptiserai dans l’Esprit et le feu&nbsp;;<br> vous serez mes témoins<br> jusqu’aux limites du monde.</p> <p>Dans le monde vous aurez à souffrir,<br> mais gardez courage,<br>j’ai vaincu le monde.</p>",
    "oration": "Dieu qui as donné aux peuples païens de passer des ténèbres à la lumière de la vérité grâce au ministère de (l’évêque) saint N., accorde-nous par son intercession, de rester fermes dans la foi et de persévérer dans l’espérance selon l’Évangile qu’il a prêché."
 }