{
    "readingsPatristicReadingTitle": "Commentaire de Saint Hilaire sur le psaume 126",
    "readginsPatristicReandingSubtitle": "«&nbsp;Si le Seigneur ne bâtit la maison...&nbsp;»",
    "readingsPatristicReadingContent": "<p><i>Si le Seigneur ne bâtit la maison, en vain travaillent les bâtisseurs. Vous êtes le temple de Dieu, et l’Esprit de Dieu habite en vous</i>. Cette maison et ce temple de Dieu, rempli des enseignements et des grâces de Dieu, cette résidence qui contient la sainteté du cœur de Dieu, le même prophète lui a rendu ce témoignage&nbsp;: Ton temple est saint, merveilleux de justice. La sainteté, la justice, la chasteté de l’homme est un temple pour Dieu.</p> <p>Cette maison doit donc être bâtie par Dieu. Une construction élevée par le travail des hommes ne dure pas, ce qui est institué selon les doctrines du monde ne tient pas, nos vains travaux et nos soins attentifs sont des gardiens inutiles.</p> <p>Il faudra donc bâtir autrement, garder autrement cette maison. Il ne faut pas la fonder sur le sol, sur un sable fluide et fuyant&nbsp;; il faut poser son fondement sur les prophètes et les Apôtres.</p> <p>Il faut l’élever avec des pierres vivantes, la faire tenir par la pierre d’angle, la faire monter par des assemblages progressifs jusqu’à l’homme parfait et à la stature du corps du Christ&nbsp;; il faut la décorer par l’éclat et la beauté des grâces spirituelles.</p> <p>Si elle doit être ainsi bâtie par Dieu, c’est-à-dire selon ses enseignements, elle ne tombera pas. Cette maison se développera en plusieurs autres, par l’édification de toute sorte que les fidèles procurent à chacun de nous, pour l’embellissement et l’accroissement de la cité bienheureuse.</p> <p>De cette cité, Dieu est depuis longtemps le gardien vigilant&nbsp;: il protège Abraham dans sa vie nomade, il préserve Isaac de l’immolation, il enrichit Jacob dans sa servitude, il fait de Joseph vendu le chef de l’Egypte, il soutient Moïse devant Pharaon, il choisit Josué comme chef de guerre, il délivre David de tous les dangers, il console Salomon du don de la sagesse, il assiste les prophètes, il ravit Élie au ciel, il choisit Élisée, il nourrit Daniel, il rafraîchit les trois enfants dans la fournaise et s’adjoint à eux. Lorsqu’il est conçu de la Vierge, il instruit Joseph par un ange et il rassure Marie&nbsp;; il envoie Jean devant lui&nbsp;; il choisit les Apôtres et il prie le Père en disant&nbsp;: <i>Père saint, garde-les; quand j’étais avec eux, je les gardais en ton nom</i>. Enfin, après la Passion, il promet de veiller sur nous et de nous garder éternellement, lorsqu’il dit&nbsp;: <i>Voici que je suis avec vous tous les jours jusqu’à la fin des temps</i>.</p> <p>Ce qui garde éternellement cette cité bienheureuse et sainte, c’est qu’elle est une cité pour Dieu, constituée par la réunion d’une multitude dans l’unité, et existant en chacun de nous. C’est donc au Seigneur de bâtir lui-même cette cité, pour qu’elle grandisse jusqu’à atteindre sa consommation. Car Si elle n’est pas parfaite dès le début de la construction, au terme la maison est parfaite.</p>",
    "readingsPatristicReadingResponsory": "<p>R/ Approchons-nous de la pierre vivante.<br> rejetée par les hommes, mais choisie par Dieu.</p><p>Montez à la montagne et rebâtissez ma maison,<br> dit le Seigneur,<br>j’y trouverai ma joie et ma gloire.</p> <p>La gloire future de ce temple dépassera l’ancienne,<br>et dans ce lieu je donnerai la paix.</p><p>Vous-mêmes, comme pierres vivantes,<br>entrez dans la construction de l’édifice spirituel.</p>",
    "oration": "Dieu éternel et tout-puissant, tu as voulu que saint N. apporte la lumière de l’Évangile à ceux qui nous ont précédés&nbsp;; puisque nous tenons de lui le nom de chrétiens, fais que nous conformions toute notre vie à la foi de notre cœur."
 }