{
  "firstVespersHymn": "<p>Bienheureuse la femme<br> que Dieu a visitée.<br> Elle a remis sa vie,<br> elle a donné sa foi<br> à Celui<br> qui ouvre nos cœurs<br> à sa présence.<br> Tu nous conduis, Seigneur,<br> par un chemin de sainteté.</p> <p>Bienheureuse la femme<br> que Dieu a purifiée.<br> Elle a livré sa vie,<br> elle a choisi la croix<br> de Celui<br> qui ouvre nos cœurs<br> à la patience.<br> Tu nous convies, Seigneur,<br> à cet amour de pauvreté.</p> <p>Bienheureuse la femme<br> que Dieu a glorifiée.<br> Elle a reçu la vie,<br> elle a trouvé sa joie<br> en Celui<br> qui ouvre nos cœurs<br> à l’espérance.<br> Tu nous apprends, Seigneur,<br> à partager ta liberté.</p> <p class=\"antienne\"><span class=\"rouge\">ou (pour une sainte dans la cité)</span></p> <p>Quand le jour est obscur<br> Et que défaille l’homme,<br> Gardien de la cité,<br> Voici que tu révèles,<br> Femme connue de Dieu,<br> Un visage nouveau d’humanité.</p> <p>Ta présence a bravé<br> Les tyrannies du monde<br> Au nom d’un seul amour :<br> Passion qui te rend forte,<br> Libre pour ton Seigneur,<br> Dans la pleine assurance de l’Esprit.</p> <p>Ta présence est un chant,<br> C’est l’espérance neuve<br> D’un peuple en désarroi :<br> Sagesse qui éclaire,<br> Femme qui pacifie<br> Et ranime la foi sans rien briser,</p> <p>Ta présence est un feu,<br> Une parole ardente<br> Qui brûle doucement ;<br> Mais vienne la tempête,<br> Souffle un vent de folie :<br> Ta parole est un cri lancé vers Dieu.</p> <p>Ta présence de foi<br> Qui soutenait l’Église<br> Rayonne jusqu’à nous :<br> Visage de lumière,<br> Femme qui annonçait<br> Le Royaume promis à tous les temps.</p>",
  "firstVespersPsalm1Antiphon": "Béni soit le nom du Seigneur : il a montré pour sa servante sa grande miséricorde.",
  "firstVespersPsalm1": "PSALM_112",
  "firstVespersPsalm2Antiphon": "Glorifie le Seigneur, Jérusalem : dans tes murs, il a béni tes enfants.",
  "firstVespersPsalm2": "PS_147",
  "firstVespersPsalm3Antiphon": "Le Seigneur t’a préférée : tu seras la joie de ton Dieu.",
  "firstVespersPsalm3": "NT_4",
  "firstVespersEvangelicAntiphon": "Voyez les fruits de son travail : ses œuvres font son éloge.",
  "firstVespersReadingRef": "Ph 3, 7-8",
  "firstVespersReading": "Tous les avantages que j’avais, je les ai considérés comme une perte à cause du Christ ; oui, je considère toute cela comme une perte à cause de ce bien qui dépasse tout : la connaissance du Christ Jésus, mon Seigneur. À cause de lui, j’ai tout perdu ; je considère tout comme des balayures, en vue d’un seul avantage, le Christ.",
  "firstVespersIntercession": "<p>R/Souviens-toi, Seigneur, de ton Église !</p>  <p>Par les martyres qui n’ont pas craint d’affronter la mort,<br> — donne à ton Église le courage dans les épreuves.</p>  <p>Par les épouses qui ont vécu dans la sainteté,<br> — accorde à ton Église d’être le ferment de salut que tu offres au monde.</p>  <p>Par les veuves qui ont consacré leur solitude à la prière et à la charité,<br> — fais de ton Église le lieu où s’accomplit le dessein de ton amour.</p>  <p>Par les mères de famille que tu as bénies dans leurs enfants,<br> — donne à ton Église d’engendrer tous les hommes à une vie nouvelle.</p>  <p>Par toutes les saintes qui ont reçu la grâce de contempler ton visage,<br> — accorde aux défunts la joie de te voir sans fin.</p>",
  "firstVespersResponsory": "R/ Je peux tout<br> * en celui qui me rend fort.<br> V/ Lorsque je suis faible, je garde confiance, *<br> Gloire au Père. R/ <br>",
  "readingsHymn": "<p>Mets ta lampe sur le boisseau,<br> Et tant mieux qu’elle s’éteigne !<br> Car tu auras une vraie joie,<br> Ta prière sera la torche<br> Que le Seigneur entretiendra.</p> <p> Mets ta lampe sur le boisseau,<br> Et tant mieux s’il la renverse<br> Et si le feu prend à ton bois ;<br> Tu ne souffriras pas le mal<br> Que t’aurait fait le feu d’en-bas.</p> <p> Mets ta lampe sur le boisseau,<br> Et tant mieux si tes doigts brûlent<br> À ne plus pouvoir la tenir :<br> Puisque ton cœur sait être à deux,<br> Le Seigneur la tiendra pour toi.</p> <p> Mets ta lampe sur le boisseau,<br> Et tant mieux si tu n’as plus rien<br> À consumer, même pour lui :<br> Dieu fournit le feu et le bois.<br> Alors tu brilleras en lui.</p>",
  "readingsPsalm1Antiphon": "Avec sagesse, elle ouvre la bouche, sa langue enseigne la bonté.",
  "readingsPsalm1": "PSALM_18A",
  "readingsPsalm2Antiphon": "Elles ont mis en Dieu leur espoir, elles l’ont chanté dans leur cœur.",
  "readingsPsalm2": "PSALM_44_1",
  "readingsPsalm3Antiphon": "Elles sont conduites au Seigneur dans la joie et l’allégresse.",
  "readingsPsalm3": "PSALM_44_2",
  "readingsVerse": "V/ Accueille les paroles de ma bouche,<br> Seigneur, mon rocher, mon défenseur.<br>",
  "readingsBiblicalReadingTitle": "Soyez toujours dans la joie",
  "readingsBiblicalReadingRef": "Ph 3,7 - 4,1.4-9",
  "readingsBiblicalReadingContent": "tous ces avantages que j’avais, je les ai considérés, à cause du Christ, comme une perte. Oui, je considère tout cela comme une perte à cause de ce bien qui dépasse tout : la connaissance du Christ Jésus, mon Seigneur. À cause de lui, j’ai tout perdu ; je considère tout comme des ordures, afin de gagner un seul avantage, le Christ, et, en lui, d’être reconnu juste, non pas de la justice venant de la loi de Moïse mais de celle qui vient de la foi au Christ, la justice venant de Dieu, qui est fondée sur la foi. Il s’agit pour moi de connaître le Christ, d’éprouver la puissance de sa résurrection et de communier aux souffrances de sa passion, en devenant semblable à lui dans sa mort, avec l’espoir de parvenir à la résurrection d’entre les morts. Certes, je n’ai pas encore obtenu cela, je n’ai pas encore atteint la perfection, mais je poursuis ma course pour tâcher de saisir, puisque j’ai moi-même été saisi par le Christ Jésus. Frères, quant à moi, je ne pense pas avoir déjà saisi cela. Une seule chose compte : oubliant ce qui est en arrière, et lancé vers l’avant, je cours vers le but en vue du prix auquel Dieu nous appelle là-haut dans le Christ Jésus. Nous tous qui sommes adultes dans la foi, nous devons avoir ces dispositions-là ; et, si vous en avez d’autres, là-dessus encore Dieu vous éclairera. En tout cas, du point où nous sommes arrivés, marchons dans la même direction.<br>Frères, ensemble imitez-moi, et regardez bien ceux qui se conduisent selon l’exemple que nous vous donnons. Car je vous l’ai souvent dit, et maintenant je le redis en pleurant : beaucoup de gens se conduisent en ennemis de la croix du Christ. Ils vont à leur perte. Leur dieu, c’est leur ventre, et ils mettent leur gloire dans ce qui fait leur honte ; ils ne pensent qu’aux choses de la terre. Mais nous, nous avons notre citoyenneté dans les cieux, d’où nous attendons comme sauveur le Seigneur Jésus Christ, lui qui transformera nos pauvres corps à l’image de son corps glorieux, avec la puissance active qui le rend même capable de tout mettre sous son pouvoir.<br>Ainsi, mes frères bien-aimés pour qui j’ai tant d’affection, vous, ma joie et ma couronne, tenez bon dans le Seigneur, mes bien-aimés.<br>Soyez toujours dans la joie du Seigneur ; je le redis : soyez dans la joie. Que votre bienveillance soit connue de tous les hommes. Le Seigneur est proche. Ne soyez inquiets de rien, mais, en toute circonstance, priez et suppliez, tout en rendant grâce, pour faire connaître à Dieu vos demandes. Et la paix de Dieu, qui dépasse tout ce qu’on peut concevoir, gardera vos cœurs et vos pensées dans le Christ Jésus.<br>Enfin, mes frères, tout ce qui est vrai et noble, tout ce qui est juste et pur, tout ce qui est digne d’être aimé et honoré, tout ce qui s’appelle vertu et qui mérite des éloges, tout cela, prenez-le en compte. Ce que vous avez appris et reçu, ce que vous avez vu et entendu de moi, mettez-le en pratique. Et le Dieu de la paix sera avec vous.</p>",
  "readingsBiblicalReadingResponsory": "Va, pèlerin<br>poursuis ta quête@nbsp;<br>va ton chemin,<br>que rien n'arrête.<br>Prends ta part de soleil<br>et ta part de poussière&nbsp;<br>le cœur en éveil<br>oublie l'éphémère&nbsp:<br>R/ Tout est néant,<br> rien n’est vrai que l’amour.</p> <p> N’attache pas ton cœur<br> à ce qui passe.</p> <p> Ne dis pas : j’ai réussi,<br> je suis payé de ma peine.</p> <p> Ne te repose pas dans tes œuvres :<br> elles vont te juger.</p> <p> Garde en ton cœur la Parole :<br> voilà ton trésor.</p>",
  "readingsBiblicalReadingTitle2": "Amour fraternel",
  "readingsBiblicalReadingRef2": "1Co 12, 31 – 13, 13",
  "readingsBiblicalReadingContent2": "Recherchez donc avec ardeur les dons les plus grands. Et maintenant, je vais vous indiquer le chemin par excellence. J’aurais beau parler toutes les langues des hommes et des anges, si je n’ai pas la charité, s’il me manque l’amour, je ne suis qu’un cuivre qui résonne, une cymbale retentissante. J’aurais beau être prophète, avoir toute la science des mystères et toute la connaissance de Dieu, j’aurais beau avoir toute la foi jusqu’à transporter les montagnes, s’il me manque l’amour, je ne suis rien. J’aurais beau distribuer toute ma fortune aux affamés, j’aurais beau me faire brûler vif, s’il me manque l’amour, cela ne me sert à rien. L’amour prend patience ; l’amour rend service ; l’amour ne jalouse pas ; il ne se vante pas, ne se gonfle pas d’orgueil ; il ne fait rien d’inconvenant ; il ne cherche pas son intérêt ; il ne s’emporte pas ; il n’entretient pas de rancune ; il ne se réjouit pas de ce qui est injuste, mais il trouve sa joie dans ce qui est vrai ; il supporte tout, il fait confiance en tout, il espère tout, il endure tout. L’amour ne passera jamais.</p> <p>Les prophéties seront dépassées, le don des langues cessera, la connaissance actuelle sera dépassée. En effet, notre connaissance est partielle, nos prophéties sont partielles. Quand viendra l’achèvement, ce qui est partiel sera dépassé. Quand j’étais petit enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant. Maintenant que je suis un homme, j’ai dépassé ce qui était propre à l’enfant. Nous voyons actuellement de manière confuse, comme dans un miroir ; ce jour-là, nous verrons face à face. Actuellement, ma connaissance est partielle ; ce jour-là, je connaîtrai parfaitement, comme j’ai été connu. Ce qui demeure aujourd’hui, c’est la foi, l’espérance et la charité ; mais la plus grande des trois, c’est la charité.</p>   <p>",
  "readingsBiblicalReadingResponsory2": "R/ Vivons dans la charité,<br>  au service les uns des autres !</p> <p>Toute la loi s’accomplit<br>  en cette parole unique :<br>  tu aimeras ton prochain comme toi-même.</p> <p>Je vous donne un commandement nouveau,<br>  aimez-vous les uns les autres,<br>  comme je vous ai aimés.</p>",
  "readingsPatristicReadingTitle": "Encyclique Humanae Vitae de saint Paul VI",
  "readingsPatristicReadingSubtitle": "« Dieu créa l’homme à son image, homme et femme il les créa »",
  "readingsPatristicReadingContent": "L’amour conjugal révèle sa vraie nature et sa vraie noblesse quand on le considère dans sa source suprême, Dieu qui est amour, <i>le Père de qui toute paternité tire son nom, au ciel et sur la terre.</i> Le mariage n’est donc pas l’effet du hasard ou un produit de l’évolution de forces naturelles inconscientes: c’est une sage institution du Créateur pour réaliser dans l’humanité son dessein d’amour. Par le moyen de la donation personnelle réciproque, qui leur est propre et exclusive, les époux tendent à la communion de leurs êtres en vue d’un mutuel perfectionnement personnel pour collaborer avec Dieu à la génération et à l’éducation de nouvelles vies. De plus, pour les baptisés, le mariage revêt la dignité de signe sacramentel de la grâce, en tant qu’il représente l’union du Christ et de l’Église. Dans cette lumière apparaissent clairement les notes et les exigences caractéristiques de l’amour conjugal, dont il est souverainement important d’avoir une idée exacte. C’est avant tout un amour pleinement humain, c’est-à-dire à la fois sensible et spirituel. Ce n’est donc pas un simple transport d’instinct et de sentiment, mais aussi et surtout un acte de la volonté libre, destiné à se maintenir et à grandir à travers les joies et les douleurs de la vie quotidienne, de sorte que les époux deviennent un seul cœur et une seule âme et atteignent ensemble leur perfection humaine. C’est ensuite un amour total, c’est-à-dire une forme toute spéciale d’amitié personnelle, par laquelle les époux partagent généreusement toutes choses, sans réserves indues ni calculs égoïstes. Qui aime vraiment son conjoint ne l’aime pas seulement pour ce qu’il reçoit de lui, mais pour lui-même, heureux de pouvoir l’enrichir du don de soi. C’est encore un amour fidèle et exclusif jusqu’à la mort. C’est bien ainsi, en effet, que le conçoivent l’époux et l’épouse le jour où ils assument librement et en pleine conscience l’engagement du lien matrimonial. Fidélité qui peut parfois être difficile, mais qui est toujours possible et toujours noble et méritoire, nul ne peut le nier. L’exemple de tant d’époux à travers les siècles prouve non seulement qu’elle est conforme à la nature du mariage, mais encore qu’elle est source de bonheur profond et durable. C’est enfin un amour fécond, qui ne s’épuise pas dans la communion entre époux, mais qui est destiné à se continuer en suscitant de nouvelles vies.",
  "readingsPatristicReadingResponsory": "R/ Fais grandir entre nous, Seigneur,<br> l’accord et l’harmonie d’un même amour.</p> <p>Menez une vie digne de l’Évangile,<br> fermes dans un même esprit,<br> luttant d’un cœur unanime.</p> <p>Sans vous soucier de vos propres affaires,<br> ayez à cœur celles de vos frères,<br> à l’exemple du Christ Jésus.</p>",
  "invitatoryAtiphon": "Dieu qui seuol es saint, nou t'adorons !",
  "morningHymn": "<p>(Stance)<br>Ni la violence des puissants,<br> ni la science des prudents,<br> ne forcent le Royaume,<br> mais la faiblesse des petits<br> et la patience des humbles<br> pénètrent les secrets de Dieu.</p> <p>R/ Béni sois-tu, notre Père,<br> allégresse des pauvres !</p> <p>Tu écoutes le cri des malheureux,<br> tu les accueilles et les rassures.</p> <p>Tu diriges les humbles vers la justice,<br> tu leur enseignes ton chemin.</p> <p>Tu retiens tous ceux qui tombent,<br> tu redresses les accablés.</p> <p>Tu révèles ton visage aux enfants,<br> tu leur apprends la louange.</p>",
  "morningPsalm1Antiphon": "Mon âme s’attache à toi, ta main droite me soutient.",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2Antiphon": "Humble de cœur, bénissez le Seigneur.",
  "morningPsalm2": "AT_41",
  "morningPsalm3": "PSALM_149",
  "morningPsalm3Antiphon": "Ton amour me fait danser de joie.",
  "morningEvangelicAntiphon": "Elle a offert tout ce qu’elle avait pour acquérir la perle de grand prix.",
  "morningReadingRef": "Rm 12, 1-2",
  "morningReading": "Je vous exhorte, mes frères, par la tendresse de Dieu, à lui offrir votre personne et votre vie en sacrifice saint, capable de plaire à Dieu : c’est là pour vous l’adoration véritable. Ne prenez pas pour modèle le monde présent, mais transformez-vous en renouvelant votre façon de penser pour savoir reconnaître quelle est la volonté de Dieu : ce qui est bon, ce qui est capable de lui plaire, ce qui est parfait.",
  "morningIntercession": "<p>Avec les saintes de tous les temps, louons et invoquons notre Sauveur :</p>  <p>R/Viens, Seigneur Jésus !</p>  <p>Tu as beaucoup pardonné à la pécheresse parce qu’elle a beaucoup aimé :<br> — pardonne-nous, car nous avons beaucoup péché.</p>  <p>Sur les routes de Galilée, les saintes femmes te suivaient :<br> — accorde-nous de mettre nos pas dans tes pas.</p>  <p>Tu es le Maître que Marie écoutait et que Marthe servait :<br> — donne-nous de te servir dans la foi et l’amour.</p>  <p>Tu appelles frère, sœur, mère, celui qui fait ta volonté :<br> — conforme nos paroles et nos actes à ton vouloir.</p>  <p>Tu as fait des saintes femmes les premières messagères de ta résurrection :<br> — envoie-nous proclamer à tes frères que tu es le Vivant.</p>",
  "morningResponsory": "R/ Que notre sacrifice en ce jour<br> trouve grâce devant toi.<br> V/ Nous te suivons et nous cherchons ta face. R/ <br> V/ À toi, louange et gloire éternellement. R/ <br>",
  "middleOfDayTierceAntiphon": "Sur mes serviteurs et mes servantes, je répandrai mon esprit.",
  "middleOfDaySexteAntiphon": "Mon cœur et ma chair crient de joie vers toi, ô Dieu vivant !",
  "middleOfDayNoneAntiphon": "Je suis à mon bien-aimé, et mon bien-aimé est à moi.",
  "middleOfDayReading1Ref": "Ga 6, 8",
  "middleOfDayReading1Content": "Ce que l’homme sème, il le récoltera. Celui qui sème pour sa propre chair récoltera ce que produit la chair : la corruption. Celui qui sème pour l’Esprit récoltera ce que produit l’Esprit : la vie éternelle.",
  "middleOfDayReading2Ref": "1 Co 9, 26-27a",
  "middleOfDayReading2Content": "Moi, si je cours, ce n’est pas sans fixer le but ; si je fais de la lutte, ce n’est pas en frappant dans le vide. Mais je traite durement mon corps, et je le réduis en esclavage.",
  "middleOfDayReading3Ref": "Ph 4, 8.9b",
  "middleOfDayReading3Content": "Frères, tout ce qui est vrai et noble, tout ce qui est digne d’être aimé et honoré, tout ce qui s’appelle vertu et qui mérite des éloges, tout cela, prenez-le à votre compte. Et le Dieu de la paix sera avec vous.",
  "middleOfDayResponsory1": "V/ Heureux qui suit la loi du Seigneur,<br> heureux qui le cherche de tout cœur.<br>",
  "middleOfDayResponsory2": "V/ J’ai trouvé celui que mon cœur aime,<br> je l’ai saisi et ne le lâcherai pas.<br>",
  "middleOfDayResponsory3": "V/ Je chanterai justice et bonté :<br> à toi mes hymnes, Seigneur !<br>",
  "vespersHymn": "<p>Bienheureuse la femme<br> que Dieu a visitée.<br> Elle a remis sa vie,<br> elle a donné sa foi<br> à Celui<br> qui ouvre nos cœurs<br> à sa présence.<br> Tu nous conduis, Seigneur,<br> par un chemin de sainteté.</p> <p>Bienheureuse la femme<br> que Dieu a purifiée.<br> Elle a livré sa vie,<br> elle a choisi la croix<br> de Celui<br> qui ouvre nos cœurs<br> à la patience.<br> Tu nous convies, Seigneur,<br> à cet amour de pauvreté.</p> <p>Bienheureuse la femme<br> que Dieu a glorifiée.<br> Elle a reçu la vie,<br> elle a trouvé sa joie<br> en Celui<br> qui ouvre nos cœurs<br> à l’espérance.<br> Tu nous apprends, Seigneur,<br> à partager ta liberté.</p> <p class=\"antienne\"><span class=\"rouge\">ou (pour une sainte dans la cité)</span></p> <p>Quand le jour est obscur<br> Et que défaille l’homme,<br> Gardien de la cité,<br> Voici que tu révèles,<br> Femme connue de Dieu,<br> Un visage nouveau d’humanité.</p> <p>Ta présence a bravé<br> Les tyrannies du monde<br> Au nom d’un seul amour :<br> Passion qui te rend forte,<br> Libre pour ton Seigneur,<br> Dans la pleine assurance de l’Esprit.</p> <p>Ta présence est un chant,<br> C’est l’espérance neuve<br> D’un peuple en désarroi :<br> Sagesse qui éclaire,<br> Femme qui pacifie<br> Et ranime la foi sans rien briser,</p> <p>Ta présence est un feu,<br> Une parole ardente<br> Qui brûle doucement ;<br> Mais vienne la tempête,<br> Souffle un vent de folie :<br> Ta parole est un cri lancé vers Dieu.</p> <p>Ta présence de foi<br> Qui soutenait l’Église<br> Rayonne jusqu’à nous :<br> Visage de lumière,<br> Femme qui annonçait<br> Le Royaume promis à tous les temps.</p>",
  "vespersPsalm1Antiphon": "Je me réjouis du Seigneur, car il veille sur les pas de ses fidèles.",
  "vespersPsalm1": "PSALM_121",
  "vespersPsalm2Antiphon": "Son cœur s’est attaché aux ordres de Dieu : elle a bâti sa maison sur le roc.",
  "vespersPsalm2": "PSALM_126",
  "vespersPsalm3Antiphon": "La main du Seigneur t’a remplie de force, tu seras bénie pour toujours.",
  "vespersPsalm3": "NT_4",
  "vespersEvangelicAntiphon": "Mon cœur exulte à cause du Seigneur ; mon cœur se dilate à cause de mon Dieu : je suis dans la joie de son salut.",
  "vespersReadingRef": "Rm 8, 28-30",
  "vespersReading": "Nous le savons, quand les hommes aiment Dieu, lui-même fait tout contribuer à leur bien, puisqu’ils sont appelés selon le dessein de son amour. Ceux qu’il connaissait par avance, il les a aussi destinés à être l’image de son Fils, pour faire de ce Fils l’aîné d’une multitude de frères. Ceux qu’il destinait à cette ressemblance, il les a aussi appelés ; ceux qu’il a appelés, il en a fait des justes ; et ceux qu’il a justifiés, il leur a donné sa gloire.",
  "vespersIntercession": "<p>R/Souviens-toi, Seigneur, de ton Église !</p>  <p>Par les martyres qui n’ont pas craint d’affronter la mort,<br> — donne à ton Église le courage dans les épreuves.</p>  <p>Par les épouses qui ont vécu dans la sainteté,<br> — accorde à ton Église d’être le ferment de salut que tu offres au monde.</p>  <p>Par les veuves qui ont consacré leur solitude à la prière et à la charité,<br> — fais de ton Église le lieu où s’accomplit le dessein de ton amour.</p>  <p>Par les mères de famille que tu as bénies dans leurs enfants,<br> — donne à ton Église d’engendrer tous les hommes à une vie nouvelle.</p>  <p>Par toutes les saintes qui ont reçu la grâce de contempler ton visage,<br> — accorde aux défunts la joie de te voir sans fin.</p>",
  "vespersResponsory": "R/ Allégresse pour qui s’abrite en toi,<br> joie éternelle !<br> V/ Tu les protèges, en toi ils exultent. R/ <br> V/ Tu bénis ceux qui aiment ton nom. R/ <br>",
  "morningOration": "<p>Tu nous réjouis, Seigneur, par l’anniversaire de sainte N. ; tandis que nous la célébrons dans nos prières, fais que nous l’imitions par la sainteté de notre vie.</p> <p class=\"antienne rouge\">ou</p> <p>Répands sur nous, Seigneur, cet esprit de contemplation et d’amour dont tu as comblé ta servante N. ; puissions-nous, en cherchant à te servir comme elle, croire et vivre de manière à te plaire.</p> <p class=\"antienne rouge\">pour plusieurs saintes</p> <p>Nous t’en prions, Dieu tout-puissant : que l’intercession des saintes N. et N. nous obtienne la grâce d’imiter ce que nous admirons en elles, puisque la sainteté de leur vie peut servir d’exemple à chacun de nous.</p> <p class=\"antienne rouge\">pour une religieuse</p> <p>Tu as donné, Seigneur, à sainte N. la grâce d’imiter le Christ humble et pauvre ; accorde-nous, par son intercession, de suivre fidèlement l’appel que nous avons reçu et d’atteindre à la perfection dont tu nous as donné l’exemple dans la personne de Jésus, ton Fils. Lui qui règne.</p> <p class=\"antienne rouge\">pour une sainte qui a exercé une activité caritative</p> <p>Tu as voulu, Seigneur, que ton peuple observe tous tes commandements en t’aimant et en aimant son prochain ; accorde-nous de toujours agir avec charité, à l’exemple de sainte N., pour être comptés parmi les bénis de ton Royaume.</p> <p class=\"antienne rouge\">pour une éducatrice</p> <p>Dieu qui as suscité sainte N. dans ton Église pour qu’elle enseigne aux autres le chemin du salut, accorde-nous de suivre, comme elle, le Christ notre maître, afin d’arriver vers toi en compagnie de nos frères.</p>",
  "ReadingsOration": "<p>Tu nous réjouis, Seigneur, par l’anniversaire de sainte N. ; tandis que nous la célébrons dans nos prières, fais que nous l’imitions par la sainteté de notre vie.</p> <p class=\"antienne rouge\">ou</p> <p>Répands sur nous, Seigneur, cet esprit de contemplation et d’amour dont tu as comblé ta servante N. ; puissions-nous, en cherchant à te servir comme elle, croire et vivre de manière à te plaire.</p> <p class=\"antienne rouge\">pour plusieurs saintes</p> <p>Nous t’en prions, Dieu tout-puissant : que l’intercession des saintes N. et N. nous obtienne la grâce d’imiter ce que nous admirons en elles, puisque la sainteté de leur vie peut servir d’exemple à chacun de nous.</p> <p class=\"antienne rouge\">pour une religieuse</p> <p>Tu as donné, Seigneur, à sainte N. la grâce d’imiter le Christ humble et pauvre ; accorde-nous, par son intercession, de suivre fidèlement l’appel que nous avons reçu et d’atteindre à la perfection dont tu nous as donné l’exemple dans la personne de Jésus, ton Fils. Lui qui règne.</p> <p class=\"antienne rouge\">pour une sainte qui a exercé une activité caritative</p> <p>Tu as voulu, Seigneur, que ton peuple observe tous tes commandements en t’aimant et en aimant son prochain ; accorde-nous de toujours agir avec charité, à l’exemple de sainte N., pour être comptés parmi les bénis de ton Royaume.</p> <p class=\"antienne rouge\">pour une éducatrice</p> <p>Dieu qui as suscité sainte N. dans ton Église pour qu’elle enseigne aux autres le chemin du salut, accorde-nous de suivre, comme elle, le Christ notre maître, afin d’arriver vers toi en compagnie de nos frères.</p>",
  "middleOfDayOration": "<p>Tu nous réjouis, Seigneur, par l’anniversaire de sainte N. ; tandis que nous la célébrons dans nos prières, fais que nous l’imitions par la sainteté de notre vie.</p> <p class=\"antienne rouge\">ou</p> <p>Répands sur nous, Seigneur, cet esprit de contemplation et d’amour dont tu as comblé ta servante N. ; puissions-nous, en cherchant à te servir comme elle, croire et vivre de manière à te plaire.</p> <p class=\"antienne rouge\">pour plusieurs saintes</p> <p>Nous t’en prions, Dieu tout-puissant : que l’intercession des saintes N. et N. nous obtienne la grâce d’imiter ce que nous admirons en elles, puisque la sainteté de leur vie peut servir d’exemple à chacun de nous.</p> <p class=\"antienne rouge\">pour une religieuse</p> <p>Tu as donné, Seigneur, à sainte N. la grâce d’imiter le Christ humble et pauvre ; accorde-nous, par son intercession, de suivre fidèlement l’appel que nous avons reçu et d’atteindre à la perfection dont tu nous as donné l’exemple dans la personne de Jésus, ton Fils. Lui qui règne.</p> <p class=\"antienne rouge\">pour une sainte qui a exercé une activité caritative</p> <p>Tu as voulu, Seigneur, que ton peuple observe tous tes commandements en t’aimant et en aimant son prochain ; accorde-nous de toujours agir avec charité, à l’exemple de sainte N., pour être comptés parmi les bénis de ton Royaume.</p> <p class=\"antienne rouge\">pour une éducatrice</p> <p>Dieu qui as suscité sainte N. dans ton Église pour qu’elle enseigne aux autres le chemin du salut, accorde-nous de suivre, comme elle, le Christ notre maître, afin d’arriver vers toi en compagnie de nos frères.</p>",
  "vespersOration": "<p>Tu nous réjouis, Seigneur, par l’anniversaire de sainte N. ; tandis que nous la célébrons dans nos prières, fais que nous l’imitions par la sainteté de notre vie.</p> <p class=\"antienne rouge\">ou</p> <p>Répands sur nous, Seigneur, cet esprit de contemplation et d’amour dont tu as comblé ta servante N. ; puissions-nous, en cherchant à te servir comme elle, croire et vivre de manière à te plaire.</p> <p class=\"antienne rouge\">pour plusieurs saintes</p> <p>Nous t’en prions, Dieu tout-puissant : que l’intercession des saintes N. et N. nous obtienne la grâce d’imiter ce que nous admirons en elles, puisque la sainteté de leur vie peut servir d’exemple à chacun de nous.</p> <p class=\"antienne rouge\">pour une religieuse</p> <p>Tu as donné, Seigneur, à sainte N. la grâce d’imiter le Christ humble et pauvre ; accorde-nous, par son intercession, de suivre fidèlement l’appel que nous avons reçu et d’atteindre à la perfection dont tu nous as donné l’exemple dans la personne de Jésus, ton Fils. Lui qui règne.</p> <p class=\"antienne rouge\">pour une sainte qui a exercé une activité caritative</p> <p>Tu as voulu, Seigneur, que ton peuple observe tous tes commandements en t’aimant et en aimant son prochain ; accorde-nous de toujours agir avec charité, à l’exemple de sainte N., pour être comptés parmi les bénis de ton Royaume.</p> <p class=\"antienne rouge\">pour une éducatrice</p> <p>Dieu qui as suscité sainte N. dans ton Église pour qu’elle enseigne aux autres le chemin du salut, accorde-nous de suivre, comme elle, le Christ notre maître, afin d’arriver vers toi en compagnie de nos frères.</p>"
}