{
  "firstVespersHymn": "pour-toi-fils-de-dieu",
  "firstVespersPsalm1Antiphon": "Venez, filles de Dieu, approchez du Seigneur, et vous serez dans la lumière.",
  "firstVerspersPsalm1": "PSALM_112",
  "firstVespersPsalm2Antiphon": "Oui, de tout notre cœur, nous te suivons ; remplis de crainte, nous cherchons ton visage.",
  "firstVerspersPsalm2": "PSALM_147",
  "firstVespersPsalm3Antiphon": "Réjouissez-vous, vierges du Christ : vous êtes à lui pour l’éternité.",
  "firstVerspersPsalm3": "NT_4",
  "firstVespersEvangelicAntiphon": "Vierge prévoyante et sage, quand vient l'Époux, tu entres avec lui dans la salle des noces.",
  "firstVespersReadingRef": "1Co 7, 32b.34a",
  "firstVespersReading": "Celui qui n’est pas marié a le souci des affaires du Seigneur, il cherche comment plaire au Seigneur. La femme sans mari, ou celle qui reste vierge, a le souci des affaires du Seigneur ; elle veut lui consacrer son corps et son esprit.",
  "firstVespersIntercession": "<p>Le Christ a loué ceux qui se consacraient de corps et d’âme au royaume des cieux ;<br> bénissons-le de tout notre cœur :</p>  <p>R/Ô Christ, notre salut, Jésus, notre lumière !</p>  <p>Tu as voulu pour épouse une Église vierge et pure,<br> – rends-la irréprochable et sainte.</p>  <p>Les vierges sages ont couru au-devant de toi avec leurs lampes,<br> – donne aux femmes qui te sont consacrées de te rester fidèles.</p>   <p>Tu donnes à ton Église de garder sa foi intègre et pure,<br> – accorde cette même grâce à tous les chrétiens.</p>  <p>Nous célébrons aujourd’hui la fête de sainte N,<br> – que son intercession soit notre joie.</p>  <p>Tu accueilles les vierges sages au festin des noces,<br> – reçois avec bonté ceux que tu as appelés dans ta demeure du ciel.</p>",
  "firstVespersResponsory": "R/ Ma part, c’est Dieu pour toujours :<br> * le Seigneur est bon pour qui se tourne vers lui.<br> V/ En silence j’attends son secours. *<br> Gloire au Père. R/ <br>",
  "readingsHymn": "voici-l-epoux",
  "readingsPsalm1Antiphon": "Voici l’Époux qui vient : allez à la rencontre du Christ, alléluia.",
  "readingsPsalm1": "PSALM_18A",
  "readingsPsalm2Antiphon": "Voici le Christ, l’Église est sa fiancée comme une vierge pure, alléluia.",
  "readingsPsalm2": "PSALM_44_1",
  "readingsPsalm3Antiphon": "Soyons dans l’allégresse et dans la joie, car voici les noces de l’Agneau, alléluia.",
  "readingsPsalm3": "PSALM_44_2",
  "readingsVerse": "V/ Tu m’enseignes la route de la vie,<br> en ta présence la joie ne finit pas.<br>",
  "readingsBiblicalReadingTitle": "La virginité pour le Seigneur",
  "readingsBiblicalReadingRef": "1Co 7, 25-40",
  "readingsBiblicalReadingContent": "Au sujet du célibat, je n’ai pas un ordre du Seigneur, mais je donne mon avis, moi qui suis devenu digne de confiance grâce à la miséricorde du Seigneur. Je pense que le célibat est une chose bonne, étant donné les nécessités présentes ; oui, c’est une chose bonne de vivre ainsi. Tu es marié ? ne cherche pas à te séparer de ta femme. Tu n’as pas de femme ? ne cherche pas à te marier. Si cependant tu te maries, ce n’est pas un péché ; et si une jeune fille se marie, ce n’est pas un péché. Mais ceux qui font ce choix y trouveront les épreuves correspondantes, et c’est cela que moi, je voudrais vous éviter.</p> <p>Frères, je dois vous le dire : le temps est limité. Dès lors, que ceux qui ont une femme soient comme s’ils n’avaient pas de femme, ceux qui pleurent, comme s’ils ne pleuraient pas, ceux qui ont de la joie, comme s’ils n’en avaient pas, ceux qui font des achats, comme s’ils ne possédaient rien, ceux qui profitent de ce monde, comme s’ils n’en profitaient pas vraiment. Car il passe, ce monde tel que nous le voyons. J’aimerais vous voir libres de tout souci. Celui qui n’est pas marié a le souci des affaires du Seigneur, il cherche comment plaire au Seigneur. Celui qui est marié a le souci des affaires de ce monde, il cherche comment plaire à sa femme, et il se trouve divisé. La femme sans mari, ou celle qui reste vierge, a le souci des affaires du Seigneur, afin d’être sanctifiée dans son corps et son esprit. Celle qui est mariée a le souci des affaires de ce monde, elle cherche comment plaire à son mari. C’est dans votre intérêt que je dis cela ; ce n’est pas pour vous tendre un piège, mais pour vous proposer ce qui est bien, afin que vous soyez attachés au Seigneur sans partage.</p> <p>Si un jeune homme pense qu’il risque de ne pas respecter une jeune fille, s’il est plein d’ardeur et que l’issue devienne inévitable, qu’il fasse comme il veut : ils peuvent se marier, ce n’est pas un péché. Mais s’il tient ferme intérieurement, s’il ne subit aucune contrainte, s’il est maître de sa propre volonté et a pris dans son cœur la décision de ne pas s’unir à cette jeune fille, il fera bien. Ainsi, celui qui se marie fait bien, et celui qui ne se marie pas fera mieux encore.</p> <p>La femme reste liée aussi longtemps que son mari est en vie. Mais si son mari meurt, elle est libre d’épouser celui qu’elle veut, mais seulement s’il est croyant. Pourtant elle sera plus heureuse si elle reste comme elle est ; c’est là mon opinion, et je pense avoir, moi aussi, l’Esprit de Dieu.</p>",
  "readingsBiblicalReadingResponsory": "<p>(Stance)<br>Pourquoi garder toute la nuit<br>vos lampes allumées&nbsp;?<br>Pourquoi donner à votre vie<br>le sens d’une attente infinie&nbsp;?<br>Quelle espérance vous tient éveillées,<br>vierges sages,<br>et quelle promesse de joie&nbsp;?</p>R/ Heureux les invités aux noces de l’Agneau !</p> <p>Vers la ténèbre lumineuse vos regards sont levés,<br>  et Dieu qui vous attend comblera seul votre quête.</p> <p>Pour une perle sans prix, vous avez tout quitté,<br>  les mains ouvertes et libres en offrande.</p> <p>À votre humble fierté, l’Église, joyeuse,<br>  reconnaît son visage, sa grâce de fiancée.</p> <p>À travers l’amour qui brûle en vous,<br>  servantes du Seigneur,<br>  le cœur de Dieu nous presse de l’aimer sans partage.</p>",
  "readingsPatristicReadingTitle": "Traité de Saint Cyprien, de Carthage",
  "readingsPatristicReadingSubtitle": "« Fiancés à un époux unique », le Christ",
  "readingsPatristicReadingContent": "Maintenant, c’est aux vierges que je m’adresse. Plus leur dignité est élevée, plus nous devons en prendre soin. Elles sont la fleur de cette plantation qu’est l’Église, la gloire et la beauté de la grâce donnée par l’Esprit, notre joie vivante, un chef-d’œuvre intact et incorruptible de réussite et de dignité, une image de Dieu reflétant la sainteté du Seigneur, elles sont la partie la plus illustre du troupeau du Christ. L’Église trouve en elles sa joie et c’est en elles que s’épanouit sa glorieuse fécondité maternelle. Aussi, plus le nombre des vierges augmente, plus la joie de la mère s’accroît. C’est à elles que je parle, c’est elles que j’exhorte en vertu de mon affection plus que de mon autorité. Conscient d’être le dernier et le plus petit, je ne prétends pas censurer le désordre, mais par sollicitude vous inciter à la plus grande prudence pour échapper aux assauts du démon. Ce n’est pas là une prudence inutile, une crainte sans fondement : elle montre le chemin du salut, elle aide à garder les préceptes de vie donnés par le Seigneur. Elle permet à celles qui se sont consacrées au Christ et qui renoncent aux désirs de la chair pour se vouer à Dieu corps et âme, d’accomplir parfaitement leur œuvre, destinée à une grande récompense. Elles ne doivent plus chercher à se parer pour plaire, sinon à leur Seigneur, dont elles attendent le salaire de leur virginité. Gardez votre état de virginité, gardez-vous telles que vous devez être. Une grande récompense vous attend, la précieuse couronne de la vertu qui est le don parfait de la chasteté. ~ Ce que nous serons un jour, vous avez déjà commencé à l’être. Dès ici-bas, vous possédez la gloire de la résurrection, vous traversez ce monde sans que la contagion du monde vous atteigne : en persévérant dans la chasteté et la virginité, vous égalez les anges de Dieu. Mais, pour que cette virginité demeure intacte et solide, il faut qu’elle persévère sur le chemin où elle est courageusement entrée ; il faut donc qu’elle ne recherche pas la beauté des bijoux et des vêtements, mais celle de la vie. Écoutez la voix de l’Apôtre, que le Seingeur appelait son <i>instrument de choix</i> et qu’il a envoyé pour faire connaître des commandements célestes. <i>Le premier homme,</i> dit-il, <i>était pétri de terre ; le deuxième homme vient du ciel. Puisque le premier était pétri de terre, comme lui les hommes appartiennent à la terre. Puisque le deuxième appartient au ciel, comme lui les hommes appartiennent au ciel. De même que nous portons l’image de celui qui est pétri de terre, de même portons l’image de celui qui vient du ciel.</i> Telle est l’image que porte la virginité, que porte l’intégrité, la sainteté, la vérité.",
  "readingsPatristicReadingResponsory": "R/ Ma part, le roc de mon cœur,<br> c’est Dieu pour toujours.</p> <p>Laissez l’amour poursuivre en vous son œuvre<br> jusqu’au jour de Jésus Christ.</p> <p>Ouvrez les yeux à la lumière de l’amour,<br> vous serez purs et sans reproche<br> au jour de Jésus Christ.</p>",
  "readingsPatristicReadingTitle2": "Actes du II<sup>ème</sup> Concile du Vatican",
  "readingsPatristicReadingSubtitle2": "La rénovation de la vie religieuse",
  "readingsPatristicReadingContent2": "Dès les origines de l’Église, il y eut des hommes et des femmes qui voulurent, par la pratique des conseils évangéliques, suivre le Christ avec une plus grande liberté et l’imiter plus exactement et qui, chacun à sa manière, menèrent une vie consacrée à Dieu. Beaucoup parmi eux, sous l’impulsion de l’Esprit Saint, vécurent dans la solitude, ou bien donèrent des familles religieuses que l’Église accueillit volontiers et approuva de son autorité. À partir de là se multiplia providentiellement une admirable variété de sociétés religieuses. Elles ont beaucoup contribué non seulement à ce que l’Église soit <i>bien armée pour toute bonne action</i> et prêtre pour que <i>les tâches du ministère soient accomplis et que se construise le corps du Christ</i>, mais encore à ce que l’Église se montre embellie des dons variés de ses enfants, <i>comme une fiancée parée pour son époux</i> et fasse connaître <i>les multiples aspects de la Sagesse de Dieu</i>. Dans une telle variété de dons, tous ceux que Dieu appelle à la pratique des conseils évangéliques, et qui en font fidèlement profession, se consacrent au Seigneur de façon spéciale, en suivant le Christ chaste et pauvre, qui, par son obéissance <i>jusqu’à la mort de la croix</i>, a racheté les hommes et les a sanctifiés. Poussés par cet amour que l’Esprit Saint répand dans leurs cœurs, ils vivent toujours davantage pour le Christ et <i>pour son corps qui est l’Église</i>. Plus ils s’unissent avec ferveur au Christ par cette donation d’eux-mêmes qui embrasse toute leur existence, plus la vie de l’Église est abondante et plus son apostolat devient vigoureux et fécond. ~ Les membres de tout institut religieux se rappelleront avant tout que, par la profession des conseils évangéliques, ils ont répondu à une vocation divine. Ainsi, non seulement <i>morts au péché</i>, mais encore ayant renoncé au monde, ils ne doivent plus vivre que pour Dieu seul. En effet, ils ont consacré toute leur vie à son service. Ceci constitue une consécration particulière qui s’enracine intimement dans la consécration baptismale et l’exprime avec la plus grande plénitude. ~ Ceux qui professent les conseils évangéliques doivent rechercher et aimer Dieu avant tout, lui <i>qui nous a aimes le premier</i> ; ils doivent, en toutes circonstances, s’appliquer à développer leur <i>vie cachée en Dieu avec le Christ</I>, car c’est I partir d’elle que découle et que s’impose l’amour du prochain pour le salut du monde et la construction de l’Église. C’est encore dans cette charité que la pratique des conseils évangéliques trouve son inspiration et son orientation. ~ La chasteté à cause du <i>Royaume des cieux</i> dont les religieux font profession, doit être regardée comme un grand don de la grâce. En effet, elle libère singulièrement le cœur de l’homme, pour qu’il brûle d’amour envers Dieu et envers tous les hommes. C’est pourquoi elle est un signe particulier des biens célestes, ainsi qu’un moyen très efficace pour les religieux de se dévouer allègrement au service divin et aux activités de l’apostolat. ~ C’est ainsi qu’ils évoquent aux yeux de tous les chrétiens cette admirable union fondée par Dieu et qui doit se manifester clairement dans le siècle futur, union par laquelle l’Église reconnaît le Christ pour son unique époux.",
  "readingsPatristicReadingResponsory2": "R/ Voix de mon Bien-aimé qui frappe à la porte :<br> « Ouvre-moi» ! alléluia !</p> <p>Si quelqu’un entend ma voix,<br> ensemble, nous prendrons notre repas,<br> moi près de lui, lui près de moi.</p> <p>Si quelqu’un garde ma parole,<br> mon Père l’aimera,<br> et nous viendrons à lui.</p>",
  "invitatoryAntiphon": "Jésus Christ, le Roi des vierges, venez, adorons-le.",
  "invitatoryAntiphon2": "Venez, adorons l'Agneau de Dieu, luinque suivent les vierges.",
  "morningHymn": "vous-qui-passiez-jadis",
  "morningPsalm1Antiphon": "Librement, je t’ai donné ma foi, ô Jésus Christ, mon âme a soif de toi et mon cœur te désire.",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2Antiphon": "Vierges du Seigneur, bénissez-le : le Dieu qui vous donna de vous offrir à lui, couronne en vous ses dons.",
  "morningPsalm2": "AT_41",
  "morningPsalm3Antiphon": "Pour avoir triomphé de la chair et du sang, elle exultera dans la gloire de Dieu.",
  "morningPsalm3": "PSALM_149",
  "morningEvangelicAntiphon": "La vierge sage est allée vers le Christ, resplendissante parmi ses compagnes.",
  "morningReadingRef": "Ct 8,7",
  "morningReading": "Les torrents ne peuvent éteindre l’amour, les fleuves ne l’emporteront pas. Si quelqu’un offrait toutes les richesses de sa maison pour acheter l’amour, tout ce qu’il obtiendrait, c’est un profond mépris.",
  "morningIntercession": "<p>Ô Christ, toi que les saintes vierges ont aimé d’un unique amour,<br> – fais que rien ne nous sépare de toi.</p>  R/Jésus, gloire des vierges, écoute-nous !</p>  <p>Tu as couronné Reine des vierges, Marie, ta mère,<br> – par son intercession, purifie nos cœurs.</p>  <p>À la prière des saintes femmes qui t’ont suivi de tout leur cœur,<br> – accorde-nous de marcher le cœur libre à travers ce monde qui passe.</p>  <p>Toi, l’Époux que les vierges sages ont su attendre,<br> – donne-nous un cœur vigilant, prompt à te reconnaître.</p>  <p>Par l’intercession de sainte N,<br> – fais-nous brûler d’amour en ta présence.</p>",
  "morningResponsory": "R/ Si quelqu’un garde ma Parole,<br> * mon Père l’aimera.<br> V/ Nous viendrons demeurer en lui. *<br> Gloire au Père et au Fils et au Saint-Esprit. R/",
  "middleOfDayTierceAntiphon": "Rester proche de Dieu fait tout mon bonheur.",
  "middleOfDaySexteAntiphon": "Que ta promesse me soutienne et je vivrai ; ne déçois pas mon attente.",
  "middleOfDayNoneAntiphon": "Heureux les cœurs purs que Dieu s’est choisis : ils resplendiront de sa lumière.",
  "middleOfDayReading1Ref": "Sg 8, 21a",
  "middleOfDayReading1Content": "Je savais que je n’obtiendrais pas la Sagesse autrement que par un don de Dieu – et reconnaître de qui dépens un bienfait, c’était encore une preuve de discernement.",
  "middleOfDayReading2Ref": "1 Co 7, 25-26",
  "middleOfDayReading2Content": "Au sujet du célibat, je n’ai pas reçu d’ordre spécial du Seigneur, mais je donne mon avis, moi qui suis devenu digne de confiance grâce au pardon du Seigneur. Je pense que le célibat est une chose bonne, étant donné les événements redoutables qui nous attendent ; oui, c’est une chose bonne de vivre ainsi.",
  "middleOfDayReading3Ref": "Ap 19, 6b-7",
  "middleOfDayReading3Content": "Le Seigneur notre Dieu a pris possession de sa royauté, lui le Tout-Puissant. Soyons dans la joie, exultons, rendons-lui gloire, car voici les noces de l’Agneau. Son épouse a revêtu ses parures.",
  "middleOfDayResponsory1": "V/ Tenez dans vos mains votre lampe allumée.<br> l’Epoux vous introduira dans la salle des noces.<br>",
  "middleOfDayResponsory2": "V/ J’ai rencontré celui que j’aime,<br> je l’ai saisi, je ne le lâcherai pas.<br>",
  "middleOfDayResponsory3": "V/ Voici l’Époux ! Sortez à sa rencontre !<br> Veillez donc, car vous ne savez ni le jour, ni l’heure.<br>",
  "vespersHymn": "dieu-ma-joie",
  "vespersPsalm1Antiphon": "Je me garde pure pour toi, ô Jésus, et la lampe à la main, j’accours vers toi.",
  "vespersPsalm1": "PSALM_121",
  "vespersPsalm2Antiphon": "Heureux les cœurs purs : ils verront Dieu.",
  "vespersPsalm2": "PSALM_126",
  "vespersPsalm3Antiphon": "Mon cœur est ferme, ô Dieu, il est fondé sur le Christ.",
  "vespersPsalm3": "NT_4",
  "vespersEvangelicAntiphon": "Viens, épouse du Chrsit, reçois la couronne que Dieu t'a préparée.",
  "vespersReadingRef": "1Co 7, 32b-34a",
  "vespersReading": "Celui qui n’est pas marié a le souci des affaires du Seigneur, il cherche comment plaire au Seigneur. La femme sans mari, ou celle qui reste vierge, a le souci des affaires du Seigneur ; elle veut lui consacrer son corps et son esprit.",
  "vespersIntercession": "<p>Le Christ a loué ceux qui se consacraient de corps et d’âme au royaume des cieux ;<br> bénissons-le de tout notre cœur :</p>  <p>R/Ô Christ, notre salut, Jésus, notre lumière !</p>  <p>Tu as voulu pour épouse une Église vierge et pure,<br> – rends-la irréprochable et sainte.</p>  <p>Les vierges sages ont couru au-devant de toi avec leurs lampes,<br> – donne aux femmes qui te sont consacrées de te rester fidèles.</p>   <p>Tu donnes à ton Église de garder sa foi intègre et pure,<br> – accorde cette même grâce à tous les chrétiens.</p>  <p>Nous célébrons aujourd’hui la fête de sainte N,<br> – que son intercession soit notre joie.</p>  <p>Tu accueilles les vierges sages au festin des noces,<br> – reçois avec bonté ceux que tu as appelés dans ta demeure du ciel.</p>",
  "vespersResponsory": "R/ Heureux les invités<br> au festin de noces de l’Agneau !<br> V/ Je te fiancerai à moi pour toujours<br> dans l’amour et la fidélité. R/ <br> V/ Tu sauras que je suis le Seigneur :<br> ouvre ton cœur à l’allégresse. R/ <br>",
  "oration": "Dieu qui veux habiter les cœurs droits et sincères, donne-nous, par l’intercession de sainte N. de vivre selon ta grâce ; alors tu pourras venir en nous pour y faire ta demeure.",
  "oration2": "Exauce nos prières, Seigneur, en ce jour où nous rappelons les vertus de sainte N. : accorde-nous de persévérer dans ton amour et d’y progresser jusqu’au terme de notre vie.</p> <p class=\"antienne rouge\">pour plusieurs vierges</p> <p>Multiplie pour nous, Seigneur, les gestes de miséricorde, et puisque nous célébrons dans la joie la fête des saintes N. et N., donne-nous le bonheur d’être pour toujours avec tous ceux que tu as accueillis près de toi."
}