{
  "celebration": {
    "title": "Saint Amand",
    "subtitle": "évêque",
    "description": "Saint Amand, prêtre de l’entourage de saint Delphin, lui succéda vers 404, devenant le troisième évêque connu de Bordeaux. Il mourut vers 432. Il avait préparé saint Paulin au baptême et demeura en relations avec lui. À partir de 408, l’Aquitaine fut bouleversée par les invasions barbares. C’est au milieu des troubles qu’elles occasionnèrent qu’il s’effaça devant saint Seurin ; la mort de ce dernier l’amena à reprendre le gouvernement du diocèse de Bordeaux. Durant son pastorat, il apporta une extrême attention à conserver la pureté de la foi menacée par des courants hétérodoxes d’origine ibérique, contre lesquels Delphin s’était déjà élevé. Nous le connaissons par Grégoire de Tours, Venance Fortunat et Paulin de Bordeaux, évêque de Nole. Il était en correspondance avec saint Jérôme.",
    "commons": [
      "pastors"
    ],
    "color": "white"
  },
    "readings": {
     "patristicReading": {
      "title": "Lettre de Saint Paulin de Nole à Saint Amand (Saint Paulin. Lettre à saint Amand (lettre IX), traduction abbé Souiry « Études historiques sur la vie et les écrits de saint Paulin, évêque de Nole », tome I, p. 110-111)",
      "subtitle": "Les saints sont les montagnes de Dieu.",
      "content": "<p>Daignez nous être propice et prier pour nous maintenant, afin que nous arrivions là où Jésus-Christ nous a destiné en nous prenant, que nous courions incessamment vers le bout de la carrière, pour remporter le prix de la félicité du ciel, oubliant ce qui est derrière nous&nbsp;; et qu’après avoir mis la main de l’esprit à la charrue de la croix, nous ne tournions pas nos regards vers la terre déjà labourée, mais vers les sillons qui nous restent encore à tracer, jusqu’à ce que nous parvenions aux montagnes sur lesquelles s’attachent nos regards, et d’où nous viendra le secours du Seigneur, qui est admirable dans ses saints.</p><p>Or, les saints sont les montagnes de Dieu, au sommet desquelles il veut que nous gravissions par les bonnes œuvres. Si nous marchons honorablement dans la voie pure de la vérité, alors le Seigneur, qui est la voie et la vérité, rendra nos pieds aussi agiles que ceux des cerfs, <i>perficiet pedes nostros sicut cervi</i>, et nous établira sur les hauts lieux, et super excelsa statuet nos, car il a dit&nbsp;: «&nbsp;Les hautes montagnes servent de retraite aux cerfs, et les trous des rochers aux hérissons.&nbsp;» Si nous fuyons avec la rapidité des cerfs l’iniquité dont le chasseur Nemrod était la figure (les livres saints le désignent comme un chasseur opposé au Seigneur) <i>contra Dominum Venator fuit</i>&nbsp;; si, à l’aide de Jésus-Christ nous nous élevons aux plus hautes vertus, en suivant les règles que nous ont tracées les prophètes, les apôtres, montagnes de Dieu et toujours fécondes, envisageant alors avec mépris, comme du haut d’un rocher, les vaines apparences de ce monde périssable, nous chanterons avec allégresse ces paroles&nbsp;: Je publierai vos grandeurs, Seigneur, parce que vous m’avez élevé au-dessus de ceux qui s’élèvent contre moi, et que mon œil a regardé avec assurance mes ennemis.</p>",
      "responsory": "<p>R/&nbsp;Poursuivez votre route dans le Christ, Jésus, le Seigneur,<br>tel que vous l’avez reçu.<br>*&nbsp;Dieu nous a donné la vie avec le Christ.</p><p>V/&nbsp;Soyez enracinés et fondés en lui, affermis dans la foi,<br>débordants d’action de grâce.<br>*&nbsp;Dieu nous a donné la vie avec le Christ.<br></p>"
    }
  },
  "oration": "Nous t’en prions. Dieu tout-puissant, accorde-nous, à la prière de l’évêque saint Amand, d’être fermes dans la foi et généreux dans ton amour. Par Jésus Christ."
}