{
    "celebration": {
    "title": "Saint Clair",
    "subtitle": "évêque et martyr",
    "description": "Saint Clair serait venu d’Afrique évangéliser l’Aquitaine. Il aurait été martyrisé à Lectoure en Gascogne. Son culte se répandit dans tout le Midi de la France. Il était particulièrement honoré à Bordeaux dans l’église Sainte-Eulalie avec six autres martyrs : Gérance, Sever, Blylas, Polycarpe, Jean, Justin. Le cardinal François de Sourdis (1599-1628) fit faire des châsses de bois doré pour ces reliques et un buste reliquaire pour le crâne de saint Clair. On portait solennellement ces reliques en procession tous les ans le premier dimanche suivant la fête de saint Clair. La chapelle des Corps Saints dans cette église reste un des lieux les plus suggestifs et les plus vénérés de la piété des Bordelais.",
    "commons": [
      "pastors", "martyr"
    ],
    "color": "red"
  },
    "readings": {
     "patristicReading": {
      "title": "Sermon de saint Augustin pour l’ordination d’un évêque (Sermon de saint Augustin pour l’ordination d’un évêque PLS 2, 639-640)",
      "subtitle": "Souffrir pour mes brebis.",
      "content": "<p>Le Fils de l’homme n’est pas venu pour être servi, mais pour servir et donner sa vie en rançon pour la multitude. Voilà comment le Seigneur a servi, voilà quels serviteurs il a voulu avoir en nous. Il a donné sa vie en rançon pour la multitude&nbsp;: il nous a rachetés. Qui de nous est capable de racheter quelqu’un&nbsp;? C’est par son sang, c’est par sa mort que nous avons été rachetés de la mort, c’est par son abaissement que nous avons été relevés. Mais nous aussi, nous devons aider ses membres à notre faible mesure, parce que nous sommes devenus ses membres&nbsp;; s’il est le chef, nous sommes le corps. Dans sa lettre, l’apôtre Jean nous exhorte à imiter l’exemple du Seigneur, qui avait dit&nbsp;: «&nbsp;Celui qui veut être le premier parmi vous sera votre serviteur.&nbsp;» C’est ainsi que le Fils de l’homme n’est pas venu pour être servi, mais pour servir et donner sa vie en rançon pour la multitude. Donc saint Jean nous dit, en nous exhortant à cette ressemblance&nbsp;: «&nbsp;Le Christ a donné sa vie pour nous ; nous aussi, nous devons donner notre vie pour nos frères.&nbsp;»</p><p>C’est encore le Seigneur lui-même qui demande, après la résurrection&nbsp;: «&nbsp;Pierre, m’aimes-tu&nbsp;?&nbsp;» Pierre répondit&nbsp;: «&nbsp;Je t’aime.&nbsp;» Jésus interrogea trois fois. Pierre répondit trois fois, et le Seigneur dit, au bout des trois fois&nbsp;: «&nbsp;Sois le berger de mes brebis.&nbsp;» «&nbsp;Comment me montres-tu que tu m’aimes, sinon en étant le berger de mes brebis&nbsp;? Que me donneras-tu, en m’aimant, alors que tu attends tout de moi&nbsp;? Ce que tu feras en m’aimant, tu en as la possibilité&nbsp;: Sois le berger de mes brebis.&nbsp;»</p><p>Une fois, deux fois, trois fois&nbsp;: «&nbsp;M’aimes-tu&nbsp;? — Je t’aime — Sois le berger de mes brebis.&nbsp;» Il avait nié trois fois, par peur&nbsp;; il a affirmé trois fois, par amour. Ensuite, lorsque le Seigneur à la troisième fois lui eut confié ses brebis, parce qu’il répondait en affirmant son amour, en condamnant et en effaçant sa crainte, le Seigneur ajouta aussitôt&nbsp;: «&nbsp;Lorsque tu étais jeune, tu mettais ta ceinture toi-même, et tu allais où tu voulais&nbsp;; quand tu seras vieux, c’est un autre qui te mettra ta ceinture pour t’emmener là où tu ne voudrais pas aller.&nbsp;» Jésus disait cela pour signifier par quel genre de mort Pierre rendrait gloire à Dieu. Il lui annonçait sa croix, il lui prédisait sa passion. En allant jusque-là, le Seigneur lui dit&nbsp;: «&nbsp;Sois le berger de mes brebis&nbsp;», c’est-à-dire&nbsp;: Souffre pour mes brebis.</p>",
      "responsory": "<p>R/&nbsp;Si quelqu’un veut être le premier parmi vous,<br>qu’il soit l’esclave de tous.<br>*&nbsp;Car le Fils de l’homme est venu, non pour être servi,<br>mais pour servir et donner sa vie en rançon pour la multitude (T.P. alléluia).</p><p>V/&nbsp;Jésus a donné sa vie pour nous,<br>nous aussi nous devons donner notre vie pour nos frères.<br>*&nbsp;Car le Fils de l’homme est venu, non pour être servi,<br>mais pour servir et donner sa vie en rançon pour la multitude (T.P. alléluia).<br></p>"
    }
  },
  "oration": "Que ta lumière éclaire notre esprit, Seigneur, pour qu’avec le secours de saint Clair, évêque et martyr, nous puissions voir ce que nous devons faire et faire ce qui est bon. Par Jésus Christ."
}