  {
  "celebration": {
    "title": "Saint Émilion",
    "subtitle": "ermite",
    "description": "Saint Émilion, qui a vécu au VIIIe siècle, était né en Bretagne. Il devint moine à l’abbaye de Saujon, au diocèse de Saintes&nbsp;; puis, pour mener la vie érémitique, il vint se fixer dans une grotte sur les coteaux qui longent la Dordogne en un lieu appelé autrefois «&nbsp;Les Combes&nbsp;» et maintenant Saint-Émilion. Son ermitage, que l’on peut visiter, était creusé dans le roc, comme la curieuse église à trois nefs qui fut aménagée par la suite auprès de son tombeau. La réputation de saint Émilion fut telle que, très tôt près de ce tombeau, s’installa une communauté de clercs. Cette communauté placée d'abord au XIIe siècle sous la règle des chanoines réguliers de saint Augustin, se transforma au XIVe siècle en un chapitre de chanoines qui subsista jusqu’à la Révolution. Le culte de saint Émilion n'a jamais cessé.",
    "commons": [
      "saints-male_religious"
    ],
    "color": "white"
  },
    "readings": {
     "patristicReading": {
      "title": "Saint Anselme. Proslogion, 1, dans Schmitt ; saint Anselme, Opera/omnia, vol. I, Nelson, 1946, pp. 97-100",
      "subtitle": "C’est ton visage, Seigneur, que je cherche.",
      "content": "<p>Allons, courage, faible créature&nbsp;! Fuis un peu tes occupations, dérobe-toi un moment au tumulte de tes pensées. Rejette maintenant les encombrants soucis et laisse de côté les tracas. Entre dans la chambre de ton esprit, n’y laisse rien entrer, sauf Dieu ou ce qui peut t’aider à le chercher. Ferme la porte et mets-toi à sa recherche. À présent, mon cœur, ouvre-toi tout entier et dis à Dieu&nbsp;: Je cherche ton visage&nbsp;; c’est ton visage, Seigneur, que je cherche. Et maintenant, toi, Seigneur mon Dieu, enseigne à mon cœur où et comment te chercher, où et comment te trouver.</p><p>Seigneur, si tu n’es pas ici, si tu es absent, où donc te chercherai-je&nbsp;? Et si tu es partout présent, pourquoi ne puis-je pas te voir&nbsp;? Certes, tu habites une lumière inaccessible. Mais où est la lumière inaccessible, et comment accéderai-je à cette inaccessible lumière&nbsp;? Et puis, selon quels signes et de quel côté te chercherai-je&nbsp;? Jamais je ne t’ai vu. Seigneur mon Dieu, je ne connais pas ton visage.</p><p>Que peut faire, très haut Seigneur, que peut faire cet exilé loin de toi&nbsp;? Que peut faire ton serviteur anxieux de ton amour et rejeté loin de ta face&nbsp;? Il aspire à te voir, et ta face se dérobe entièrement à lui. Il désire te rejoindre, et ta demeure est inaccessible. Il voudrait te trouver, et il ne sait où tu es. II entreprend de te chercher, et il ignore ton visage.</p><p>Seigneur, tu es mon Dieu, tu es mon Maître, et je ne t’ai jamais vu. Tu m’as créé et recréé, tu m’as pourvu de tous mes biens, et je ne te connais pas encore. Tu m’as fait afin que je te voie, et je n’ai pas encore réalisé ma destinée.</p><p>Et toi, Seigneur, jusques à quand&nbsp;? Jusques à quand, Seigneur, nous oublieras-tu&nbsp;? Combien de temps nous cacheras-tu ton visage&nbsp;? Quand nous regarderas-tu et nous exauceras-tu&nbsp;? Quand éclaireras-tu nos yeux, nous montreras-tu ta face&nbsp;? Quand reviendras-tu vers nous&nbsp;?</p><p>Regarde-nous, Seigneur, éclaire-nous, montre-toi à nous. Rends-nous le bien de ta présence, nous qui, sans toi, allons si mal. Aie pitié de nos laborieux efforts vers toi, nous qui ne pouvons rien sans toi. Tu nous invites, aide-nous donc.</p><p>Seigneur, apprends-moi à te chercher et montre-toi quand je te cherche&nbsp;; car je ne puis te chercher si tu ne me guides, ni te trouver si tu ne te montres. Je te chercherai par mon désir et te désirerai en ma recherche. Je te trouverai en t’aimant et t’aimerai quand je te trouverai.</p>",
      "responsory": "<p>R/&nbsp;Celui qui applique son âme et sa méditation à la loi du Très Haut<br>se tourne vers le Seigneur son Créateur dès le matin de tout son cœur.<br>*&nbsp;Je cherche ton visage ; c’est ton visage. Seigneur, que je cherche.</p><p>V/&nbsp;II élève son âme vers le Très Haut, il ouvre la bouche pour la prière.<br>*&nbsp;Je cherche ton visage ; c’est ton visage. Seigneur, que je cherche.<br></p>"
    }
  },
  "oration": "Seigneur, source de tout bien, toi qui rendis admirable saint Émilion par son humilité et sa charité, daigne accorder à tes fidèles, par son intercession, le détachement des biens de la terre et l’insatiable désir du ciel. Par Jésus Christ."
}