{
    "celebration": {
    "title": "Bienheureux Jean-Joseph Rateau et ses compagnons",
    "subtitle": "martyrs",
    "description": "Jean-Joseph Rateau, fils d’un procureur au Parlement de Bordeaux, est né à Bordeaux le 18 novembre 1758. Après ses études au collège de la Madeleine de sa ville natale, il entra au séminaire de Saint-Sulpice à Paris où il fut ordonné prêtre en 1788. Il avait pris pension au séminaire des Missions étrangères, rue du Bac, en vue d’achever ses études, quand la Révolution éclata. N’ayant pas prêté le serment de la Constitution civile du clergé, il se retira discrètement dans une auberge où une servante le dénonça. Arrêté et incarcéré à la fin du mois d’août 1792 à l’abbaye Saint-Germain des Prés, il fut massacré en haine de la foi avec de nombreux prêtres le 2 septembre de la même année. D’autres ecclésiastiques dont trois évêques trouvèrent la mort le même jour et de la même façon aux Carmes, à la Force, au séminaire Saint-Firmin.",
    "commons": [
      "saints-male_religious"
    ],
    "color": "red"
  },
    "readings": {
     "patristicReading": {
      "title": "Extraits du discours de Pie XI le 18 octobre 1926. D.C., n° 357, col. 966-967",
      "subtitle": "Le martyre est la plus belle forme du témoignage.",
      "content": "<p>Parler du martyre, c’est parler de l’héroïsme au plus haut degré. Et cependant, le voilà devenu la chose de tous&nbsp;: de ces hauts prélats qui ont pu anoblir encore leur noblesse par le sang qu’ils ont répandu pour la cause de l’Église, et de ces prêtres, religieux, laïcs, hommes de modeste origine, qui ont pu brûler toutes les étapes pour s’élever au rang le plus glorieux, par le geste le plus fastueux qui soit consenti à la pauvre nature humaine&nbsp;: le sacrifice de la vie à la vérité, à la dignité des âmes, à l’honneur de Dieu.</p><p>Ces martyrs ont bien mérité de l’Église romaine, en donnant leur vie pour leur fidélité à la papauté. Placés dans cette alternative de mourir ou de désobéir aux ordres venus de Rome, ils ont préféré mourir. Quand l’Église invite ses fils à se réjouir de la gloire des martyrs, elle entend en recommander l’imitation. Il est bien vrai que le martyre du sang n’est pas la vocation de tous. Mais, parmi les exemples que les martyrs nous donnent, il en est un que tous peuvent et doivent reproduire&nbsp;: tout chrétien doit, en effet, réaliser une parfaite cohérence entre sa croyance et sa vie, entre ce qu’il professe et ce qu’il fait.</p><p>Cohérence qui devrait, semble-t-il, se vérifier tout naturellement, tant elle est facile à comprendre. Mais que de difficultés réelles elle présente souvent pour un grand nombre d’âmes&nbsp;! Elle leur coûte vraiment une sorte de martyre&nbsp;: le martyre de la patience, de la persévérance, de l’abnégation, de la soumission, de la charité, du pardon des offenses, de la persévérance dans des postes qui semblent trop humbles à la nature. Combien d’âmes ne parviennent pas à la hauteur de ce martyre&nbsp;! Combien de pauvres chrétiens n’arrivent pas à vaincre la séduction des avantages matériels&nbsp;! Combien se montrent impuissants à sauvegarder l’honneur du nom chrétien contre des passions dégradantes&nbsp;! Il faut savoir se renoncer, s’imposer quelque mortification, ce qui est comme un principe du martyre et l’esprit même du martyre dans la vie quotidienne.</p><p>Que si, par conséquent, quelque devoir particulier de la vie catholique demande de vous un certain sacrifice, ce sera le moment pour vous d’écouter la voix de ces martyrs qui vous disent&nbsp;: «&nbsp;Regardez ce qu’a été notre sacrifice à nous et jusqu’où il a été.&nbsp;»</p>",
      "responsory": "<p>R/&nbsp;Nous sommes livrés à la mort à cause de Jésus,<br>*&nbsp;Afin que la vie de Jésus soit, elle aussi,<br>manifestée dans notre existence mortelle.</p><p>V/&nbsp;C’est pour toi que nous sommes massacrés sans arrêt,<br>qu’on nous traite en bétail d’abattoir.<br>*&nbsp;Afin que la vie de Jésus soit, elle aussi,<br>manifestée dans notre existence mortelle.<br></p>"
    }
  },
  "oration": "Seigneur notre Dieu, tu as donné la couronne du martyre au bienheureux Jean-Joseph Rateau et à ses compagnons, courageux défenseurs de la foi catholique et des droits de l’Église. À leur prière, accorde-nous ta grâce pour nous confirmer dans l’esprit de force et nous garder jusqu’à la mort fidèles à te servir. Par Jésus Christ."
}