{
    "celebration": {
    "title": "Saint Léonce le Jeune",
    "subtitle": "évêque",
    "description": "Il naquit en Aquitaine aux environs de l’année 515. Il entra dans la carrière militaire au service du roi Childebert&nbsp;; il épousa Placidine, fille du sénateur Arcadius. Il fut par la suite ordonné prêtre, et fut élu évêque de Bordeaux à la mort de Léonce l’Ancien, entre 541 et 550. Il participa à de nombreux conciles et s’occupa activement de son diocèse. Il éleva des basiliques dans ses propriétés rurales, notamment à Preignac, construisit de nombreuses églises, créa des paroisses, reconstruisit la maison épiscopale et l’église cathédrale, dont il restaura le baptistère. Il fut vraiment, selon l’expression de Fortunat, un constructeur d’églises. Il mourut entre 557 et 574, après vingt-cinq années d’épiscopat. Fortunat rédigea son épitaphe. Léonce le Jeune reste un des grands archevêques de Bordeaux.",
    "commons": [
      "pastors"
    ],
    "color": "white"
  },
    "readings": {
     "patristicReading": {
      "title": "Saint Fulgence : Sermon 1, 2-3 ; CCL 91 A, 889-890",
      "subtitle": "L’évêque, intendant du Seigneur, donne à chacun sa mesure de blé.",
      "content": "<p>Pour préciser le rôle des serviteurs qu’il a placés à la tête de son peuple, le Seigneur dit cette parole que rap- porte l’Évangile&nbsp;: «&nbsp;Quel est l’intendant sage et fidèle que le maître établira sur les gens de sa maison pour leur donner en temps voulu leur mesure de blé&nbsp;? Heureux ce serviteur que le maître, à son retour, trouvera occupé de la sorte&nbsp;» (Lc 12, 42-43). Qui est ce maître, mes frères&nbsp;? C’est sans aucun doute le Christ, qui a dit à ses disciples&nbsp;: «&nbsp;Vous m’appelez Maître et Seigneur, et vous dites bien, car je le suis&nbsp;» (Jn 13,13). Et quelle est la maisonnée de ce maître&nbsp;? C’est évidemment celle que le Seigneur a lui-même rachetée des mains de l’ennemi et qu’il s’est appropriée. Cette maisonnée, c’est l’Église sainte et universelle qui se répand avec une merveilleuse fécondité de par le monde et se glorifie d’être rachetée au prix du sang du Seigneur. Car le Fils de l’homme, comme il le dit lui-même, est venu non pour être servi mais pour servir et donner sa vie en rançon pour une multitude (Mt 20,28). Il est le bon Pasteur qui a donné sa vie pour ses brebis. Le troupeau du bon Pasteur est donc aussi la maisonnée du Rédempteur.</p><p>Mais qui est l’intendant fidèle et sage&nbsp;? L’apôtre Paul nous le montre lorsqu’il dit, parlant de lui-même et de ses compagnons&nbsp;: «&nbsp;Qu’on nous regarde donc comme des serviteurs du Christ et des intendants des mystères divins. Or, ce qu’on exige des intendants c’est de se montrer fidèles&nbsp;» (1 Co 4, 1-2). Et pour que nul d’entre nous ne pense que seuls les apôtres sont devenus des intendants ou qu’un serviteur paresseux et infidèle n’abandonne le combat spirituel et ne se mette à dormir, le saint Apôtre montre bien que les évêques sont eux aussi des intendants&nbsp;: Comme intendant de Dieu, dit-il, l’évêque doit être irréprochable (Tite 1,7). Nous sommes donc des serviteurs du Père de famille, les intendants du Seigneur, et nous avons reçu la mesure de blé à vous distribuer.</p><p>Si nous nous demandons quelle est cette mesure de blé, saint Paul nous l’indique&nbsp;: C’est la mesure de foi que Dieu vous a départie (Rm 12,3). Ce que le Christ appelle mesure de blé, Paul le nomme mesure de foi pour nous apprendre qu’il n’y a pas d’autre blé spirituel que le vénérable mystère de la foi chrétienne. Cette mesure de blé, nous vous la donnons au nom du Seigneur chaque fois que, éclairés par le don spirituel de la grâce, nous vous parlons selon la règle de la vraie foi. Cette mesure, vous la recevez par les intendants du Seigneur chaque jour où vous entendez de la bouche des serviteurs de Dieu la parole de vérité.</p>",
      "responsory": "<p>R/&nbsp;Quel est l’intendant fidèle, avisé, que le Maître établira sur sa domesticité<br>pour distribuer en temps voulu les rations de blé&nbsp;?<br>*&nbsp;Heureux ce serviteur que son maître, en arrivant,<br>trouvera en train de faire ce travail.</p><p>V/&nbsp;Qu’on nous considère donc comme des serviteurs du Christ<br>et des intendants des mystères de Dieu.<br>*&nbsp;Heureux ce serviteur que son maître, en arrivant,<br>trouvera en train de faire ce travail.<br></p>"
    }
  },
  "oration": "Donne-nous de célébrer dans la joie, Seigneur notre Dieu, la fête de l’évêque saint Léonce. Tandis que nous commémorons son entrée dans la gloire, puissions-nous toujours obtenir, avec son appui, ta miséricorde. Par Jésus Christ."
}