{
    "celebration": {
    "title": "Saint Martial",
    "subtitle": "évêque",
    "description": "Saint Martial, évêque de Limoges, est un des saints les plus populaires de l’Aquitaine. Aujourd'hui encore vingt-trois villages portent son nom, et de nombreuses paroisses lui sont dédiées. Il est généralement reconnu comme évangélisateur du Limousin et comme le fondateur du siège épiscopal de Limoges. Mais on a longtemps discuté sur son origine, sur l’époque durant laquelle il a vécu et sur le déroulement des principaux événements de sa vie, en particulier sur ses relations directes avec le Christ dont il aurait été l’un des disciples. Aujourd’hui son histoire, débarrassée de légendes qui s’étaient accumulées au cours des âges, apparaît plus clairement. À la suite de Grégoire de Tours on admet qu’il fut un des sept évêques envoyés de Rome en Gaule vers les années 250. En effet les informations fournies par Grégoire de Tours ont été confirmées par les fouilles menées à Limoges en 1960-1961. Elles ont permis de retrouver la crypte de saint Martial contenant deux sarcophages monolithiques en granit, que les archéologues ont daté de la période allant du IIIe au Ve siècle&nbsp;: l’un serait celui de saint Martial, l’autre celui d’un des prêtres qui le secondait. Ces découvertes recoupent la chronologie établie par Grégoire dans son «&nbsp;Histoire des Francs&nbsp;» (I, 30). Saint Martial était particulièrement honoré à Bordeaux. On conservait à la basilique Saint-Seurin son bâton pastoral que l’on portait en procession durant les épidémies. Une église de la ville lui est dédiée et un village de la Gironde porte son nom.",
    "commons": [
      "pastors"
    ],
    "color": "white"
  },
    "readings": {
     "patristicReading": {
      "title": "IIè Concile du Vatican. Décret sur l’activité missionnaire de l’Église, n°23-24.26)",
      "subtitle": "«&nbsp;Avec assurance, faire connaître le mystère du Christ.&nbsp;»",
      "content": "<p>La charge de répandre la foi incombe à tous les disciples du Christ, chacun pour sa part. Cependant, parmi ses disciples, le Christ Seigneur appelle toujours ceux qu’il veut pour qu’ils soient avec lui et pour les envoyer prêcher aux nations païennes.</p><p>En effet, une vocation spéciale distingue ceux qui, par leur tempérament, leurs dons et leurs talents, se trouvent préparés à assumer le travail missionnaire. Envoyés par l’autorité légitime, ils partent, dans la foi et l’obéissance, vers ceux qui sont loin du Christ&nbsp;; ils ont été mis à part pour la tâche à laquelle ils ont été appelés, comme serviteurs de l’Évangile, pour que les païens deviennent une offrande acceptée par Dieu, sanctifiée par l’Esprit Saint.</p><p>C’est le vrai Dieu qui appelle, mais l’homme doit lui répondre de telle manière qu’en dehors de tout motif humain il s’attache tout entier au travail de l’Évangile. Or, cette réponse ne peut être donnée que si l’Esprit Saint y pousse et en donne la force. Car celui qui est envoyé entre dans la vie et la mission de Celui qui s’est dépouillé lui-même en prenant la condition de serviteur. Le missionnaire doit donc être prêt à persévérer pour la vie dans sa vocation, à renoncer à lui-même et à tout ce qu’il a possédé jusque-là, et à se faire tout à tous.</p><p>Lorsqu’il annonce l’Évangile, parmi les nations, il doit faire connaître avec assurance le mystère du Christ qui l’a chargé d’être son ambassadeur&nbsp;; en lui il doit parler avec toute l’audace nécessaire, sans rougir du scandale de la Croix.</p><p>En ayant une vie vraiment évangélique, une constance inlassable, de la patience, de la douceur, une charité loyale, il rendra témoignage à son Seigneur&nbsp;; et cela, si c’est nécessaire, jusqu’à répandre son sang. Il obtiendra de Dieu force et courage pour découvrir que, dans toutes les détresses qui le mettent à l’épreuve, et dans la plus profonde pauvreté, il y a une joie immense. Les prédicateurs de l’Évangile doivent se garder de négliger la grâce qui est en eux&nbsp;; ils doivent se renouveler de jour en jour par une transformation spirituelle.</p><p>Ceux qui seront envoyés vers les divers peuples païens doivent être comme de bons ministres du Christ, nourris des enseignements de la foi et de la bonne doctrine qu’ils puisent avant tout dans les Saintes Écritures, approfondissant le mystère du Christ dont ils seront les hérauts et les témoins.</p>",
      "responsory": "<p>R/&nbsp;Annoncer l’Évangile n’est pas un motif d’orgueil pour moi,<br>c’est une nécessité qui s’impose à moi&nbsp;:<br>*&nbsp;Malheur à moi si je n’annonce pas l’Évangile.</p><p>V/&nbsp;Je me suis fait tout à tous pour les sauver tous.<br>*&nbsp;Malheur à moi si je n’annonce pas l’Évangile.<br></p>"
    }
  },
  "oration": "Dieu éternel et tout-puissant, regarde avec bonté la célébration de ce jour. Par l’intercession de l’évêque saint Martial, accorde à ton Église de célébrer toujours cette fête dans la joie&nbsp;; exauce les prières de tous ceux qui croient en toi. Par Jésus Christ."
}