{
  "feastTitle": "Ste Geneviève",
  "feastSubtitle": "vierge",
  "commons": ["virgins"],
  "feastPriority": 4,
  "firstVespersPsalm1Antiphon": "Le Seigneur a mis au cœur de Geneviève la joie d’une mère entourée de ses fils.",
  "firstVespersPsalm2Antiphon": "Au nom du Seigneur, Geneviève rassasia le peuple de la fleur du froment.",
  "firstVespersPsalm3Antiphon": "Le Seigneur a comblé sa servante Geneviève des bénédictions de l’Esprit dans le Christ.",
  "firstVespersEvangelicAntiphon": "Geneviève craignait Dieu, elle faisait d’abondantes aumônes et priait sans cesse.",
  "firstVespersReadingRef": "Si 51,13-15",
  "firstVespersReading": "Dès ma jeunesse aux yeux de tous j’ai cherché la Sagesse dans ma prière. Dans le Temple je priais pour la recevoir et jusqu’au bout je la rechercherai. Depuis qu’elle était en fleur comme le raisin qui mûrit, elle a été la joie de mon cœur.",
  "firstVespersResponsory": "R/J’ai maché tout droit vers elle.<br> * C’est dans la pureté que je l’ai trouvée.<br> V/Mon pied s’est avancé sur le droit chemin ;<br> depuis ma jeunesse je marchais sur ses traces. *<br> Gloire au Père. R/<br>",
  "readingsHymn": "<p>Quand le jour est obscur<br>     Et que défaille l’homme.<br>     Gardien de la cité,<br>     Voici que tu révèles,<br>     Femme connue de Dieu,<br>     Un visage nouveau d’humanité.</p> <p>     Ta présence a bravé<br>     Les tyrannies du monde<br>     Au nom d’un seul amour<br>     Passion qui te rend forte,<br>     Libre pour ton Seigneur,<br>     Dans la pleine assurance de l’Esprit.</p> <p>     Ta présence est un chant,<br>     C’est l’espérance neuve<br>     D’un peuple en désarroi :<br>     Sagesse qui éclaire,<br>     Femme qui pacifie<br>     Et ranime la foi sans rien briser.</p>",
  "readingsBiblicalReadingTitle": "Lecture du livre de Judith",
  "readingsBiblicalReadingRef": "Jdt 15, 14; 16,1-5.13-14",
  "readingsBiblicalReadingContent": "Au milieu de tout Israël, Judith entonna cette action de grâce, louange reprise par tout le peuple.",
  "morningHymn": "<p>Quand le jour est obscur<br>     Et que défaille l’homme,<br>     Gardien de la cité,<br>     Voici que tu révèles,<br>     Femme connue de Dieu,<br>     Un visage nouveau d’humanité.</p> <p>     Ta présence est un feu,<br>     Une parole ardente<br>     Qui brûle doucement ;<br>     Mais vienne la tempête,<br>     Souffle un vent de folie :<br>     Ta parole est un cri lancé vers Dieu.</p> <p>     Ta présence de foi<br>     Qui soutenait l’Église<br>     Rayonne jusqu’à nous :<br>     Visage de lumière,<br>     Femme qui annonçait<br>     Le Royaume promis à tous les temps.</p>",
  "morningPsalm1Antiphon": "Dès l’aube Geneviève faisait monter sa prière vers le Seigneur.",
  "morningPsalm2Antiphon": "Saints et humbles de cœur, bénissez le Seigneur.",
  "morningPsalm3Antiphon": "Le Seigneur aime son peuple. Par Geneviève il l’a secouru dans la détresse.",
  "morningEvangelicAntiphon": "Le Seigneur a fait de Geneviève une messagère d’espérance pour tous ceux qui l’invoquent.",
  "morningReadingRef": "Is 61, 10",
  "morningReading": "Je tressaille de joie dans le Seigneur, mon âme exulte en mon Dieu. Car il m’a enveloppée du manteau de l’innocence, et m’a fait revêtir les vêtements du salut, comme une épouse parée de ses bijoux.",
  "morningIntercession": "<p>Au jour où nous célébrons l’entrée de Geneviève dans la cité des Saints, bénissons le Seigneur.</p>  <p>R/Bénis sois-tu, Seigneur.</p>  <p>Béni sois-tu, Seigneur, pour l’humble service de la vierge Geneviève, pour sa vie de prière, de silence et d’austérité, menée dans la lumière des Béatitudes.</p>  <p>Béni sois-tu pour le courage de Geneviève, qui a ranimé celui de tout un peuple dans la ferveur de l’espérance.</p>  <p>Béni sois-tu pour la charité de Geneviève, qui l’a fait communier à la faim des hommes et devenir la mère des pauvres.</p>  <p>Béni sois-tu pour l’entrée de Geneviève dans ta gloire, pour la protection dont elle a enveloppé sa cité au long des siècles.</p>",
  "morningResponsory": "R/Mon cœur bondit de joie pour le Seigneur :<br> * Oui, j’exulte en ton salut.<br> V/De la poussière il retire le faible,<br> et du fumier il relève le pauvre. *<br> Gloire au Père. R/<br>",
  "middleOfDayTierceAntiphon": "",
  "middleOfDaySexteAntiphon": "",
  "middleOfDayNoneAntiphon": "",
  "middleOfDayReading1Ref": "Sg 8,9",
  "middleOfDayReading1Content": "J’ai résolu de prendre la Sagesse pour compagne de ma vie ; sachant qu’elle serait ma conseillère aux jours heureux, mon réconfort dans les soucis et dans la peine.",
  "middleOfDayReading2Ref": "Is 58,7-9",
  "middleOfDayReading2Content": "Partage ton pain avec celui qui a faim, recueille chez toi le malheureux sans abri, couvre celui que tu verras sans vêtement, ne te dérobe pas à ton semblable. Alors ta lumière jaillira comme l’aurore et la gloire du Seigneur t’accompagnera.",
  "middleOfDayReading3Ref": "cf. 2M I5,14",
  "middleOfDayReading3Content": "Voici celle qui aime ses frères, qui prie beaucoup pour le peuple et pour la cité toute entière.",
  "middleOfDayResponsory1": "<p>V/Mon Dieu, tu m’as instruit dès ma jeunesse.<br> Sur mes lèvres chantera la joie.</p>",
  "middleOfDayResponsory2": "<p>V/Mon Dieu, tu m’as instruit dès ma jeunesse.<br> Sur mes lèvres chantera la joie.</p>",
  "middleOfDayResponsory3": "<p>V/Mon Dieu, tu m’as instruit dès ma jeunesse.<br> Sur mes lèvres chantera la joie.</p>",
  "vespersPsalm1Antiphon": "Fidèle servante du Seigneur, Geneviève marcha courageusement dans la voie qu’il lui avait tracée.",
  "vespersPsalm2Antiphon": "Elle priait le Seigneur Dieu de la conduire à la délivrance de son peuple.",
  "vespersPsalm3Antiphon": "Voici venir les noces de l’Agneau : son Épouse pour lui s’est faite belle.",
  "vespersEvangelicAntiphon": "Étrangère au monde, aimée du peuple, consacrée toute entière au Christ, telle vécut Geneviève. Aussi le Seigneur l’a-t-il reçue au festin de son royaume.",
  "vespersReadingRef": "Ct 8,6-7",
  "vespersReading": "L’amour est fort comme la mort. Ses flammes sont des flammes brûlantes, c’est un feu divin ! Les torrents ne peuvent éteindre l’amour, les fleuves ne l’emporteront pas.",
  "vespersIntercession": "<p>Au soir de la fête de sainte Geneviève, présentons au Seigneur la prière du peuple qu’elle a servi avec tant d’amour.</p>  <p>R/Seigneur, écoute-nous ; Seigneur, exauce-nous.</p>  <p>Nous te prions pour ton Église qui chemine en Ile-de-France qu’à la suite de Geneviève elle vive avec courage et porte toujours le souci des malheureux.</p>  <p>Nous te prions pour cette ville : que la protection de Geneviève continue à l’envelopper aux jours d’épreuve comme dans la prospérité.</p>  <p>Nous te prions pour notre évêque, pour les prêtres, pour ceux et celles qui, à l’exemple de Geneviève, vivent dans le célibat consacré, pour tous les chrétiens : qu’ils répandent ta lumière et soient des témoins de ta tendresse.</p>  <p>Nous te prions pour ceux qui connaissent l’angoisse du lendemain, pour ceux qui manquent du nécessaire : que l’amour de leurs frères ne leur fasse jamais défaut.</p>",
  "vespersResponsory": "R/Sa mémoire est immortelle,<br> * Elle est en honneur devant Dieu et devant les hommes.<br> V/Geneviève, épouse du Christ, a reçu la couronne que le Seigneur lui a préparée pour l’éternité. *<br> Gloire au Père. R/<br>",
  "oration": "Répands sur nous, Seigneur, l’esprit d’intelligence et d’amour dont tu as rempli sainte Geneviève, pour qu’attentifs à te servir, et cherchant à lui ressembler, nous sachions te plaire par notre foi et toute notre vie."
}