{
  "celebrationTitle": "Présentation du Seigneur au Temple",
  "liturgicalGrade": 5,
  "litugicalColor": "white",
  "firstVespersHymn": [
    "la-lumiere-est-entree-dans-le-monde"
  ],
  "firstVespersPsalm1Antiphon": "Joseph et Marie portèrent l’enfant à Jérusalem pour le présenter au Seigneur.",
  "firstVespersPsalm1": "PSALM_112",
  "firstVespersPsalm2Antiphon": "Préparte-toi, Jérusalem ! Prépare ton ccœur : accueille ton Roi !",
  "firstVespersPsalm2": "PSALM_147",
  "firstVespersPsalm3Antiphon": "Syméon, tu es béni de Dieu : tu as pris dans tes bras le Christ, le Seigneur, le Sauveur de son peuple.",
  "firstVespersPsalm3": "NT_5",
  "firstVespersEvangelicAntiphon": "Le vieillard portait l’enfant,  mais l’enfant guidait le vieillard. Et Marie, la Vierge Mère, adorait celui qu’elle  avait mis au monde.",
  "firstVespersReadingRef": "He 10,5-7",
  "firstVespersReading": "En entrant dans le monde, le Christ dit, d’après le psaume : Tu n’as pas voulu  de sacrifices ni d’offrandes, mais tu m’as fait un corps. Tu n’as pas accepté les  holocaustes ni les expiations pour le péché ; alors, je t’ai dit : Me voici, mon  Dieu, je suis venu pour faire ta volonté, car c’est bien de moi que parle l’Écriture.",
  "firstVespersIntercession": "<p>R/Ouvre nos yeux, Seigneur, aux merveilles de ton amour !</p>  <p>Toi qui es lumière pour le monde,<br> — suscite la foi au cœur de tout homme</p>  <p>Toi la gloire de ton peuple,<br> — fais de l’Église le signe du salut offert à tous les peuples.</p>  <p>Toi qui as mis au cœur de Syméon le désir de te voir,<br> — viens au-devant de ceux qui t’attendant sans le savoir.</p>  <p>Toi qui as associé ta mère à ton offrande,<br> — souviens-toi de ceux qui communient à ta passion.</p>",
  "firstVespersResponsory": "R/Me voici, mon Dieu :<br> * Je viens faire ta volonté.<br> V/J’annonce ton amour et ta vérité.<br> * Je viens faire ta volonté.<br> Gloire au Père. R/<br>",
  "readingsHymn": [
    "nous-te-cherchions"
  ],
  "readingsPsalm1Antiphon": "Votre Sauveur vient, dit le Seigneur : je serai son Père, il sera mon Fils.",
  "readingsPsalm1": "PSALM_2",
  "readingsPsalm2Antiphon": "Debout, Jérusalem ! Resplendis : elle est venue, ta lumière, et la gloire du Seigneur s’est levée sur toi.",
  "readingsPsalm2": "PSALM_18A",
  "readingsPsalm3Antiphon": "Chante et réjouis-toi, nouvelle Jérusalem : voici ton Roi. C’est lui ton Sauveur.",
  "readingsPsalm3": "PSALM_44",
  "readingsVerse": "<p>Dieu, nous rappelons ton amour<br> au milieu de ton temple.</p>",
  "readingsBiblicalReadingTitle": "Lecture : Les premiers nés",
  "readingsBiblicalReadingRef": "Ex 13, 1-3a.11-16",
  "readingsBiblicalReadingContent": "Le SEIGNEUR parla à Moïse. Il dit : « Consacre-moi tous les premiers-nés parmi les fils d’Israël, car les premiers-nés des hommes et les premiers-nés du bétail m’appartiennent. »",
  "readingsPatristicReadingTitle": "SERMON DE S. SOPHRONE DE JÉRUSALEM POUR LA FÊTE DES LUMIÈRES",
  "readingsPatristicReadingSubtitle": "Recevoir la lumière.",
  "readingsPatristicReadingContent": "Allons à la rencontre du Christ, nous tous qui honorons et vénérons son mystère  avec tant de ferveur, avançons vers lui dans l’enthousiasme. Que tous sans exception  participent à cette rencontre, que tous sans exception y portent leurs lumières. Si nos cierges procurent un tel éclat, c’est d’abord pour montrer la splendeur  divine de celui qui vient, qui fait resplendir l’univers et l’inonde d’une lumière  éternelle en repoussant les ténèbres mauvaises ; c’est aussi et surtout pour  manifester avec quelle splendeur de notre âme, nous-mêmes devons aller à la rencontre  du Christ. De même, en effet, que la Mère de Dieu, la Vierge très pure, a porté dans ses  bras la véritable lumière à la rencontre de ceux qui gisaient dans les ténèbres ;  de même nous, illuminés par ses rayons et tenant en mains une lumière visible pour  tous, hâtons-nous vers celui qui est vraiment la lumière. C’est évident : puisque <i>la lumière est venue dans le monde </i>et l’a  illuminé alors qu’il baignait dans les ténèbres, puisque <i>le Soleil levant qui  vient d’en haut nous a visités</i>, ce mystère est le nôtre. C’est pour cela que  nous avançons en tenant des cierges, c’est pour cela que nous accourons en portant  des lumières, afin de signifier la lumière qui a brillé pour nous, mais aussi afin  d’évoquer la splendeur que cette lumière nous donnera. Courons donc ensemble, allons  tous à la rencontre de Dieu. ~ Cette lumière véritable, <i>qui éclaire tout homme venant en ce monde</i>, voici  qu’elle vient. Soyons-en tous illuminés, mes frères, soyons-en tous resplendissants. Que nul d’entre nous ne demeure à l’écart de cette lumière, comme un étranger ;  que nul, alors qu’il en est inondé, ne s’obstine à rester plongé dans la nuit. Avançons  tous dans la lumière, tous ensemble, illuminés, marchons à sa rencontre, avec le  vieillard Syméon, accueillons cette lumière glorieuse et éternelle. Avec lui, exultons  de tout notre cœur et chantons une hymne d’action de grâce à Dieu, Père de la lumière,  qui nous a envoyé la clarté véritable pour chasser les ténèbres et nous rendre resplendissants. <i>Le salut </i>de Dieu, <i>qu’il a préparé à la face de tous les peuples </i>et  qu’il a manifesté <i>pour la gloire </i>du nouvel <i>Israël </i>que nous sommes,  voilà que<i> nous l’avons vu </i>à notre tour, grâce au Christ ; et nous avons  été aussitôt délivrés de la nuit de l’antique péché, comme Syméon le fut des liens  de la vie présente, en voyant le Christ. Nous aussi, en embrassant par la foi le Christ venu de Bethléem à notre rencontre,  nous qui venions <i>des nations païennes</i>, nous sommes devenus le peuple de Dieu,  car c’est le Christ qui est <i>le salut </i>de Dieu le Père. Nous avons vu de nos  yeux Dieu qui s’est fait chair. Maintenant que la présence de Dieu s’est montrée  et que nous l’avons accueillie dans notre âme, nous sommes appelés le nouvel Israël :  et nous célébrons sa venue par une fête annuelle pour ne jamais risquer de l’oublier.",
  "morningHymn": [
    "symeon-conduit-par-l-esprit"
  ],
  "morningPsalm1Antiphon": "Syméon attendait la consolation d’Israël et l’Esprit du Seigneur était sur lui.",
  "morningPsalm1": "PSALM_62",
  "morningPsalm2Antiphon": "Syméon prit l’enfant dans ses bras et bénit le Seigneur.",
  "morningPsalm2": "AT_41",
  "morningPsalm3Antiphon": "Voici la lumière ! Dieu se révèle aux nations, Jésus est la gloire d’Israël.",
  "monrningPsalm3": "PSALM_149",
  "morningEvangelicAntiphon": "Quand les parents de Jésus entrèrent dans le temple, Syméon prit l’enfant dans ses bras et rendit grâce à Dieu.",
  "morningReadingRef": "Ml 3,1",
  "morningReading": "Voici que j’envoie mon Messager pour qu’il prépare le chemin devant moi ; et soudain  viendra dans son Temple le Seigneur que vous cherchez. Le messager de l’Alliance  que vous désirez, le voici qui vient, dit le Seigneur de l’univers.",
  "morningIntercession": "<p>Seigneur Jésus, toi qui as voulu, pour accomplir la Loi, être présenté à ton Père,<br> — apprends-nous à nous offrir avec toi dans l’eucharistie de ton Église.</p>  <p>Jésus, toi qui venais à la rencontre de ton peuple quand Syméon t’accueillit dans le temple, <br> — accorde-nous d’aller au-devant de nos frères.</p>  <p>Jésus, attente des nations, toi qui fus reconnu par la prophétesse Anne, <br> — dis-nous comment parler de toi.</p>  <p>Jésus, toi qui es pour le monde un signe de contradiction,<br> — sois le salut préparé à la face des peuples.</p>",
  "morningResponsory": "R/Croyez en la lumière :<br> Vous serez fils de lumière.<br> V/Peuple de Dieu,<br> temple vivant du Seigneur,<br> accueille ton Roi,<br> le fils de la Vierge Marie. R/<br> V/Syméon, plein de joie,<br> le reçut dans ses bras.<br> Reconnais-le dans sa faiblesse. R/<br>",
  "middleOfDayReading1Ref": "Is 8, 14",
  "middleOfDayReading1Content": "Le Seigneur sera un sanctuaire et une pierre que l’on heurte et un rocher où l’on  trébuche pour les deux maisons d’Israël, un filet et un piège pour l’habitant de  Jérusalem.",
  "middleOfDayReading2Ref": "1Jn 1,2",
  "middleOfDayReading2Content": "La vie s’est manifestée, nous l’avons contemplée, et nous portons témoignage :  nous vous annonçons cette vie éternelle qui était auprès du Père et qui s’est manifestée  à nous.",
  "middleOfDayReading3Ref": "Is 12,5-6",
  "middleOfDayReading3Content": "Jouez pour le Seigneur ! Car il a fait la merveille connue de toute la terre.  Jubilez, criez de joie, habitants de Sion, car il est grand au milieu de toi, le  Saint d’Israël.",
  "middleOfDayResponsory1": "V/Le Seigneur s’est rappelé sa fidelité, son amour,<br> en faveur de la maison d’Israël.<br>",
  "middleOfDayResponsory2": "V/La terre tout entière a vu le salut de notre Dieu.<br> Acclamez le Seigneur, terre entière !<br>",
  "middleOfDayResponsory3": "V/Amour et vérité se rencontrent,<br> justice et paix s’embrassent.<br>",
  "vespersHymn": [
    "tenez-en-vos-mains"
  ],
  "vespersPsalm1Antiphon": "L’Esprit Saint avait révélé à Syméon qu’il ne mourrait pas avant d’avoir vu le Messie.",
  "vespersPsalm1": "PSALM_109",
  "vespersPsalm2Antiphon": "Pour consacrer l’enfant au Seigneur, ils présentèrent en offrande deux petites colombes.",
  "vespersPsalm2": "PSALM_129",
  "vespersPsalm3Antiphon": "Mes yeux ont vu le salut que tu préparais à la face des peuples.",
  "vespersPsalm3": "NT_6",
  "vespersEvangelicAntiphon": "Aujourd’hui la Vierge Marie a présenté Jésus au Temple. Syméon a pris l’enfant dans ses bras et rendu grâce à Dieu.",
  "vespersReadingRef": "He 4,15-16",
  "vespersReading": "Le grand prêtre que nous avons n’est pas incapable de partager nos faiblesses ; en toutes choses, il a connu l’épreuve comme nous, et il n’a pas péché. Avançons-nous  donc avec pleine assurance vers le Dieu Tout-Puissant qui fait grâce, pour obtenir  miséricorde et recevoir, en temps voulu, la grâce de son secours.",
  "vespersIntercession": "<p>R/Ouvre nos yeux, Seigneur, aux merveilles de ton amour !</p>  <p>Toi qui es lumière pour le monde,<br> — suscite la foi au cœur de tout homme.</p>  <p>Toi la gloire de ton peuple,<br> — fais de l’Église le signe du salut offert à tous les peuples.</p>  <p>Toi qui as mis au cœur de Syméon le désir de te voir,<br> — viens au-devant de ceux qui t’attendent sans le savoir.</p>  <p>Toi qui as associé ta mère à ton offrande,<br> — souviens-toi de ceux qui communient à ta passion.</p>",
  "vespersResponsory": "R/Mes yeux ont vu le salut<br> * que tu prépares à la face des peuples.<br> V/Il est la lumière de gloire,*<br> Gloire au Père. R/<br>",
  "oration": "Dieu éternel et tout-puissant, nous t’adressons cette humble prière : puisque  ton Fils unique, ayant revêtu notre chair, fut en ce jour présenté dans le Temple,  fais que nous puissions aussi, avec une âme purifiée, nous présenter devant toi."
}